{"1598673600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598673600,"stop":1598674200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598674200":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/28fde50d6e318395a952432b2e4b34ad33e7647a.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1598674200,"stop":1598676300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598676300":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmy spielt Verstecken: Niemand möchte beim Versteckspiel mit Paxton ein Team bilden, denn das kleine und ziemlich laute Schweinchen wird immer als erstes gefunden. Timmy hat eine Idee. Sie ist so gut, dass die beiden lange warten müssen, bis man sie findet. Timmy, der Künstler: Während der Malstunde wollen Timmy und Mitty einander portraitieren, aber schon bald entbrennt ein Streit um den größeren Pinsel und eine wahre Farbschlacht beginnt. Timmy lernt zaubern: Bei der Zaubershow ist Timmy schwer von Osbournes Zaubertricks begeistert und will sofort auch ein Magier sein. Aber dann stellt Timmy fest, dass nur Übung den (Zauber-)Meister macht.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1598676300,"stop":1598677200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598677200":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Professor Gimbal hat ein riesiges Gebläse gebaut, das \"Windige Wunder\". Aber jetzt weiß er nicht, was er damit anfangen soll. Er ruft das Tüftlerteam zu Hilfe. Sie werden mit dem Gebläse das Doozer Tal erkunden und die perfekte Verwendung finden. Zum Beispiel können ihn die Kinder beim Drachen steigen nutzen oder die Badegäste zum Abtrocknen oder die Bauarbeiter auf der Baustelle.","image":"https:\/\/images.tvtv.de\/tvbild\/7773bc0951fabe040a5080f009d3251a92f63982.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1598677200,"stop":1598678700,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598678700":{"channel":"KINDERKANAL","title":"Ella","descr":"Ella im Stress: Sammy und Mickey tragen jeden Morgen die Zeitung auf der Elefanteninsel aus. Da sie mit ihrer Familie einen Bootsausflug machen möchten, bitten sie Ella, einen Tag für sie einzuspringen. Kein Problem, denkt Ella. Aber Zeitungsaustragen ist anstrengender, als gedacht. Außerdem hatte sie eigentlich Tiki versprochen, ihr beim Backen zu helfen und Frankie, mit ihm Ball zu spielen. Ob Ella sich zu viel vorgenommen hat? Eine Nacht im Museum: Ella und ihre Freunde dürfen mit dem Bürgermeister im Naturkundemuseum übernachten. Frankie, der großer Dino-Experte saust sofort los und erkundet das Museum, obwohl der Bürgermeister ausdrücklich gesagt hat, sie sollen zusammen bleiben und auf ihn warten, bis er den Hausmeister geholt hat. Da es im Museum dunkel ist und die riesigen Dinosaurier-Skelette gruselig aussehen, hat selbst Frankie Angst und hofft, dass ihn die anderen schnell finden werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7b02e0a0a6ddf9de64f0442058743c06598f4d7c.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1598678700,"stop":1598679900,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Möhribox2000DS: Den ganzen Tag sitzen Wolle und Pferd vor ihrer neuen Spielkonsole \"Möhribox2000DS\". Sie sind so fasziniert, dass sie sogar für ihre Freundin Finchen keine Zeit mehr haben. Doch plötzlich wird der Bildschirm schwarz. Ist das Gerät etwa kaputt? Als sie dann zu der Werkstatt von Nepomuk Nagel gehen, passiert etwas, das sie ihr Computerspiel fast vergessen lässt... Lampenfieber: Wolle und Pferd proben für eine Theaterpremiere: Pferd spielt Rapunzel und Wolle den Prinz. Doch auf einmal merkt Pferd, dass er ganz aufgeregt und nervös wird. Bei der Generalprobe vergisst er sogar seinen Text. Pferd hat ganz dolles Lampenfieber. Erst Günni verrät ihm einen Trick, wie er es ganz einfach wieder loswerden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e4552e51b710a51e8e22df5dcf38899448df27db.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1598679900,"stop":1598681400,"country":"D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1598681400":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon ist zu Gast bei Tillie und begeistert von ihrem Spielzeug. Als er mit ihrem Bulldozer spielen will, ist Tillie überhaupt nicht begeistert und will auch mit ihm spielen. Auch ihr Feuerwehrauto und ihre Malsachen will sie nicht rausrücken. Bald hat Tillie einen Arm voll Spielsachen und einen unglücklichen Spielkameraden. Wie gelingt es den Monstersittern nur, dass die beiden zusammen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/51a431a72fac6b981cff80c074aa1bbada4dfbbe.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598681400,"stop":1598682900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598682900":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Modenschau im Dschungel: Es ist Zeit für die große Hut-Modenschau im Papprollen-Dschungel. Bitz hat einige umwerfend hübsche Hüte entworfen und Bob hat einen Robo-Hut kreiert. Außerdem ist er der Fotograf der Modenschau und will die Kollektion für ein angesehenes Hüte-Magazin dokumentieren. Als die Freunde dank des ortskundigen Bevels im Dschungel den perfekten Platz für die Modenschau finden, auf der Fleur die Kollektion präsentieren soll, stehlen zwei diebische Affen die Hüte! Vorhang auf!: Bitz und Bob bereiten eine unglaubliche Show vor. Bitz will mit einer Jo-Jo-Akrobatik-Nummer begeistern und Fleur als Madame Fleurina ihr Talent als Rollschuhballerina unter Beweis stellen. Zip und Pop wollen für die Lacher sorgen und Bob und Bevel jeweils ein Lied vortragen. Damit alles richtig professionell ist, hat Fleur einen wunderschönen Bühne-Vorhang genäht. Doch kurz bevor die Show losgehen soll, bekommt Bob großes Lampenfieber und der Vorhang will sich nicht öffnen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd08a1af17ed945e2a1729a085bf31b4685dc187.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1598682900,"stop":1598684100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598684100":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Franklin und das Radio: Familie Schildkröte entrümpelt ihr Haus, wobei Franklin und Harriet auch altes Spielzeug ausmisten. Als Fuchs Franklins kaputtes Radio entdeckt, schenkt Franklin ihm dieses. Doch als der das Radio repariert mit zur Schule bringt und alle zu seiner Musik tanzen, bereut Franklin, es weggegeben zu haben. Fuchs merkt das und gibt ihm das Radio zurück. Doch als Franklin die Freunde einlädt zu seiner Radio-Musik zu tanzen, scheinen diese kein Interesse mehr daran zu haben. Franklins Frühstück: Bei Familie Schildkröte soll ein großes Familienfrühstück stattfinden. Diesmal will auch Tante kommen, also beschließt Franklin ein ganz besonderes Frühstück zuzubereiten – und zwar ganz allein. Doch das ist gar nicht so einfach, denn nicht alles schmeckt jedem. Franklin verbringt viel Zeit damit, herum zu probieren und das richtige Rezept zu finden. Da er aber dabei jede Hilfe ausschlägt, droht das lustige Experiment etwas aus dem Ruder zu laufen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1598684100,"stop":1598685600,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1598685600":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das meins war: Gwen, Bob und Toni suchen Steine, die nicht aus Stein sind und die ihnen ganz allein gehören. Für alle gilt das Motto: \"behalte-halten\". Wer ein Etwas zuerst gefunden hat, der darf es auch behalten. Gwen findet eine Feder, Bob eine Eichel und Toni einen Knochen. Doch mit Tonis Knochen gibt es ein kleines Problem. Er gehört eigentlich dem kleinen Dinotap Mimi, die ihn natürlich zurückhaben will. Doch dass Mimi diejenige ist, die den Knochen als erste gefunden hat, wissen unsere drei Freunde nicht und treten deswegen dafür ein, dass Toni ihn behalten darf. Das Ding, das hochschwang: Gwen, Bob und Toni haben eine gemeinsame Vorliebe für Stöcke. Da trifft es sich, dass sie auf einen riesigen Stapel von Stöcken stoßen. Daraus zieht Toni einen sehr langen und erfindet prompt ein neues Spiel: Stabhochschwung. Während Toni und Gwen ihren Spaß bei diesem Spiel haben, hat Bob das Nachsehen. Denn keiner der Stöcke, die er findet, vermag sein enormes Gewicht zu tragen. Als Gwen und Toni jedoch in eine Notlage geraten, schlägt seine große Stunde.","image":"https:\/\/images.tvtv.de\/tvbild\/f62d4f1722b6f4471bf5c7eb2ec6061dee246c4c.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1598685600,"stop":1598686800,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1598686800":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder tanzen den Rumpelstilzchentwist: Sieben Freunde tanzen gemeinsam. Dann basteln Dominic und Lennja eine Schellenrassel. Im Museum sind Stecklöwen zu sehen. Fine, Tilda aund Flore malen ein Bauernhofbild und rufen die Zuschauerkinder dazu auf, auch ein Bauernhofbild zu malen und an ENE MENE BU zu schicken.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1598686800,"stop":1598687400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598687400":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Wieder zu Hause: Die Ferien gehen zu Ende und Emily und John freuen sich nach all den Abenteuern im Naturpark auf ihr Zuhause. Sie können es kaum erwarten, ihrer Mama von all den Erlebnissen der letzten Wochen zu erzählen. Ob es ihren Tieren daheim gut geht? Und ob ihre Freunde alle noch da sind? Die Schule geht wieder los: Emily und John freuen sich auf den ersten Schultag nach den Ferien. Die meisten Kinder in ihrer Klasse haben noch nie Wildtiere gesehen, auch ihre Lehrerin nicht! Emily und John erzählen gerne von ihren vielen Erlebnissen im Naturschutzgebiet. Und abends kommt dann endlich Papa nach Hause. Als Ranger lebt er im Naturschutzgebiet und kommt nur zurück, wenn er Urlaub hat. Alle sind glücklich, endlich ist die Familie wieder beisammen!","image":"https:\/\/images.tvtv.de\/tvbild\/1a9df58fb8df7768e3f40829dc15357ac2d35765.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1598687400,"stop":1598688300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688300":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"40 Jahre Löwenzahn: Juhu! Heute wird Geburtstag gefeiert! Denn \"Löwenzahn\" wird 40 Jahre alt. Singa möchte Fritz Fuchs mit einer leckeren Schokoladentorte überraschen und serviert den \"Schokoladen Cha Cha\". Auch Hund Keks feiert gerne Geburtstag und singt einen \"Hasen-Geburtstagssong\". Der perfekte \"Löwenzahntag\" endet mit dem gleichnamigen Löwenzahn-Geburtstagssong von der Band Rumpelstil und macht die Überraschung perfekt.","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1598688300,"stop":1598689200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598689200":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: herrH: Heute heißen unsere vier TanzAlarm Club Moderatorinnen Käthe, Luna, Larissa und Hannah einen alten Bekannten aus TanzAlarm willkommen. herrH hat den Song \"High Five\" von seinem neuen Album \"Wenn ich groß bin\" mit im Gepäck und wie immer jede Menge gute Laune. Die haben auch Volker Rosin und Singa, die diesmal mit TanzTapir einen Ballettkurs unsicher macht.","image":"https:\/\/images.tvtv.de\/tvbild\/f447a0f3490221daf243c5db442f7121b7b4c43c.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1598689200,"stop":1598690700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598690700":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1598690700,"stop":1598694300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598694300":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Frankreich: Französisches Essen ist weltberühmt. Auf Froschschenkel und Schnecken wird aber schnell verzichtet. Deshalb zaubern Joanna, Nico und Alex in dieser Folge köstliche süße und pikante Crêpes. Diese französischen Palatschinken treffen jeden Geschmack. Alex verpasst Nico noch einen Franzosenbart, und los geht's mit dem Crêpes-Hochwurf-Wettbewerb. Die Bastelkids Noemi, Elias, Noah und Estelle werden diesmal mit einer stinkenden Käseplatte von Alex überrascht. Nach der Käseverkostung verwandeln sie ihre Portraitfotos zu richtigen Franzosen und Französinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b1f9edfd4c665bd570d6ed7127c396282046576c.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1598694300,"stop":1598695200,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/810736b14a4bdd53b89f1f5905c72bf89a3e073c.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1598695200,"stop":1598700300,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598700300":{"channel":"KINDERKANAL","title":"Shana – das Wolfsmädchen","descr":"Die zwölfjährige Shana lebt mit ihrem Vater in einem Indianerreservat in Kanada. Seit dem Tod ihrer Mutter zieht sie sich immer mehr in ihre eigene Welt zurück. Nachdem ihre neue Lehrerin Shana Geige spielen gehört hatte, meldet sie das Mädchen an einer Musikschule an. Kurz vor der Aufnahmeprüfung verkauft Shanas alkoholkranker Vater ihre Wolfskopfgeige, die sie von ihrer Mutter geerbt hatte.","image":null,"genre":"Film, Drama","start":1598700300,"stop":1598706000,"country":"CDN\/CH","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598706000":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Die berühmte Maus Geronimo erlebt als Medienmogul der Stadt Mausilia ein aufregendes Abenteuer nach dem anderen. Dabei wird Geronimo Stilton von seinem gewitzten Mäuseneffen Benjamin, dessen cleverer Freundin Pandora, seiner unerschrockenen Schwester Thea und dem tollpatschigen Cousin Farfalle unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/2b2200ece62dd51bd9b5e4730ae554bc73663c0d.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1598706000,"stop":1598709000,"country":"I\/CDN\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598709000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3a92b3195f3b449318045c6cf88ec0167a965c74.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598709000,"stop":1598711700,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Dr. Chris und Dr. Xand begleiten Didi, der sich einen Schraube in die Nase gesteckt hat, in die Krankenhaus Notaufnahme und experimentieren in ihrem Labor mit ihrem Zahnbelag. Wie entsteht Plaque? Und was kann sie für Schäden an den Zähnen verursachen? Außerdem treffen die Ärzte einen Mann mit ziemlich ungewöhnlicher Körperbehaarung und Dr. Xand unterzieht sich im Selbstversuch einer Warzenbehandlung an den Füßen. Witzige Unterhaltung, schräge Experimente, erstaunliche, medizinische Fakten. Die Ärzte Dr. Chris und Dr. Xand haben ihre ganz eigenen Methoden, den menschlichen Körper zu erforschen. Sie begleiten Kinder in der Krankenhaus-Notaufnahme und bei Operationen. Außerdem führen sie verrückte Experimente in ihrem Labor durch und fördern in ihrer Outdoor-Sprechstunde im Campingwagen für Kinder ziemlich erstaunliche, medizinische Erkenntnisse zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/b3d15cf54a97c3cad386f637f75c1c143e9d497c.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1598711700,"stop":1598713200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598713200":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1598713200,"stop":1598714100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598714100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598714100,"stop":1598716800,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598716800,"stop":1598717700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598717700":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Ich sehe was, was du nicht siehst: Esme und Roy besuchen mit Snugs einen Naturlehrpfad. Snugs ist ein bisschen nervös, weil er zum ersten Mal in der weiten Natur ist. Er erschrickt vor allem Möglichen und zu allem Überfluss verlaufen sich die drei auch noch. Snugs hat Angst, dass sie jetzt nie wieder zurückfinden! Die Monstersitter müssen einen Weg finden mit dem sie Snugs bei Laune halten und nach Hause finden können. Der Mag-Ich-Baum: Simon kommt zu den Monstersittern, um bei ihnen zu übernachten. Mit Esme und Roy zu spielen macht ihm viel Spaß, aber als es Zeit wird ins Bett zu gehen, vermisst er sein Zuhause. Das Bett ist anders, er kann nicht mit seinem Hund kuscheln und ihm fehlt die Umarmung seiner Oma. Wie können Esme und Roy ihn nur dazu kriegen, einzuschlafen und nicht die ganze Zeit an sein Zuhause zu denken?","image":"https:\/\/images.tvtv.de\/tvbild\/e8dd0ddd1ec0d16e55ff867056e8b66673cd35e9.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598717700,"stop":1598718900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598718900":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni trifft auf einen freilaufenden Hund im Park, der einfach an ihr hochspringt. Das mag Conni nicht. Ein Glück, dass gerade jetzt der Hundetrainer Tom in den Kindergarten kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/4fe6551b8a5d87d51ee45611bdf102add6bd2af8.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598718900,"stop":1598719620,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598719620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598719620,"stop":1598719800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598719800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Vergessene Blumenpflege: Die Elster verreist. Sie hat den Fuchs gebeten, ihre Blumen zu gießen. Doch der hat es vergessen. Schnell will er das Vergessene nachholen, aber da kommt die Elster bereits nach Hause zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598719800,"stop":1598720400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598720400":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Jaro stiehlt eine Schatulle mit Puppen, die die Nimmerland-Einwohner darstellen. Wenn man eine Puppe aktiviert und dann bewegt, macht die betreffende Person genau dasselbe. Der Häuptling benutzt sie, um die jeweilige Person zu heilen. Um sie zu aktivieren, muss man sie in Wasser tauchen. Das weiß Jaro aber nicht. Weil Hook die Puppen als nutzlos ansieht, lässt er die Schatulle ins Meer werfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598720400,"stop":1598721900,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598721900":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Tobi träumt schon lange davon, mit Fischen zu schwimmen und die Tiefen des Ozeans zu erkunden. Nun besucht er den Tauchlehrer Floh in einer Tauchschule in der Nähe von München, um seinen Tauchschein zu machen. Das ist so eine Art Führerschein für das Schwimmen unter Wasser. Tobi checkt, wie die Ausrüstung funktioniert, was beim Tauchen im Körper passiert und wie man sich unter Wasser verständigt.","image":"https:\/\/images.tvtv.de\/tvbild\/7d12c265ce61686fbb9d2756eeb463449b41153a.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1598721900,"stop":1598723400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598723400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598723400,"stop":1598724000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598724000,"stop":1598724600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598724600":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/c78f69fe43b41e98c3a90f9507af573e1731f9b6.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1598724600,"stop":1598726100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598726100":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Bürger Lars Dietrich und Marti Fischer gehen mit ihrem Stargast Sasha auf eine Zeitreise durch seine Musikkarriere und erleben in welchen Genres sich der wandelbare Künstler schon ausgetobt hat. Die Zuschauer dürfen sich auf Sashas Breakdance- und Blockflötenfertigkeiten freuen und kommen in den Genuss einer ganz speziellen Akustikversion seines Hits \"Polaroid\".","image":"https:\/\/images.tvtv.de\/tvbild\/74a94a493847a5489e28b67a0c1d74a0dd72bb6e.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1598726100,"stop":1598727600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598727600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598727600,"stop":1598760000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}