{"1597982400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597982400,"stop":1597982700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597982700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597982700,"stop":1597983420,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597983420":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Die Mischung macht's – die Welt ist bunt. Doch nicht alles, was 'ne Schnauze hat, ist auch gleich ein Hund\". Kikaninchen, Anni und Christian kennen nämlich auch noch Tigrodile, Affingos und Löwofanten.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597983420,"stop":1597983600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597983600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Dem Bär fehlt der Anfang seines Stammbaums. Also baut er eine Zeitmaschine, die ein Tor zur Steinzeit öffnet. Dort treffen Mascha und der Bär auf Steinzeit-Mascha und Steinzeit-Bär. Die quirlige Steinzeit-Mascha findet das Haus des Bären so interessant, dass sie vor Freude alles kaputthaut. Dummerweise ist jetzt die Zeitmaschine beschädigt und Mascha hängt in der Höhle des Steinzeit-Bären fest.","image":"https:\/\/images.tvtv.de\/tvbild\/f7fac9e0bd4e2e3c3ed30d67f1f2ad9e8b3476a5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1597983600,"stop":1597984200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1597984200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597984200,"stop":1597984500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597984500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1597984500,"stop":1597985700,"country":"GB","releaseYear":"2007-2016","season":null,"episode":null,"absEpisode":null},"1597985700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1597985700,"stop":1597987140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597987140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden die Geschichte von einer Maus, die was erleben will und sich verläuft. Zum Glück kommt das Wollknäuel vorbei und hilft ihr. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597987140,"stop":1597987200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597987200":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Vater und Sohn: Kokosnuss und Magnus unternehmen eine Wanderung, doch Kokosnuss ist das zu langweilig. Er ist auf der Suche nach einem richtigen Abenteuer. Opa Jörgen, Oskar und Matilda erklären sich bereit. Die vier Abenteurer besteigen den Schwarzen Felsen. Doch oben angekommen muss Opa Jörgen zugeben, dass er sich den Knöchel verstaucht hat. Den Rückweg schafft er unmöglich.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3e5586ed3f465e27a6e80f4612254237d35d4f.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1597987200,"stop":1597988700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597988700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1597988700,"stop":1597989900,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597989900":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1597989900,"stop":1597990200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597990200":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Ein Tag am Strand: Auf Strandschatz Eiland wird heute ein Strandtag eingelegt. Alle wollen Spaß haben. Doch Lord von Hirsch hat ein straffes Programm organisiert. Alle müssen das tun, was der Plan vorschreibt. Erst als der Plan wegfliegt, merkt Lord von Hirsch, dass man auch ohne ein festes Programm Spaß haben kann. Barne hebt ab: Lord von Hirsch will fliegen! Er lädt die Bewohner von Strandschatz Eiland ein, ihn bei seinem ersten Flug zu beobachten. Alle sind begeistert, nur Barne hält nichts vom Fliegen und will nicht mit. Doch der Drachenflieger passt nicht auf Jettes Zug, und so trägt ihn Barne auf das große Nord-kliff. Lord von Hirsch bereitet alles auf dem Kliff vor, stößt dabei aber dann versehentlich an Barne. Durch den Stoß hebt Barne ab – und fliegt. Nur: wie kann er wieder landen?","image":"https:\/\/images.tvtv.de\/tvbild\/ed3eba76a2c3994d7b7d6d8808c6152df3d1bea9.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1597990200,"stop":1597991100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597991100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/d090173315a0abbf58280ae16a4777464aba50eb.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1597991100,"stop":1597993200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597993200":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/d58f6ba89bbb02df6e253e5bb0c68fd6ea287973.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1597993200,"stop":1597994400,"country":"F","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1597994400":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/5019a4f86a8fc7309066ecec0a9fdc2932071e51.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1597994400,"stop":1597999200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597999200":{"channel":"KINDERKANAL","title":"Wendy","descr":"Revierverhalten: Auf einem Ausritt bekommen Wendy, Tanja und Jerry einen Schreck: Auf den Waldwegen brausen Motocross-Fahrer so an ihnen vorbei, dass ihre Pferde scheuen. Tanja fällt sogar aus dem Sattel. Glücklicherweise hat sie sich nicht verletzt. Sasha, der Motocross-Fahrer, entschuldigt sich bei ihr. Er erklärt, dass sie für einen bevorstehenden Wettkampf üben und versichert, dass es nicht wieder vorkommen werde. Doch dann findet Wendy wieder Reifenspuren im Wald und wird aktiv. Sie will den Motocross-Fahrern \"Unerlaubtes Befahren von Waldwegen\" nachweisen. Dazu benötigt sie allerdings Beweise, die sie zusammen mit Bianca finden möchte. Bei ihren \"Untersuchungen\" im Wald werden sie fast wieder von einem Motorrad umgefahren – doch zum großen Erstaunen von Wendy und Bianca steckt diesmal nicht Sascha unter dem Helm. Unverhofft kommt oft: Wendy, Christian und Jerry wollen als Team an einem Turnier im Wahlspringen teilnehmen. Bei einem Milkshake-Wetttrinken gewinnt Wendy den Teamvorsitz, und sie wählen Robin als Ersatzmann. Doch dann prellt sich Wendy ein paar Tage vor dem Turnier eine Rippe. Hinter ihrem Rücken setzen die Jungs Wendy einfach als Vorsitzende ab, und Robin wird ins aktive Team geholt. Wendy ist sauer auf Christian, der den Vorsitz übernimmt und von Jerry enttäuscht, dass er bei der geheimen Abstimmung mitgemacht hat. Da während des Trainings und beim Turnier einige unvorhersehbare Dinge passieren, ändert sich die Aufstellung des Teams doch noch, und es kommt nachher alles anders als gedacht ... Fiese Tricks: Kai, der Sohn eines Studienfreundes von Herrn Thorsteeg, kommt nach Rosenborg. Er muss Sozialstunden ableisten, da er ein Gebäude mit Graffiti besprüht hat. Kai und Wendy sind sich von Anfang an sehr sympathisch und verbringen Zeit miteinander. Darauf reagiert Jerry mit Eifersucht und Vanessa schürt zusammen mit Christian Vorurteile gegen Kai. Sie wissen nicht, warum er wirklich nach Rosenborg gekommen ist und halten ihn für einen Dieb. Ihr Misstrauen ist so groß, dass sie ihn loswerden möchten. Als sich die Gelegenheit ergibt, schieben sie ihm einen Diebstahl in die Schuhe. Wendy ist von Kais Unschuld überzeugt. Doch Gunnar will die Polizei einschalten. Da beschließt Kai, Rosenborg zu verlassen aus Angst, dass er ins Gefängnis muss, wenn die Polizei kommt. Wendy überzeugt ihn zu bleiben, und gemeinsam den wirklichen Dieb zu überführen. Unter Dopingverdacht: Wendy wird von Christians Eltern zu einem mehrtägigen Elite-Turnier eingeladen, auf dem auch die Trainerin der Jugend-Olympiamannschaft nach neuen Talenten Ausschau halten will. Als Christian von Wendys Teilnahme erfährt, ist er alles andere als begeistert. Und dann taucht noch ein ernst zu nehmender Konkurrent auf dem Turnier auf: Luca, ein alter Klassenkamerad von Christian. Den konnte Christian schon früher nicht leiden. Doch Luca zeigt sich von seiner besten Seite und gewinnt mit seinem Charme das Vertrauen von Wendys Freundin Bianca. Als die beiden unter sich sind, lässt er sie sein Pferd mit den heiß geliebten \"Pferdemints\" füttern und gibt ihr auch noch ein paar Mints für Wendys Pferd Penny mit. Am nächsten Tag – Christian liegt zu diesem Zeitpinkt hinter Wendy und Luca auf dem dritten Platz – erhält die Jury des Turniers den anonymen Hinweis, dass die Rosenborg-Pferde gedopt seien. Tatsächlich wird Penny positiv getestet, aber Christians Pferd Sultan ist \"sauber\". Wendy ist fassungslos und verdächtigt zunächst Christian. Oder war es doch Luca?","image":"https:\/\/images.tvtv.de\/tvbild\/e93f07a4c2db377fe88357f9e22424cd64095f61.jpg?x=548&y=366\/wendy","genre":"Serie, Trickserie","start":1597999200,"stop":1598005200,"country":"GB\/D\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598005200":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8161ffd692f0be1864f1349ebf7f649b0eb8a6af.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1598005200,"stop":1598009400,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598009400":{"channel":"KINDERKANAL","title":"Sagenhaft: Märchen aus aller Welt","descr":"Warum das Meerwasser salzig ist: Ein Bandit stiehlt des Königs wertvollsten Besitz – eine besondere Mühle aus Stein. Durch die Gier dieses Diebes sind die Meere unserer Welt bis heute salzig… Nach einem koreanischen Volksmärchen.","image":"https:\/\/images.tvtv.de\/tvbild\/67dc50d00589cf5b6f9cd5a2e37c639e1431cdc3.jpg?x=548&y=366\/sagenhaft-maerchen-aus-aller-welt","genre":"Serie, Trickserie","start":1598009400,"stop":1598009700,"country":"AUS\/E","releaseYear":"2008-2009","season":null,"episode":null,"absEpisode":null},"1598009700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598009700,"stop":1598010300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598010300":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus","descr":"Auf ihrem Roadtrip machen sich die Jugendlichen heute im Hunsrück ein Bild von einer \"typisch deutschen\" Autobahnraststätte. LKW-Fahrer erzählen ihnen vom Leben in der Fahrerkabine. Nach der Raststätte folgt das Kontrastprogramm: Ein Picknick mit Franz' Familie vor dem Schloss Solitude bei Stuttgart. In der Kulturinsel in Stuttgart bekommen die Fünf beim Sprayen anschließend Einblicke in ein Stück deutscher Jugendkultur.","image":"https:\/\/images.tvtv.de\/tvbild\/df334221debca8c53f225b6894dbbae16c3e9d1e.jpg?x=548&y=366\/stadt-land-bus","genre":"Kinder, Kindersendung","start":1598010300,"stop":1598011800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598011800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f3fcba34177d66dd3bed58aff2aa637c0948562.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598011800,"stop":1598014800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598014800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"#ZuHauseUmDieWelt: Die fünfte Woche \"KiKA LIVE #ZuHauseUmDieWelt\" ist vorbei. Eine Woche voller Highlights mit vielen Promis. Jess und Ben haben Sängerin Mathea, Influencerin Nika Sofie und DJ Jaden Bojsen in Strand-Battles herausgefordert und zeigen die lustigsten Interviews und die schönsten Musikauftritte noch einmal.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598014800,"stop":1598015400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598015400":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Heute müssen sich die Abenteurer einer ganz besonderen Herausforderung im eiskalten Wasser eines Gebirgsflusses stellen: Canyoning. Nach einem Sprung ins Flussbett geht es in rasantem Tempo rutschend über die glattgewaschenen Steine flussabwärts. Ein Riesenspass, aber nicht ungefährlich. Völlig durchgefroren erreichen die Sechs abends ihr Camp an einem verlassenen Einsiedlerlager. Tom überrascht seine Freunde mit einer selbstgemachten Wildnispizza aus dem Steinofen. So kann der ereignisreiche Tag gemütlich ausklingen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f645679752a3d816713cf64486e60e7f6ab1a51.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598015400,"stop":1598016900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598016900":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c08d2d54d97f05e8bd72ff1304bc0a25520f4fb.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1598016900,"stop":1598018400,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598018400":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/b37b5c2d8035fa44dca22f8f8bca356d8c883c45.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598018400,"stop":1598021400,"country":"NL\/D\/I\/CDN","releaseYear":"2011-2015","season":null,"episode":null,"absEpisode":null},"1598021400":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde führen auf einem verwahrlosten Campingplatz mitten im Wald ein friedliches Leben – bis plötzlich Leute aus der Stadt auftauchen. Die wollen den Platz in ein Urlaubsparadies verwandeln. Und ihre Katze kennt nur ein Ziel: Kobolde jagen!","image":"https:\/\/images.tvtv.de\/tvbild\/7a4bc53871dbf5c2a229a8113d20bf6122b8f9bf.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1598021400,"stop":1598024100,"country":"AUS\/D\/B","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1598024100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/0c791b9e5a12092402107bfdc8ca5ac821d9b1b4.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598024100,"stop":1598025600,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1598025600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598025600,"stop":1598026500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598026500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Monster-Autos: Es macht Esme und Roy viel Spaß auf das autoverrückte Monsterchen Tillie aufzupassen. Begeistert fahren sie Rennen durch den Garten der Plinks. Doch als es Zeit wird zu baden, weigert sich Tillie in die Badewanne zu hüpfen. Das kleine Monster will lieber weiter spielen und am liebsten durch Pfützen fahren. Da Plink-Monster aber anfangen zu stinken, wenn sie schmutzig werden, müssen Esme & Roy sich etwas einfallen lassen. Monster-Ess-Stress: Heute hüten Esme und Roy das junge Monster Simon. Der freut sich auf sein Lieblingsessen: Fisch-und Stinkekäse-Sandwich. Nur leider hat Simons Monster-Hund Willie das Sandwich vom Tisch geklaut. Also soll Simon sich ein anderes Mittagessen aussuchen. Doch er will nichts probieren, was er nicht kennt. Esme und Roy müssen ihn irgendwie dazu bringen, neues Essen zu probieren, denn Simons Magen grummelt gewaltig.","image":"https:\/\/images.tvtv.de\/tvbild\/d2730adfddad96eca639ba914c163797d19ded87.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598026500,"stop":1598027700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598027700":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni möchte ein Beet haben mit Blumen und leckeren Früchten. Doch bevor sie ans Ernten denken kann, müssen Papa und Conni Unkraut jäten, säen, pflanzen und gießen. Dabei entdeckt Conni spannende Dinge. Ein Regenwurm schlängelt sich aus der Erde, eine Schnecke will von ihrem Salat naschen und Blumen wachsen dort, wo der Wind sie hingepustet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d45ce6ee5c69bddd3c39c331685eb2c8995cdd88.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598027700,"stop":1598028420,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598028420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598028420,"stop":1598028600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598028600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Geschichtenlieder: Sportfest: Plumps schaut fern und sieht Leute beim Sport treiben, hüpfen, springen, laufen. Das muss er unbedingt auch machen! Gemeinsam mit seinen Freunden veranstaltet er ein tolles Sportfest.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598028600,"stop":1598029200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598029200":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"John beneidet die anderen Kinder um ihre Talente. Er glaubt keines zu haben. Während einer Talentshow in Nimmerland haut er ab. Da entdeckt er Sienna, die Hooks Hakensammlung gestohlen hat. Sienna sucht einen Haken, der unsichtbar macht. John meint, Unsichtbarkeit wäre ein tolles Talent und beschließt, den Haken auch zu suchen. Er findet ihn, doch genau in dem Moment nimmt ihm Hook den Haken ab.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598029200,"stop":1598030700,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598030700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598030700,"stop":1598031000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598031000":{"channel":"KINDERKANAL","title":"Amelie rennt","descr":"Die 13-jährige Amelie hat Asthma und wird nach einem lebensbedrohlichen Anfall von ihren Eltern von Berlin in eine Spezialklinik nach Südtirol verfrachtet. Das gefällt dem Großstadtmädchen gar nicht, sie will sich nicht helfen lassen und reißt aus. In den Bergen trifft sie den 15-jährigen Bart, der ihr das Leben rettet, und begibt sich mit ihm auf eine abenteuerliche Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/b051bb635a21d360643c4008959860575ab1d709.jpg?x=548&y=366\/amelie-rennt","genre":"Film, Familienfilm","start":1598031000,"stop":1598036400,"country":"D\/I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598036400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598036400,"stop":1598068800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}