{"1600401600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600401600,"stop":1600401900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600401900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600401900,"stop":1600402800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600402800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2735f452bddf3a8932c2e418ef4a41005ec5cecd.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600402800,"stop":1600403400,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600403400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni machen einen Ausflug ins Grüne. Doch Kikaninchen ist enttäuscht und will wieder nach Hause. Was nun? Ein Vogelkonzert rettet die Stimmung und am Ende genießen sie gemeinsam Walderdbeeren..hmmmm.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600403400,"stop":1600403700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600403700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Sam hat einen Feuermelder bei Dilys installiert, den Norman versehentlich mit seinem Fußball auslöst. Zur Strafe beschlagnahmt Dilys den Ball. Norman, der die Tat leugnet und seinen Ball unbedingt wieder haben möchte, löst den Alarm zwei weitere Male aus und behauptet, der Feuermelder sei defekt. Sam und seine Kollegen rücken jedes Mal aus, um dann festzustellen, dass es gar keinen Notfall gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1e75513c1ae5d10f64e0316cde989fa99b17d2.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600403700,"stop":1600404900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600404900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600404900,"stop":1600406400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600406400":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Rette sich wer kann: Stulle wird von allen gefeiert, weil er den Kleinen Dachs aus dem Fluss gerettet hat. Socke schmollt. Seine Heldentat, dass er Stulle zuvor im Steineflitschen besiegt hat, interessiert plötzlich niemanden mehr. Dem gekränkten Socke bleibt nichts anderes übrig als zu versuchen, Stulle als Retter zu übertrumpfen. Doch leider ist niemand im ganzen Wald auch nur ansatzweise in Not. Socke beschließt, etwas nachzuhelfen … Ein Tanzkleid für Frau Dachs: Socke will unbedingt beweisen, dass er Verantwortung übernehmen und am Abend auf die anderen \"aufpassen\" kann, wenn Frau Dachs tanzen geht. Leider nimmt Frau Dachs ihm noch immer übel, dass er die Suppe hat anbrennen lassen. Gut, dass Socke noch eine zweite Chance bekommt zu beweisen, dass er Verantwortung übernehmen kann. Gemeinsam mit dem Kleinen Dachs soll er das neue Tanzkleid von Frau Dachs bei Herrn Hund abholen. Aber auch dieser Auftrag stellt sich als deutlich schwieriger heraus, als gedacht …","image":"https:\/\/images.tvtv.de\/tvbild\/bcbf89b17c9fb5618832a074f63c5452c62fc6cb.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600406400,"stop":1600407900,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600407900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Bert lernt zu bitten, Krümel lernt was \"zuerst\" und \"zuletzt\" heißt und Elmo lernt etwas Neues über \"ja\" und \"nein\". Außerdem besingt der Wolf seine Liebe zu Nudeln. Johanna (8) erzählt davon, wie es ist, eine Krötenwander-Helferin zu sein. Zeichentrick-Krokodilkinder erzählen, was ihnen zum Thema \"Stolz\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600407900,"stop":1600409400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600409400":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Buh-Sterne: Die kleinen Monster sollen ihre Lehrerin Frau Krittlschnüff mit einem kräftigen \"Buh\" erschrecken. Dafür gibt es einen Buh-Stern. Aber Winzelschön glaubt, ihr \"Buh\" sei nicht gut genug. Rotbeeren-Kleckskuchen: Herr Butternuss backt mit den kleinen Monstern Rotbeeren-Kleckskuchen. Jeder darf sich beim Teigrühren etwas wünschen. Als am Schluss die Rotbeeren in den Teig sollen, sind sie verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/9971b1c204eac2dee67767c880b2a51bb1339258.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600409400,"stop":1600410300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600410300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Es ist der erste Frühlingstag im kleinen Königreich. Tulpen und Narzissen blühen und Igel erwachen aus dem Winterschlaf. Allerdings erwacht auch der Gnom, und er hat großen Appetit. Er geht in den Elfenbaum und isst den Elfen alle Vorräte weg. Währenddessen ist beim kleinen Schloss auch die Gnomenfrau Gloria erwacht und futtert mit großem Appetit. Die Elfen und Feen müssen beide wieder loswerden.","image":"https:\/\/images.tvtv.de\/tvbild\/26f9cdbfbfe9240b9292b454f282f1c99666a918.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600410300,"stop":1600411440,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600411440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte über die Hexe, die Geburtstag hat und eine Party mit ihren Freunden feiert. Das Gürteltier bekommt Schluckauf und der Frosch hat einen guten Tipp.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600411440,"stop":1600411500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600411500":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo bastelt eine Lampe: Bobo will mit Mama einen Lampenschirm basteln. Er soll aussehen wie ein Wal. Dafür pustet Bobo einen Ballon auf, den er mit Kleister und Papierschnipseln bekleben will. Aber das ist nicht so einfach. Die Schnipsel kleben an Bobos Nase fest. Und an Mamas Nase. Bobo und sein großer Cousin: Bobo bekommt Besuch von seinem großen Cousin Lukas. Lukas zeigt Bobo stolz sein neues Rad und Bobo bewundert die Piratenklingel. Bobo holt sein Laufrad. Zusammen üben die Jungen Tricks mit ihren Rädern. Wer kann am besten über die Wippe fahren? Das Slalomfahren gelingt Bobo sofort. Ob er Lukas beim Hindernisparcours besiegen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/3b4be8ed6bb5db3885ff3b397cd301780dff42da.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600411500,"stop":1600412400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600412400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/ab672699cce931305ad4af7e3e37c03286a9859e.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600412400,"stop":1600413180,"country":"F\/USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600413180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600413180,"stop":1600413300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600413300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Lasse und Kimmi bauen einen Motocross Parcours: Lasse und Kimmi bauen einen Motocross Parcours. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Sonja malt ein Bild und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600413300,"stop":1600413840,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600413840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600413840,"stop":1600413900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600413900":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Pinguin: \"Ich kenne ein Tier … und das ist schwarz und weiß!\" Der Eisbär im \"Ich kenne ein Tier\"-Rätsel ist zwar nur weiß – aber er wär so gerne das Tier der heutigen Sendung. An Land sind Pinguine tollpatschig. Aber sie kennen einen Trick, wie sie dennoch schnell vorankommen – auf dem Bauch rutschen. Plitsch platsch – in der \"ich kenne ein Tier\" Reportage können wir das aber auch. Eli und Nasi ist es viel zu kalt zum Spielen. Um seine Freunde aufzutauen, muss der Pinguin im \"Ich kenne ein Tier\" Trickfilm schon zu einer List greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/edc1a98a46845a66a9ebd03a7181b2499c79909a.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600413900,"stop":1600414500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600414500":{"channel":"KINDERKANAL","title":"PETZI","descr":"Zaubern geht doch hopplahopp!: Im Berg stoßen die Freunde auf merkwürdige Zimmer, ein Zaubererkostüm und eine Drehorgel. Wozu das dient, verstehen sie nicht. Schon gar nicht, als es plötzlich kein Entkommen mehr gibt. Mag sein, dass alle diese Vorrichtungen mit Hopplahopp, dem Känguru zu tun haben. Das hat für den Abend zu einer Premiere eingeladen. Doch das Känguru ist nicht aufzufinden, und so müssen die Freunde selbst dem Geheimnis der Zauberhöhle auf den Grund gehen. Die U-Boot-Spione: Seebär hat seine Freunde eingeladen, im U-Boot das Unterwasserballett der Fische anzuschauen. Doch ebenso plötzlich wie kommentarlos verschiebt Seebär den Termin und verschwindet mit der Mary. Die Freunde heften sich im U-Boot an Seebärs Fersen und stellen fest, dass er Einkäufe macht, um ein Leck zu reparieren in genau dem Boot, auf dem sie sich gerade befinden und das nun droht, mit Wasser vollzulaufen. Es wird schwer, es bis zum Hafen zu schaffen. Die Kopfkissenbande: Eigentlich wollten die Freunde bloß zelten. Doch dann laufen ihnen Kinder über den Weg, die sie mit der Hand auf die Stirn klopfen. Petzi, Pingo und Pelle verstehen nicht, was das soll. Ein Kissen auf dem Kopf wird vor dieser überfallartigen Klopferei schützen. Doch am wichtigsten ist es, der Sache auf den Grund zu gehen. Das Problem ist nur, dass die Kinder so schnell verschwunden sind, wie sie auftauchen. Man muss ihnen also eine Falle stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/72c209983f2f188aacb7f5d65af01b5dc6abe2d0.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600414500,"stop":1600416540,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600416540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600416540,"stop":1600416900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600416900":{"channel":"KINDERKANAL","title":"Marinette","descr":"Wer die Wahl hat, hat die Qual: Weil Madame Troubadour mit einer Grippe das Bett hütet, muss für die Klasse ein \"Bestimmer\" gewählt werden. Die beiden Kandidaten Marinette und Louis kämpfen um die Stimmen ihrer Mitschüler. Dabei geht es nicht immer ganz fair zu. Das große Jucken: In der Gegend wütet eine furchtbare Läuseepidemie und Madame Troubadour droht, allen Schülern den Kopf zu rasieren.","image":"https:\/\/images.tvtv.de\/tvbild\/dab869c9d48ff34f4fbe8b0fb3a667150a04fe68.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600416900,"stop":1600418400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600418400":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk ist überrascht, als er auf den ängstlichen Zink trifft, der im Kloster als Novize tätig ist. Zink hat ein nächtliches Gespräch belauscht und fürchtet, dass der Fürst vergiftet werden soll. Da Zink der Sache aus Furcht nicht nachgehen will, tauschen er und Trenk erneut die Rollen. Trenk findet heraus, dass ein falscher Mönch für Ritter Wertolt die Rezeptur des \"Willenlos-Tranks\" stehlen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6fd191b766df127eceb8a22290cd4e7a7ef714c5.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600418400,"stop":1600419900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600419900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600419900,"stop":1600420500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600420500":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Plankenpleite: Die Dino-Piraten entführen Stoppelkinn. Sie wollen ihn über ihre piekfeine neue Planke ins Meer schicken. Flinn erklärt den Bösewichten, dass an dieser Planke nun wirklich alles verkehrt ist. Also beauftragt T-Rex Stöcki und Dippy, die Planke zu richten. Dabei gehen die beiden nicht gerade zimperlich zu Werk. Die verwunschene Augenklappe: Aus dem verzagten Dümpelmut ist ein rabiater Rohling geworden. Das liegt an seiner neuen Augenklappe. Sie verwandelt jeden, der sie trägt, ins Gegenteil. Auch T-Rex. Nachdem Ruby ihm die Klappe aufgesetzt hat, fängt er an zu singen und zu tanzen. Ganz andere Saiten zieht Flinn auf, als er die verwunschene Augenklappe trägt.","image":"https:\/\/images.tvtv.de\/tvbild\/0b7c95839e251656f52d38c382b20e4647a985c8.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600420500,"stop":1600422000,"country":"AUS\/IRL\/PHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600422000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Puppenspieler Manolo Bacco macht sich in einer Show auch über Prinz John lustig. Daraufhin beschlagnahmt der Sheriff Manolos Puppen. Damit die Vorstellung stattfinden kann, müssen Robin und seine Freunde die Puppen unbedingt zurückholen. – Mit einem Zauberspruch will Marian eine Wache aufhalten. Aber der Mann hat zufällig einen Spiegel in der Hand und der Zauberstrahl fällt auf Marian zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600422000,"stop":1600423500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600423500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Roberta ist überzeugt, dass sich in den Bergen ein weißer Bär herumtreibt. Das behauptet auch eine Legende von Saint Martin. Als Sebastian mit der Wirtin losgeht, erlebt er eine Überraschung. Tatsächlich scheint ein sehr großes Tier sein Unwesen in den Bergen zu treiben. Die Dorfbewohner sind wie immer der Meinung, dass es sich um Belle handeln muss. Das Tier ist aber scheinbar viel größer.","image":"https:\/\/images.tvtv.de\/tvbild\/fcb7a7c26fc622f4b895715705152c591243949c.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600423500,"stop":1600425000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600425000":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/30ecb5e84c7ffc44695f510e8c9dfe96619f0a8c.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600425000,"stop":1600426500,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1600426500":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Party der Schneckenmonster: Um in einer Mine ungestört nach dem Spiegelstück suchen zu können, schmeißt Marcus draußen eine Party für die Monster der Mine. Da geht die Post ab. Umso mehr, als Vipkrad auftaucht. Bei Marcus zuhause hat Seraphine ein furchterregendes Mäusemonster in der Garage entdeckt. Gorbar geht auf Monsterjagd. Lumi ist weg: Marcus soll mit einem selbst zusammengebauten Kampfroboter gegen Vipkrad antreten. Lumi hat gute Tipps parat, doch Marcus hört nicht auf sie und stößt sie versehentlich aus dem Level. Bei Marcus zuhause lässt Seraphine Gorbar ein Puzzle spielen, damit es mal etwas friedlicher zugeht.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600426500,"stop":1600428000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600428000":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Herz oder Schmerz: Davon, dass Piets Eltern sich nicht mehr leiden können, kann keine Rede sein. Piet hat da einfach was falsch verstanden. Doch da er es nicht besser weiß, zeichnet er sich mit seinem magischen Notizblock einen Professor für Paarbeziehungen herbei, der ihm die entscheidenden Ratschläge geben soll, wie Mama und Papa Palme wieder miteinander versöhnt werden können. Es sind jetzt leider genau diese Ratschläge und ihre Umsetzung, die dazu führen, dass plötzlich im Hause Palme extrem dicke Luft herrscht. Ida und Alwin reden nicht mehr miteinander, weil alle Überraschungen, die Piet zur Versöhnung arrangiert hat, in den komplett falschen Hals geraten und eher für Verstimmung sorgen, als dass sie das Klima verbessern würden. Die Ehekrise ist perfekt, und für Piet ist jetzt guter Rat teuer. Wie kommt er aus diesem fatalen Lauf der Missverständnisse wieder heraus? Vielleicht indem er sich in einen Liebesgott verwandelt?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600428000,"stop":1600429200,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600429200":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Wieder aufstehen: Obwohl die Schulfußballmannschaft nur für ein Jahr pausiert wird, klammert sich Jack an ihren Traum und gründet ihre eigene Mannschaft. Doch da Jethro und Dillon nicht aufhören, sich zu bekriegen und Hansard auf keinen Fall mit Mike zusammenarbeiten möchte, wird das keine leichte Aufgabe für Jack.","image":"https:\/\/images.tvtv.de\/tvbild\/70c97f559a0a8eed39eab78b5d2f6667dfcba997.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600429200,"stop":1600431000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600431000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Hauser stellt die Sportskills seiner Schüler auf die Probe und Flora die Geduld ihrer Schwestern. : Jona hat eine neue Erfahrung zu meistern und noch dazu mit Hermann und Chung zwei überforderte Männer an ihrer Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/aca4799c2f042353c724f18f579d66af66357ea3.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600431000,"stop":1600434000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600434000":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Alte Liebe rostet nicht: Hank möchte sich bei seinem Großvater für dessen Hilfe bei den Hausaufgaben mit einem ganz besonderen Geschenk bedanken. Er möchte ihm das schenken, was ihm am meisten im Leben fehlt: eine Freundin. Und so melden Hank, Frankie und Ashley den alten Herren bei einem Internet-Dating-Portal an, hübschen sein Profil ein bisschen auf, und warten auf Bewerberinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/722021df7c2b8005ac597e1a72d80631a49ad92e.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600434000,"stop":1600437000,"country":"GB","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1600437000":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/267cf1b2f2f0c89bc429e7fdca7f03a2917d92f1.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600437000,"stop":1600439700,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1600439700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Die Schlangenbeschwörung: Ebbe in der Reisekasse. Marco, Shi La und Luigi sind pleite – und das im quirligen Delhi! An eine Weiterreise, um Shi Las verschollene Mutter zu finden, ist vorerst nicht zu denken. Doch die Drei haben eine tolle Idee. Sie versuchen sich als Straßenkünstler! Auf dem Programm stehen Attraktionen wie Stelzenlaufen, Jonglieren und Schlangenbeschwörung. Obwohl sich unsere drei Helden wirklich Mühe geben, endet ihre Vorführung in einem heillosen Chaos. Sindala – eine junge Schlangenbeschwörerin – entdeckt aber Shi Las Talent. Dass sie mit ihrer Kunst bald sogar ein Leben retten wird, ahnt noch niemand. Ein echtes indisches Abenteuer erwartet Marco Polo und seine Freunde in Delhi – gleich hinter dem Horizont! Sieben Saris für den König: Im schwül-heißen Indien reisen Marco, Shi La und Luigi mit einer Elefantenkarawane und versuchen Shi Las verschollene Mutter zu finden. Durch ein Missgeschick geht einer der Elefanten durch und richtet auf dem Markplatz eine ziemliche Verwüstung an. Auch die Saris, indische Wickelgewänder, die Sunnas Familie extra für den König gewebt hat, fallen den Elefanten-Füßen zum Opfer und sind völlig hinüber. Sunna ist verzweifelt. Der König hatte extra bestellt – und nun?! Keine Frage: Marco, Shi La und Luigi helfen sofort und verbessern dabei auch noch Webkunst und Webstuhl. Wird der König zufrieden sein oder verwickeln sich unsere Helden in den sieben Saris? Elefanten, Farbenpracht und altes Handwerk erwarten euch – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600439700,"stop":1600442700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600442700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Sören bekommt von César ein Vergrößerungsglas und nimmt es mit auf einen Ausflug in die Berge. Als er es auf einer Wiese liegen lässt, bahnt sich eine Katastrophe an. Ein Feuer bricht aus. Die Kinder bemerken, dass es auf der Weide brennt und die Schafe in Gefahr sind. Mit Hilfe von Belle gelingt eine gewagte Rettungsaktion. Sören ist verzweifelt und versucht, noch ein kleines Schaf zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/a05421b2511efbb4a17fe61d04e869acc9bf8144.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600442700,"stop":1600444200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600444200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/1fdd4e4ff6e682988786d43feb305fa74ca429fe.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600444200,"stop":1600445700,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600445700":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Prinzessin Maribelle aus England hat für ihre fünf Welpen glitzernde Hundehalsbänder bestellt. Als Jett diese ausliefert, entkommen die Hündchen ins Gartenlabyrinth des Schlosses. Jett braucht die Hilfe der Super Wings, um die Welpen wieder einzufangen. Jerome eilt herbei, um ihn zu unterstützen. Dann kann endlich die königliche Teeparty beginnen, bei der den Welpen die Halsbänder umgelegt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/86ec61e5c4d676b9705117ff4ccd5ff716fbbd3c.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600445700,"stop":1600446900,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1600446900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Chaos-Kiste: Auf der Fahrt nach Hause haben die drei Pinguine Floras Handy genommen – ohne zu fragen! Immer wieder drücken sie auf den Knopf neben einem Spielzeugpinguin, weil es dann so lustig \"Pling\" macht. Auf der Krater-Insel angekommen, entwickelt sich eine Gespräch darüber, dass man Sachen, die einem nicht gehören, nicht einfach nehmen darf. Denn wenn das jeder täte, würde Chaos entstehen. Später in der Nacht landet eine mysteriöse Kiste für Flora am Strand.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600446900,"stop":1600447620,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600447620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600447620,"stop":1600447800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600447800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Jan & Henry Lieder: Vieles kannst Du schon allein: Jan ist traurig, dass er viele Dinge noch nicht kann. Sein Bruder Henry singt ihm ein aufbauendes Lied, indem er ihm zeigt, dass er trotzdem ganz viele Stärken und Talente besitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/5ce9be55c0797eadc97b9ccf939a6abca70ee8c1.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600447800,"stop":1600448400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600448400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Werwolf (31). Ein Ungeheuer treibt sein Unwesen in Sherwood. Es bricht in Speisekammern ein und hinterlässt riesige Fußabdrücke. Die verängstigten Dorfbewohner beschreiben es als eine Art Werwolf!Robin glaubt die ganze Geschichte nicht so recht und macht sich zusammen mit seinen Freunden auf die Jagd nach der Bestie.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600448400,"stop":1600449900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600449900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600449900,"stop":1600450200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600450200":{"channel":"KINDERKANAL","title":"Trommelbauch","descr":"Dik Trommel hat gerade den Pummelstädter Sprungwettbewerb gewonnen, als sein Vater ein Wahnsinnsangebot bekommt! Familie Trommel kann endlich ein Restaurant eröffnen und sich damit einen großen Traum erfüllen. Allerdings müssen die drei dafür nach Dünnhausen ziehen – und hier mag keiner leckere Torten oder saftige Hotdogs. In Dünnhausen sind die fettigen Speisen alles andere als gefragt.","image":null,"genre":"Film, Familienfilm","start":1600450200,"stop":1600455600,"country":"NL","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600455600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600455600,"stop":1600488000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}