{"1600833600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600833600,"stop":1600833900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600833900":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600833900,"stop":1600834800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600834800":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/70c3ea03f10ec158f87bd26a34010a309a093555.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600834800,"stop":1600835400,"country":"RUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600835400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Kikaninchen und Christian steckt jeder Tag voller Überraschungen. Heute wird aus einem Fahrradhelm ein Suppentopf. Wie gut, dass die beiden Freunde in ihrem Garten alle Zutaten für eine leckerschmecker Gemüsesuppe finden: Möhren, Kartoffeln und Zwiebeln Doch wer knabbert denn da an den Kohlrabis rum? KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600835400,"stop":1600835700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600835700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/85fa08cd3963754c88bf65cf6be9fdbd6b89c4b5.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600835700,"stop":1600836900,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1600836900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600836900,"stop":1600838400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600838400":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der große Sockini: Socke muss Stulle unbedingt beweisen, dass er ein großer Zauberer ist, doch keiner seiner Tricks will gelingen. Da setzt Socke auf seinen besten Trick: er will ein Kaninchen aus einer Kiste zaubern. Doch dafür braucht er das Kuscheltier vom Kleinen Dachs. Einweihen will Socke ihn jedoch lieber nicht. Er stibitzt sich das Kuscheltier und behauptet, es sei irgendwo tief im Wald. Socke ahnt nicht, in welche Gefahr sich der Kleine Dachs begeben wird, um sein Kuscheltier zurückzubekommen ... Das Hofturnier: Beim großen Hofturnier muss Rabe Socke unbedingt Erster werden. Es gibt nämlich einen nagelneuen Fußball zu gewinnen. Socke will nichts dem Zufall überlassen und spioniert die Aufgaben am Vorabend aus. Zu doof, dass er dabei erwischt wird und gar nicht mehr mitmachen darf. Doch so schnell gibt Socke nicht auf. Er überredet den Kleinen Dachs zu schummeln und sich heimlich von ihm helfen zu lassen. Dann könnten sie ja teilen: Der Kleine Dachs bekommt den Applaus – und Socke den Ball.","image":"https:\/\/images.tvtv.de\/tvbild\/8167e80dbbeef5d5ceb387eb63826c2cfcb8fc86.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600838400,"stop":1600839900,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600839900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Während Ernie und Bert \"Die Schöne und das Biest\" sind, muss Elmo herausfinden, was Julia im Spielehaus verändert hat. Außerdem erzählen Lia (7) und Lars (8) davon, wie es ist, Kindern im Kindergarten vorzulesen. Zeichentrick-Vogelkinder erzählen, was ihnen zum Thema \"Liebe\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600839900,"stop":1600841400,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600841400":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Die Freundschaftsbank: Alle reden über Flügelchens gelungene Geburtstagsparty am Wochenende. Nur Winzelschön konnte wegen einer Erkältung nicht dabei sein. Nun fühlt sie sich von den Freunden ausgeschlossen. Frau Krittlschnüff rät Winzelschön, sich auf die Freundschaftsbank zu setzen. Und siehe da, ein Monster nach dem anderen setzt sich zu ihr auf die Bank und will mit ihr spielen. Schnuffelplumps erzählt: Im Unterricht erzählen die kleinen Monster, was sie am Wochenende unternommen haben. Alle haben Aufregendes zu berichten, nur Schnuffelplumps nicht, er musste den Eltern helfen. Schnuffelplumps überlegt, ob er sich eine Geschichte ausdenken oder sich verstecken soll. Frau Krittlschnüff ermuntert ihn, einfach die Wahrheit zu sagen. Mit seinem Bericht bringt Schnuffelplumps schließlich alle zum Lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc5d3de03064701d831664fde4e5aabf2a3d81b.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600841400,"stop":1600842300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600842300":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Im kleinen Königreich landet ein Raumschiff. Die Aliens vom Planeten Bong haben ein Problem, denn ihr Planet ist ausgetrocknet. Der weise alte Elf verspricht zu helfen, will aber vorsichtshalber Feen dabei haben, die zaubern können. So kommt die ganze Königsfamilie mit, die gleich Urlaub auf dem Planeten Bong machen will. Und Nanny Plum ist als Assistentin des weisen alten Elf auch dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa1921ff103f1982cd1260e73988b16f94adde2.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600842300,"stop":1600843440,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600843440":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Mit einem Schirm in der Hand erzählt Christian die Geschichte von Regenmacher Frank. Frank lässt es aus seiner großen, grauen Wolke ordentlich regnen und alles wird pitschenass – perfekt zum Pfützenhüpfen!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600843440,"stop":1600843500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600843500":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und die Katze: Omas Katze Minzi ist zu Besuch. Bobo freut sich. Ob Minzi und er Freunde werden? Das Füttern klappt schon ganz gut. Dann will Bobo mit Minzi spielen. Aber Minzi interessiert sich nicht für Autos. Sie möchte viel lieber mit dem Band spielen, das aus Bobos Hosentasche hängt. Bobo und das Feuerwehrhaus: Bobo möchte, dass sein Baumhaus ein richtiges Feuerwehrhaus wird, wie in seinem Bilderbuch. Als erstes bringt Papa eine Rutschstange an. Ganz schön hoch! Feuerwehrmann Bobo rutscht in Papas Arme. Aber das Feuerwehrhaus braucht noch eine Bank und einen Haken für den Feuerwehrhelm. Bobo darf hämmern.","image":"https:\/\/images.tvtv.de\/tvbild\/7ee9d6067320776b2af3d995745b8bccd161ce9a.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600843500,"stop":1600844400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600844400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/b1ed7c94a010ccfea66cba9a688f248553bfbaac.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600844400,"stop":1600845180,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600845180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit seinem Skateboard. Als es über einen Stein fährt geht es kaputt. Das ist aber kein Grund zum traurig sein. Kikanichen verwandelt es einfach in ein Surfbrett.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600845180,"stop":1600845300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600845300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Helene malt ein Bild: Helene malt ein buntes Bild. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Mathilda, Anne und Johann spielen Familie und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600845300,"stop":1600845840,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600845840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600845840,"stop":1600845900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600845900":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Seehund: \"Ich kenne ein Tier … das ist grau und lebt im Wasser!\" Aber so riesengroß wie der Wal im \"Ich kenne ein Tier\"-Rätsel ist es auf keinen Fall!\" Robben können sehr gut schwimmen. Unter Wasser sieht es aus, als könnten sie fliegen. Über Wasser sind sie dagegen weniger geschickt. In der \"Ich kenne ein Tier\"-Reportage laufen wir heute wie die Seelöwen. Auf der Patchwork-Schmusedecke gibt es ganz viele Tiere. Der Seehund auf der Schmusedecke spielt am liebsten Ball. Gut, dass er einen Frosch als Freund hat. Er ist der beste Ball den es gibt. Nur braucht der Seehund eine Weile um das zu erkennen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f02d34dade5c00889a4135cbb14b650bd268508.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600845900,"stop":1600846500,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1600846500":{"channel":"KINDERKANAL","title":"PETZI","descr":"Der Standraser: Känguru Paul baut seit Jahren an seinem Auto. Doch eigentlich ist er ein großer Feigling. Autofahren macht ihm Angst. Dass Pelle den Wagen im Handumdrehen in Gang setzt, passt Paul gar nicht. Zwar müht sich Paul, Pelles Arbeit zu behindern – gelingen tut ihm das aber nicht. Das Auto fährt wie geschmiert, Petzi probiert es sogar als Tretboot aus. Paul muss Farbe bekennen: Traut er sich, in das Gefährt zu steigen und ein paar Runden zu drehen? Oder nicht? Party, Party, Party!: Die Freunde wollen eine Party für Petzi schmeißen. Die Vorbereitungen kosten Zeit, und damit die Sache eine Überraschung bleibt, soll Petzi tief und fest schlafen – solange es nur geht. Während Pingo und Pelle alles aufbauen, was man für ein tolles Fest braucht, gaukeln sie ihrem Freund vor, dass es noch tiefe Nacht ist. Irgendwann allerdings kann Petzi beim besten Willen nicht mehr schlafen, und schon nehmen die Missverständnisse ihren Lauf. Der König der Möwen: Die Insel, die die Freunde auf ihrer \"Mary\" besuchen, sieht öde und langweilig aus. Doch im Sand schlüpfen gerade Schildkröten. Und die müssen vor hungrigen Möwen geschützt werden. Pingo setzt alles daran, die kleinen Schildkrötenbabys sicher ins Meer zu bringen. Leicht hat er es dabei nicht, denn während die Möwenschar wächst, erweisen sich Petzi und Pelle nicht gerade als Hilfe. Pingo ist gezwungen, sich selbst etwas einfallen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4195661b811c881092434549b3f9fdc8d97414de.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600846500,"stop":1600848540,"country":"D\/DK\/GB","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1600848540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600848540,"stop":1600848900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600848900":{"channel":"KINDERKANAL","title":"Marinette","descr":"Ziemlich schlechte Freunde: Marinette wird von Martine beim Schummeln erwischt. Für ihr Stillschweigen verlangt sie von Marinette, dass sie ab sofort immer mitspielen und als neue \"beste\" Freundin alles Mögliche einfordern darf. Als auch noch Josefine von Marinettes kleiner Schummelei erfährt, wird es richtig heikel. Ein Baumhaus für alle!: Marinette dekoriert das Baumhaus um, damit sie dort ihre Freundinnen gebührend empfangen kann. Das wiederum gefällt Freddy und Jacques gar nicht und es entbrennt ein heftiger Streit zwischen den Jungs und den Mädchen.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fd9e891d44605ef3454b8266a100430afc3e5b.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600848900,"stop":1600850400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600850400":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Ritter Hans wird nach Jerusalem entsandt, um dort einen heiligen Kelch für den Fürsten zu finden. Erst spät dämmert Thekla und Trenk, dass ihr Vater und Ausbilder jahrelang unterwegs sein wird – falls er überhaupt zurückkehrt! So eilen die beiden Ritter Hans nach und versuchen ihm einem falschen Kelch unterzuschieben. Doch beim Fürsten wartet schon Wertolt, der Hans bloßstellen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe64c937dae5b8e0df9c390035db25d8f1ed07d.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600850400,"stop":1600851900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600851900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600851900,"stop":1600852500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600852500":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Die Mäuseplage: Auf der Walnuss sind die Mäuse los. Stoppelkinns Zwillingsbruder Grummelkinn soll die Plage bekämpfen. Der verjagt zwar die Mäuse, stellt sich bald aber als die größere Plage heraus. Der mürrische Kerl lässt jede Rücksicht und Sauberkeit vermissen. Um ihn wieder loszuwerden, holt Flinn sich ausgerechnet die Dino-Piraten ins Boot. Des Königs neue Schilder: Der König lässt im Meer Schilder für den Schiffsverkehr aufstellen. Damit stiftet er viel Verwirrung und bringt T-Rex auf die Idee, mit eigenen Schildern Schiffe in die Irre zu leiten. Auch das Schiff des Königs geht den Dino-Piraten in die Falle. Was die Bösewichte nicht wissen: An Bord befinden sich Flinn und Wilma. Der König hatte sie wegen Schilderbeleidigung verhaften lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/326fb5160760f152c280cfea1283b41ca4a91562.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600852500,"stop":1600854000,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600854000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Trottel (39). Ein selbsternannter Hüter des Gesetzes will sich Robin und seiner Bande anschließen, aber er hat ein Talent, sich selbst in Schwierigkeiten zu bringen. Falscher Verdacht (40). Robin und Little John wollen auf dem Markt ein Geburtstagsgeschenk für Marian besorgen. Sie werden Zeuge, wie der Sheriff Lubin verhaftet. Angeblich soll er eine Ladung Holz gestohlen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600854000,"stop":1600855500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600855500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Belle in Gefahr: Großvater César stellt fest, dass die kranke Belle anscheinend vergiftet wurde. Sebastian und Adèle sollen ein Gegenmittel in der Apotheke holen. Doch Julius, der Apotheker stellt sich quer. Es gelingt den Kindern, den Apotheker zu überlisten und das Mittel zu bekommen. Doch als sie zurück zum Hof kommen, ist Belle verschwunden. Anton hat César durch ein Ablenkungsmanöver aus dem Haus getrieben. Nun ist die sterbende Belle auf Antons Schlitten. Das Referat: Sebastian soll für die Schule ein Referat halten. Als Thema wählt er die Tierwelt der Berge und zieht mit Belle und Césars Fotoapparat los. Doch er ist nicht allein, ein Neider verfolgt ihn. Amadeus möchte auf keinen Fall, dass Sebastian ein besseres Referat hält als er. Er folgt ihm einfach, da er keine eigene Idee hat. Als Amadeus auf einer Hängebrücke von einem Luchs angegriffen wird, eilt Sebastian ihm zu Hilfe. Césars Fotoapparat fällt ins Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/27bcd4fc4841aefa8f02fe2eefba4b97618da198.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600855500,"stop":1600857000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600857000":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/ee368ac1e4982b9918a5a2996f16691863513dde.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600857000,"stop":1600858500,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600858500":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ahoi Piraten!: Käpt'n Marcus und seine wackeren Matrosen Ephi und Ratrick stechen mit ihrem Segelschiff in See. Im Kampf gegen den berüchtigten Käpt'n Doppelhaken erweisen sie sich als echte Piraten. Bei Marcus zuhause geht Gorbar im Garten auf Schatzsuche. Mega Marcus: Auf einer Kampfplattform tritt jeder gegen jeden an. Marcus scheitert mit seiner Mega-Gorbar-Technik.","image":"https:\/\/images.tvtv.de\/tvbild\/5e22bc7a770a49e7de163bc065978be4de311e20.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600858500,"stop":1600860000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600860000":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Der Westentaschenromeo: In Piets Schule soll \"Romeo und Julia\" aufgeführt werden. Als Musical und nicht als Schauspiel! Natürlich möchte Maxie die Titelrolle spielen, und Piet wünscht sich nichts sehnlicher, als unter solchen Voraussetzungen den Liebhaber Romeo zu geben. Den Wunsch kann er sich selbst erfüllen. Schließlich hat er einen magischen Zeichenblock. Mit seiner Hilfe kann Piet plötzlich singen wie ein Weltmeister, dafür aber kein normales Wort mehr sprechen. Und damit fangen die Probleme erst an. Denn das Casting an der Schule schreibt vor, dass die, die mitspielen wollen, natürlich auch tanzen müssen. Und genau das gibt Piet den Rest. Zwar gelingt es ihm noch, sich mit Hilfe seines Zaubergerätes zu einem unglaublichen Tänzer zu verwandeln, doch genauso wenig wie vorher das Singen ist nunmehr das Tanzen abzustellen. Schritt für Schritt geht Piet die Puste aus, und das Casting läuft unabwendbar auf eine einzige Katastrophe hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600860000,"stop":1600861200,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600861200":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Dillon hat es geschafft, er hat einen Platz an der Hawkstone-Academy. Das bedeutet coole Kleidung, ein hohes Ansehen und Erfolg bei den Mädchen. Doch wann wird Dillon lernen, dass das Spielen an der Academy mehr verlangt, als nur Tore zu schießen? Harte Konkurrenz: Der Phoenix FC braucht neue Trikots, um auf dem Spielfeld ernst genommen zu werden. Also organisiert Jack eine Spendenveranstaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/b5fde90f8eec70454eea1d5e64cfad9d24902eb5.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600861200,"stop":1600863000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600863000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Es knistert am Einstein. Während einige noch üben, wissen andere schon Bescheid. : Hermann und Pit sind Feuer und Flamme für ihr neues Projekt. Was soll da schon schief gehen? Carolin hat einige Bedenken, denn sie steht vor einer schwierigen Wahl. Anton hingegen trifft eine schnelle Entscheidung, die ungeahnte Folgen mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/22681240215ec0d8d7b3fbec43e4eb0f1f3cb1b8.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600863000,"stop":1600866000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600866000":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Eine Hand wäscht die andere: Die Westbrook Academy darf sich auf eine überraschende Schulinspektion freuen und Schulleiter Joy hofft, durch eine gute Bewertung zum \"Super-Rektor\" aufsteigen zu können. Dummerweise bekommt Hank wegen eines verschluckten Bonbons einen Erstickungsanfall und als Ashley ihn mit einem Heimlich-Manöver das Leben rettet, spuckt er das Bonbon ausgerechnet der Schulinspekteurin ins Gesicht. Damit nicht genug: um sich für die gute Tat zu revanchieren, nimmt Hank sich vor, selbst Gutes zu tun. Er will ausgerechnet seinem Erzfeind McKelty helfen. Doch damit ist das Chaos vorprogrammiert. Auch bei Hank zuhause herrscht Chaos. Keiner in der Familie macht irgendeinen Handschlag im Haushalt und lässt alles einfach stehen und liegen. Mama Rosa ist außer sich und schwört Rache. Der traurige Delfin: Für die nächste Schulversammlung sollen die Schüler ein Singspiel über Meeresbewohner vorbereiten. Hank ist nicht sehr begeistert und als Mr Rock ihm auch noch seinen Ex-Schwarm Anya als Partnerin zuteilt, ist er vollends bedient. Aber er will Anya zurückgewinnen. Dummerweise hält er sich an Frankies Rat, möglichst cool zu wirken und so hat McKelty plötzlich große Chancen bei Anya zu landen. Währenddessen verguckt sich die sonst so rationale Emily in einen gutaussehenden Klassenkameraden und versucht die sonderbaren hormonell gesteuerten Vorgänge in ihrem Kopf wissenschaftlich zu erklären. Mama Rosa und Papa Stan sind gerührt, aber mit der verliebten Tochter vollkommen überfordert. Zum Glück hat Emily dafür eine verständnisvolle beste Freundin: ihre Echse Katherin.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600866000,"stop":1600869000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600869000":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/9a6c8350ee7c1d39c9fecdf43dccf6642e54ab29.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600869000,"stop":1600871700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600871700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Streithähne in Kairo: Lagerkoller! Nach vielen Tagen auf Reisen, der Hitze und dem Sand in der Wüste, gehen sich Marco, Shi La und Luigi ziemlich auf die Nerven. Shi La kann es nicht erwarten, endlich ihre Mutter in Kairo wiederzusehen und drängt die Jungs zur Eile. Doch die Jungs wollen nicht so, wie Shi La will und es endet im Streit. Schließlich zieht Shi La auf eigene Faust los, um ihre Mutter zu finden und landet im tiefsten, dunkelsten Kerker. Doch Marco, Luigi und Fu Fu sind als Befreiungskommando schon auf dem Weg! Doch endlich frei treffen schlimme Nachrichten ein: Shi Las Mutter ist in der Hand von Piraten! Der gefährliche Käpt'n Haizahn hat sie nach Madagaskar entführt! Werden die drei Freunde Shi Las Mutter retten können? Piratenabenteuer erwarten euch – gleich hinter dem Horizont! Spuk im Tal der Könige: Marco, Shi La und Luigi sind im Land der alten Pharaonen unterwegs. Im Tal der Könige wollen die drei ihr Nachtlager aufschlagen. Doch als sie lautes Rufen hören, ist es mit der Ruhe natürlich vorbei! Das Mädchen Mejay und ihr Bruder verfolgen einen Dieb, der eines der vielen Gräber ausgeraubt hat. Sofort versuchen Marco und seine Freunde den Grabräuber aufzuhalten. Sie schaffen es fast, doch der Dieb entkommt und lässt eine Steintafel fallen. Die Tafel zerbricht in viele kleine Teile. Marco, Luigi und Shi La bringen das Puzzel wieder zusammen, sodass Mejay den alten ägyptischen Text darauf entziffern kann: Es ist eine Wegbeschreibung zum Grab des Kind-Königs Tutanchamun! Sofort beginnen sie mit der Suche nach dem uralten Grab. Marco und seine Freunde ahnen nicht, dass der Grabräuber und Kumpane ihnen folgen... Am Ende hilft unseren Helden ein uralter Fluch und Mumien vertreiben die Grabräuber auf immer und ewig! Gruselt euch im Tal der Könige bei Nacht – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600871700,"stop":1600874700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600874700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Die erste Begegnung : Heute ist der Jahrestag von Belle und Sebastians Freundschaft. Alle bereiten ein Überraschungsfest vor. Sören kennt die Geschichte nicht und Sebastian beginnt zu erzählen, wie alles begann. Eines Tages streifte Sebastian bedrückt von Hänseleien durch die Berge. Plötzlich taucht vor ihm ein wunderschöner weißer Hund auf, der von einem Wilderer verfolgt wird. Sebastian kann ihn warnen, aber der schöne Hund bleibt sehr misstrauisch und scheu. Die erste Begegnung : Sebastian wird immer wieder unterbrochen in seiner Erzählung, wie er und Belle sich kennengelernt haben. Doch Sören lässt nicht locker. Er will endlich die ganze Geschichte wissen. Als Belle sich langsam mit Sebastian anfreundet, sind die Dorfbewohner außer sich. Die \"Bestie\", wie Belle genannt wird, darf nicht ins Dorf. Doch Großvater hat Sebastian versprochen, dass er Belle bei sich aufnehmen darf. Ein Konflikt bahnt sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/5c908284dd0e36688fee4768e0da9c3469e3b209.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600874700,"stop":1600876200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600876200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/7c29fd418174d4634d1cf3716540d6b1a433e60d.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600876200,"stop":1600877700,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600877700":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Im Mittelpunkt der Serie steht der stets gut aufgelegte Jett, seines Zeichens das schnellste Düsenflugzeug der Welt. Jett liefert Pakete an Kinder aus und erlebt dabei viele aufregende Abenteuer. Wohin er diese zu bringen hat, erfährt Jett von dem Fluglotsen Roger. Unterstützt werden die beiden von Flugzeugen, die alle über eine ganz spezielle Begabung verfügen: den \"Super Wings\".","image":"https:\/\/images.tvtv.de\/tvbild\/e79cb501ba9eea0e1416b2281f26bb6f7375a649.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600877700,"stop":1600878900,"country":"USA\/COR\/CHN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600878900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Spinnen im Zoo: Die Kanalisation ist nach einem starken Sturm überflutet, und Zacki kann nur mit der Bahn als \"Helimobil\" den Zoo erreichen. Nach der Landung stellen die Freunde eine Spinnenplage im Zoo fest! Die Spinnen sind aus der überfluteten Kanalisation gekommen und haben Herrn Timmer in einem Kokon am Baum aufgehängt. Nun sind die Freunde gefragt: Wie können sie die Spinnen wieder aus dem Zoo locken? Zacki will es mit einer speziellen Spinnenkönigin versuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600878900,"stop":1600879620,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600879620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600879620,"stop":1600879800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600879800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/e01ef2f4342e5a7c7a1e6776bf3081d0c6f327a6.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600879800,"stop":1600880400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600880400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Räuberspiele (41). Arnold, Lubin und seine Schwester wollen eine Bande wie die von Robin Hood werden. Bei einem Überfall von Robin und seinen Freunden auf Prinz John erwischt Arnold per Zufall tatsächlich einen Geldbeutel. Aber es gibt noch andere Räuber im Sherwood Forest! Kopfgeldjäger (42). Robin und seine Freunde werden im Wald von Landrin und den Dieben in eine Falle gelockt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600880400,"stop":1600881900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600881900":{"channel":"KINDERKANAL","title":"neuneinhalb – Deine Reporter","descr":"In neuneinhalb Minuten bringen die Reporter der Sendung Themen aus Gesellschaft und Politik auf den Punkt und suchen Antworten auf die verschiedensten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb-deine-reporter","genre":"Kinder, Kindersendung","start":1600881900,"stop":1600883400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600883400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600883400,"stop":1600884000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600884000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600884000,"stop":1600884600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600884600":{"channel":"KINDERKANAL","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Sushi: Elisabeth, Ole und Nhung treffen sich zum gemeinsamen Sushi-Essen. Still gesessen wird dabei aber nicht. Schon nach den ersten Bissen stellen sich die drei Spürnasen die drei großen Fragen: was ist drin? Wie wird's gemacht? Und wo kommt's her? Die Ermittlungen beginnen bei der Reispflanze. Ole stellt nach ein paar Stunden Gartenarbeit fest: er ist doch lieber Detektiv als Gärtner. Aber es überrascht ihn schon, dass in einer Pflanze so viele Reiskörner stecken und dass es so viele verschiedene Sorten Reis gibt. Doch der Reis allein macht noch kein Sushi. Elisabeth will dem besonderen Geschmack nachgehen und macht mit Lebensmittelchemikerin Viktoria Ganß einen sensorischen Test im Labor. Dort erfährt sie, dass es neben süß, sauer, salzig, bitter, noch einen fünften Geschmackssinn gibt: umami. Und der steht für einen fleischigen, würzigen Geschmack – eben wie bei der Sojasoße. Wie die hergestellt wird, findet Nhung bei ihren Ermittlungen raus und darf im Zuge dessen sogar selbst Sojabohnen für Sojasoße fermentieren. Felix hat eine Idee, wie man Sushi daheim unkompliziert zubereiten kann. Snacks: Nhung, Ole und Elisabeth treffen sich zu einem gemütlichen Filmabend. Popcorn, Gummibärchen und Limonade stehen bereit und bevor der Film beginnt, wird schon ordentlich genascht. Aber wie es sich für \"Küchenkrimi\"-Detektiv*innen gehört, wollen sie wissen: Was ist drin? Wie wird's gemacht? Und wo kommt's her? Die drei verschieben den Filmabend und begeben sich auf Spurensuche. Detektivin Elisabeth besucht einen Bauernhof und erfährt, dass nicht aus jeder Maispflanze ein Popcornmais wird. Doch woher kommt der Mais, aus dem das leckere Popcorn gemacht wird? Ole verschlägt es an eine Popcornmaschine im Kino und in eine Limonadenfabrik. Tatkräftige Unterstützung erhalten die drei Spürnasen von Lebensmittelchemikerin Viktoria Ganß, die Popcorn und Gummibärchen mit Nhung ganz genau unter die Lupe nimmt. Koch Felix Denzer zeigt Elisabeth, wie man Gummibärchen und leckere Limonade selbst machen kann. Ob das noch was wird mit dem Filmabend?","image":"https:\/\/images.tvtv.de\/tvbild\/348b0544b2825d50a3bb5302038ad458f5597f92.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1600884600,"stop":1600887600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600887600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600887600,"stop":1600920000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}