{"1600920000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600920000,"stop":1600920300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600920300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600920300,"stop":1600921200,"country":"GB","releaseYear":"2004-2020","season":null,"episode":null,"absEpisode":null},"1600921200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3b6d3e4d6ae835b1dc13a3c097d8f189ac546c82.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600921200,"stop":1600921800,"country":"RUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600921800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600921800,"stop":1600922100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600922100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/106939c036cbbc014515f4a1e4fd155a0988c75f.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600922100,"stop":1600923300,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1600923300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600923300,"stop":1600924800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600924800":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Suppenzauber: Socke ist frustriert. Löffel darf Suppenchef sein und er ist nur für die Zutaten zuständig. Immerhin stehen Blumen im Rezept. Das klingt lustig. Socke geht pflücken und erwischt ausgerechnet die \"Rühr-mich-nicht-an-Blume\", die ihren Namen nicht ohne Grund trägt. Denn als Löffel daran riecht, passiert etwas Merkwürdiges mit ihm: Er denkt, er sei ein Pferd. Ob Socke und Wolle rechtzeitig ein Gegenmittel finden, bevor Frau Dachs zurückkommt? Socke reitet los … Diamantenfieber: Den ganzen Garten umgraben?! Als Strafarbeit?! Nicht mit Socke. Schnell entwickelt er eine List, um der Mühe zu entgehen. Diamanten wären im Beet versteckt, gaukelt er seinen Freunden vor, die sofort mit dem Umgraben beginnen. Alles läuft nach Sockes Plan, bis Stulle tatsächlich eine geheimnisvolle Dose im Feld entdeckt. Sind darin die Diamanten …?","image":"https:\/\/images.tvtv.de\/tvbild\/bff4b93ac7f28ea468431d0fcda5bd21c1ff1b26.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600924800,"stop":1600926300,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600926300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie ist \"Rumpelstilzchen\", Elmo lässt Julia tanzen und Grobi renoviert die Wohnung des Blauen. Außerdem besingt Robert die Luft und Lea (8) erzählt von ihren Besuchen im Altenheim. Zeichentrick-Vogelkinder erzählen, was ihnen zum Thema \"Überraschung\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600926300,"stop":1600927800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600927800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Die Pyjamaparty: Schnuffelplumps, Flügelchen und JamJam freuen sich auf ihre erste Pyjamaparty, aber keiner will vor den anderen zugeben, dass er zum Einschlafen normalerweise ein Hilfsmittel benötigt. JamJam braucht seine Einschlafmilch, Flügelchen sein Kuscheltier und Schnuffelplumps ist es gewohnt, eine Geschichte vorgelesen zu bekommen. Da nun alles fehlt, wird es mit dem Einschlafen schwer. Ein Kostüm für Piepa: Heute darf sich jeder ein Kostüm aus der Schatztruhe der Verkleidungen aussuchen. Die kleinen Monster haben großen Spaß. Nur Piepa kann mit ihren vier Armen nichts Passendes finden. Daraufhin entwerfen die Freunde speziell für Piepa ein ganz besonderes Kostüm.","image":"https:\/\/images.tvtv.de\/tvbild\/68b7511b21e8449ac1fc2dcccd668ea26e0519e2.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600927800,"stop":1600928700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600928700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Die Zauberschule von Mrs. Hig wird von einem Apfel getroffen und geht zu Bruch. Um sie wieder aufzubauen, ist Geld nötig, das Mrs. Hig mit dem Verkauf von Kuchen auf einem Kuchenbasar aufbringen will. Alle sollen Kuchen backen. Auch Königin Aurikel backt Kekse und Kuchen, allerdings sind alle Sorten ungenießbar. Die Nusskekse sind steinhart, die Schokotorte verklebt den Mund.","image":"https:\/\/images.tvtv.de\/tvbild\/1f578d9c063414defec18a589cb1136702d1c668.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600928700,"stop":1600929840,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600929840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni. Anni streckt die Arme aus und hebt ab. Sie fliegt durch die Wolken und riecht den Regenduft in der Luft. Probiert es doch auch mal aus. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600929840,"stop":1600929900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600929900":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und die Weihnachtsüberraschung: Bobo und Nora spielen Weihnachten. Sie schmücken die Zimmerpalme mit Papierschnipseln wie einen Weihnachtsbaum. Jetzt fehlen nur noch die Geschenke. Denn Nora und Bobo wollen ein Fest feiern mit einer richtigen Bescherung. Über was würden sich Bobos Eltern wohl freuen? Bobo und der Piratenschatz: Bobo und sein Cousin Lukas spielen Pirat. Gemeinsam heben sie einen kostbaren Schatz. Vorsicht, ein kleiner Dieb will sich die Beute holen! Schnell bringen die Piraten den Schatz auf ihrem Schiff in Sicherheit. Doch bei hohem Seegang fliegt die Schatztruhe über Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/03e48b206c794d73aab709815d31310f07ee1cbd.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600929900,"stop":1600930800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600930800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/4052d7ca948fed6d6782472a9bd9fee100daf3a4.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600930800,"stop":1600931580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600931580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit seinem Skateboard. Als es über einen Stein fährt geht es kaputt. Das ist aber kein Grund zum traurig sein. Kikanichen verwandelt es einfach in ein Paddelboot.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600931580,"stop":1600931700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600931700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Selma, Michael und Christian töpfern ein Auto: Selma, Michel und Christian bauen ein Auto aus Ton. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Eleonore macht Musik mit Gläsern und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600931700,"stop":1600932240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600932240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600932240,"stop":1600932300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600932300":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Tagsüber ist auf dem Bauernhof jede Menge Lärm und Action. Leider aber schläft die Fledermaus den ganzen Tag. Erst abends wird sie munter, dann wenn alle anderen sich zurückziehen. Einsam und traurig zieht sie durch die Nacht. Bis sie doch noch einen Freund findet, ein Wesen, das die Fledermaus lange nicht bemerkt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/90e1b3b848596cc8c7b0b54f6fb50be789f52c71.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600932300,"stop":1600932900,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1600932900":{"channel":"KINDERKANAL","title":"PETZI","descr":"Zwei Großmäuler am Nordpol: Walross Emil sitzt am Nordpol und schmiert die Achse, um die sich die Welt dreht. Es ist gefährlich, diese Pflicht zu vernachlässigen. Doch das tut Emil, als ihn die Freunde besuchen. In aller Seelenruhe spielt Emil mit Seebär Karten. Die Erdachse aber beginnt, immer lauter zu knirschen und droht stehen zu bleiben. Das können Petzi, Pelle und Pingo auf keinen Fall zulassen. Dabei waren sie doch nur gekommen, um das Nordlicht zu sehen. Die Dammbaumeister: Eigentlich wollten Petzi, Pelle und Pingo bloß den Schatz von Onkel Bruno finden. Doch dann begegnen sie Biber Tim, der sie in Beschlag nimmt und mit ihrer Hilfe einen Damm bauen möchte. Hilfe hat Tim bitter nötig. Denn alleine scheint er außer Stande, einen anständigen Biberdamm in den Fluss zu setzen. Er hat zwei linke Pfoten. Obwohl er nervt, müssen sich die Freunde entscheiden, ob ihnen der Schatz wichtiger ist oder Tims sehnlicher Wunsch. Die biestige Bergführerin: Petzi und seine Freunde wollen einen Berg besteigen. Allerdings mangelt es ihnen an Erfahrung und Ausrüstung. Wie schön, dass sie Greta treffen, die ihnen zur Seite stehen will. Schnell stellt sich heraus, dass Greta Vorstellungen von Disziplin besitzt, die die Freunde auf keinen Fall teilen. Obwohl sich alle Mühe geben, kommt es zum Krach – ja mehr noch: Greta will Petzi, Pelle und Pingo eine Lektion erteile, die sich gewaschen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/17cb6a76c1854ad0eb7d7b58ec3118503dbea304.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600932900,"stop":1600934940,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600934940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600934940,"stop":1600935300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600935300":{"channel":"KINDERKANAL","title":"Marinette","descr":"Eine Lektion für Jacques: Als Jacques über seinen Schatten springt und endlich wieder in die Schule geht, erfüllt er dort leider alle negativen Erwartungen seiner Lehrerin. Als er für sich den Entschluss gefasst hat aufzugeben, weil er Mathe nie verstehen wird, springt ihm Marinette zur Seite. Ist der Ärger erstmal da: Eines Tages wird Marinette Zeuge eines Streits zwischen ihren Großeltern. Als alle Versuche ihn zu schlichten scheitern und Großvater sich auch noch auf und davon macht, bekommt Marinette Angst, dass ihre Großeltern sich trennen und versucht die Sache wieder in Ordnung zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/97eaf4d3614c759067f74a556850055160a56377.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600935300,"stop":1600936800,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1600936800":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Der Fürst hat alle Ritter des Landes zu einer Konferenz geladen und so soll Trenk seinen Herren vertreten, was Thekla völlig ungerecht findet. Sie erfährt, dass Linhard als Stellvertreter Wertolts plant, das Haus von Trenks Eltern abzubrennen, um eventuell vergrabene Schätze aufzuspüren. Nachdem Trenk eilig nach Hause gereist ist, leitet Thekla die Burg alleine – und viel besser als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/f5c7ff9e40013748a4d2dd9e060ac136c97b02e7.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600936800,"stop":1600938300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600938300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600938300,"stop":1600938900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600938900":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Die Rattenrettung: Die Lieblingssachen von Flinn, Wilma, Tom und Ruby sind weg. Gestohlen. Diesmal sind die Dino-Piraten unschuldig. Eine Rattenfamilie steckt dahinter. Ruby spricht mit den blinden Passagieren. Denn sie kann rättisch. So erfährt sie, warum die Rattenfamilie auf der Walnuss untergeschlüpft ist. Nachdem die Besatzung ihre Lieblingssachen wiederhat, ist klar: Den Ratten muss geholfen werden. Doppeltes Spiel: Schiffe in Not werden ausgeplündert von Piraten, die unter Flinns Flagge und Namen segeln. Der König lässt Flinn und seine Freunde einsperren. Ihr Ruf als gute Helden steht nun auf dem Spiel. Um ihn wiederherzustellen, müssen sie erstmal freikommen. Warum nicht die Doppelgänger an der Nase herumführen und um Hilfe bitten?","image":"https:\/\/images.tvtv.de\/tvbild\/9307e10b521a58d53eff375cd24b35146c30ac0b.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600938900,"stop":1600940400,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600940400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Räuberspiele (41). Arnold, Lubin und seine Schwester wollen eine Bande wie die von Robin Hood werden. Bei einem Überfall von Robin und seinen Freunden auf Prinz John erwischt Arnold per Zufall tatsächlich einen Geldbeutel. Aber es gibt noch andere Räuber im Sherwood Forest! Kopfgeldjäger (42). Robin und seine Freunde werden im Wald von Landrin und den Dieben in eine Falle gelockt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600940400,"stop":1600941900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600941900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Die erste Begegnung : Heute ist der Jahrestag von Belle und Sebastians Freundschaft. Alle bereiten ein Überraschungsfest vor. Sören kennt die Geschichte nicht und Sebastian beginnt zu erzählen, wie alles begann. Eines Tages streifte Sebastian bedrückt von Hänseleien durch die Berge. Plötzlich taucht vor ihm ein wunderschöner weißer Hund auf, der von einem Wilderer verfolgt wird. Sebastian kann ihn warnen, aber der schöne Hund bleibt sehr misstrauisch und scheu. Die erste Begegnung : Sebastian wird immer wieder unterbrochen in seiner Erzählung, wie er und Belle sich kennengelernt haben. Doch Sören lässt nicht locker. Er will endlich die ganze Geschichte wissen. Als Belle sich langsam mit Sebastian anfreundet, sind die Dorfbewohner außer sich. Die \"Bestie\", wie Belle genannt wird, darf nicht ins Dorf. Doch Großvater hat Sebastian versprochen, dass er Belle bei sich aufnehmen darf. Ein Konflikt bahnt sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/5c908284dd0e36688fee4768e0da9c3469e3b209.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600941900,"stop":1600943400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600943400":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/0c56c81eeb2d2670c67760960b1ea7bc8d09b5f9.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600943400,"stop":1600944900,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600944900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Das Band der Freundschaft: In einem Verlies müssen Marcus, Ephi und Ratrick zum Ausgang gelangen. Dass sie aneinander gekettet sind und ständig in unterschiedliche Richtungen wollen, macht die Sache nicht leichter. Bei Marcus zuhause erleben Gorbar und Kater Maurice, wie es ist, aneinandergefesselt zu sein und nicht mehr voneinander loszukommen. Super-Limomo: Für einen Wettkampf unter Kinkalings wählt Marcus das süße Limomo aus und will es trainieren. Erst scheint sein Kinkaling völlig untauglich. Dann hat Marcus den Bogen raus. Bei Marcus zuhause möchte Gorbar, Kater Maurice gute Manieren beibringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8df2c2ba63a9ff109c7d4489ca109ad27d917024.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600944900,"stop":1600946400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600946400":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Die Witzfigur: Piets größter Wunsch ist es, Maxie zu imponieren. Möglicher Weise könnte ihm das gelingen, wenn er sich als einer erweist, der Maxie zum Lachen bringt. Um solchem Anspruch gerecht zu werden, bedient er sich seines magischen Notizblocks, und tatsächlich tut das Zaubergerät seine Arbeit. Die Folge davon ist allerdings, dass Piet ab sofort nicht mehr den Mund aufmachen kann, ohne dass alle Umstehenden in Lachsalven ausbrechen und sich in Lachkrämpfen kaum noch auf den Beinen halten können. Das ist eine Weile Balsam für Piets Selbstbewusstsein und scheint ihm auch Pluspunkte bei Maxie zu bringen, doch auf Dauer ist dieses unaufhörliche Gelächter einfach nervtötend und lächerlich. Piet versucht es anders: er zeichnet sich als einen, den alle anderen schrecklich ernst nehmen. Pech! Auch dieser Versuch droht mit Siebenmeilenschritten schief zu gehen. Was tun? Seine Beziehung zu Maxie steht auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600946400,"stop":1600947600,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600947600":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Indira verbreitet böse Gerüchte über Jamies Vater. Aber als Boggy Beweise findet, die Jamies Vater entlasten, befindet sie sich in einem überraschenden Dilemma. Wird sie weiterhin zu ihrem Freund stehen? Etwas ist faul: Die Stimmung im Team verschlechtert sich, als Jamie seine Freunde mehr und mehr vernachlässigt und stattdessen mit Jethro rumhängt. Sogar Jack zeigt er die kalte Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/8a3fa25c5dc6cc2c61d0081b49efbb0ff284b15a.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600947600,"stop":1600949400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600949400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Hermann plagt sein schlechtes Gewissen und er versucht seine Tat bestmöglich rückgängig zu machen. Hauser beauftragt Rike und Anton mit verdeckten Ermittlungen. Beide stellen schnell fest, dass die Geheimnisse der Einsteiner nicht so leicht zu knacken sind. Wer verheimlicht wohl etwas?","image":"https:\/\/images.tvtv.de\/tvbild\/a5a0b51558039ccfad05b9eb5988d7285dfb3e10.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600949400,"stop":1600952400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600952400":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Hannah Zipzer: Die Westbrook Academy soll einen Preis für die disziplinierteste Schule des letzten Jahres erhalten. Schulleiter Joy freut sich schon, da taucht aus heiterem Himmel der ehemalige Schulleiter Mr Love auf und behauptet zu Recht, dass der Preis für den Zeitraum seiner Tätigkeit gedacht ist. Außerdem beklagt der Bestsellerautor den stetigen Verfall von Sitte und Moral und Disziplin an seiner ehemaligen Schule und will natürlich sein neues Buch bewerben. Ausgerechnet taucht in diesem Moment eine üble Wandschmiererei auf, die scheinbar eindeutig Hank Zipzers Handschrift trägt. Hank bestreitet das vehement, doch Mr Joy suspendiert ihn vorläufig von der Schule. Hank will das nicht auf sich sitzen lassen und unbedingt seine Unschuld beweisen. Und so \"borgt\" er sich die Schuluniform seiner Schwester Emily aus, besorgt sich eine Perücke und schleicht als Hannah Zipzer, Hanks Cousine, zurück in die Schule. Die Sache läuft... Das Muttertagsgeschenk: Hank muss seine Meinung über die Schule revidieren. Er freut sich wie ein Schneekönig auf die Schulübernachtung, die Mr Rock im Stil eines Zeltplatzes in der Schulaula veranstaltet. Im Gegensatz zu Emily, die das für eine Zeitverschwendung hält. Da am Tag darauf Muttertag ist, hat Hank im Werkunterricht bereits angefangen ein Geschenk für seine Mutter zu basteln. Es muss rechtzeitig fertig werden. Doch in der nächsten Werkstunde wird Hank in einen Wettstreit mit Nick McKelty verwickelt und Mamas neues Gewürzregal geht zu Bruch. Zu allem Überfluss entsorgt Ms Sour die Überreste im Mülleimer. Und so beschließt Hank, sich während der Schulübernachtung heimlich in den Werkraum zu schleichen, um sich das Gewürzregal zurückzuholen und es zu reparieren. Das kann nicht gut gehen. Währenddessen macht sich Papa Stan daran seiner Frau statt seiner üblichen Überraschungs-Spaghetti ein wahres Festmahl zum Muttertag zu bereiten. Leider überschätzt er sich ein bisschen und mit Hanks Dazutun bahnt sich ein Reinfall an.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600952400,"stop":1600955400,"country":"GB","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1600955400":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/0b623e2df99de47f326cba4634fdc3d4412bfe25.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600955400,"stop":1600958100,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1600958100":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Die verrückten Ziegen: Einen Sack Flöhe zu hüten wäre wohl leichter als diese verrückten Ziegen! In der Region Kaffa in Afrika verzweifelt der arme Kaldi fast beim Einfangen seiner gehörnten Freunde. Marco, Shi La und Luigi versuchen sich daraufhin auch als Ziegen-Einfänger. Marco, seine Freunde und Kaldi wollen herausfinden, was die Ziegen so durchdrehen lässt. Ganz nebenbei erfinden sie ein neues Getränk und Kaldi kann seine Ausbildung beim Naturgelehrten Amaniel beginnen. Aufgedrehtes Gemecker und ein spannendes Ziegen-Experiment erwarten euch – gleich hinter dem Horizont! Schlittenfahrt auf dem Kilimandscharo: Marco, Shi La und Luigi haben sich mitten in Afrika verlaufen. Da treffen sie am Fuße des Berges Kilimandscharo den berühmten Kartenmacher Al-Idrisi. Er will den Berg besteigen, um zu beweisen, dass die Erde rund ist. Luigi bietet an, falls DAS stimmen sollte, seine eigenen Schuhe aufzuessen. Denn natürlich ist doch die Erde eine Scheibe… oder… naja, wer weiß! Meister Al-Idrisi braucht jedenfalls Hilfe beim Aufstieg, denn er fürchtet sich vor der berüchtigten Höhenkrankheit. Marco, Shi La und Luigi wollen natürlich helfen. Vielleicht kommen sie durchs Bergklettern sogar noch schneller nach Madagaskar, als unten um den Berg herum zu laufen. Denn schließlich vermuten sie in Madagaskar Shi Las verschollene Mutter in den Händen von Piraten! Eine Schlittenfahrt mit Leopard erwartet euch auf dem Kilimandscharo – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600958100,"stop":1600961100,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600961100":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Auf dem Gipfel: Der Wettlauf der Kinder zum Gipfel des Raketenbergs steht an. Sebastian wettet, dass Lynette gewinnt, Amadeus setzt voll auf Gabriel. Dabei nimmt er in Kauf, Lynette in Gefahr zu bringen. Gemeinsam mit Gabriel verändert Amadeus die Wegmarkierungen, nach denen die Kinder sich richten sollen. Somit ist sicher, dass Gabriel als erster ans Ziel kommt. Lynette verläuft sich dadurch und stürzt in den Fluss. Sebastian und Belle versuchen sie zu retten. Angelinas Geheimnis: Seit vielen Jahren schon gab es kein Familienrennen mehr im Dorf. Sebastian hat sich aber in den Kopf gesetzt, mit Belle bei diesem Hindernislauf zu starten. Angelina ist darüber enttäuscht. Als Belle dann aber gar nicht als Familienmitglied zugelassen wird, ärgert sich Sebastian. Angelina stellt sich freudig zur Verfügung, doch Sebastian mault und meckert die ganze Zeit. Als er den Bogen überspannt, ist Angelina plötzlich verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/39d51e8ab6a47ef76553dd160b3f4e879084df9e.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600961100,"stop":1600962600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600962600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/1951f9f8e83e1e331b0bb083d4385ba749581746.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600962600,"stop":1600964100,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1600964100":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Im Mittelpunkt der Serie steht der stets gut aufgelegte Jett, seines Zeichens das schnellste Düsenflugzeug der Welt. Jett liefert Pakete an Kinder aus und erlebt dabei viele aufregende Abenteuer. Wohin er diese zu bringen hat, erfährt Jett von dem Fluglotsen Roger. Unterstützt werden die beiden von Flugzeugen, die alle über eine ganz spezielle Begabung verfügen: den \"Super Wings\".","image":"https:\/\/images.tvtv.de\/tvbild\/df3272e6ede13cec8761575f3e8693d4a6699028.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600964100,"stop":1600965300,"country":"USA\/COR\/CHN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600965300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Tonis Flugangst: Zuhause auf der Krater-Insel übt Toni, der Tukan, für die große Flugschau des Zoos. Lionel, der Löwe, gibt ihm ehrgeizige Anweisungen. So, dass Toni über seine Grenzen geht und abstürzt. Toni hat beim Dreifach-Looping zu wenig Abstand zu den Rauchfackeln gehalten. Am Boden zerknirscht hat Toni nun Flug-angst und traut sich nicht mehr zurück in die Luft. Flora soll für ihn einspringen und probt den Looping. Da kommt es fast wieder zu einem Unglück.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600965300,"stop":1600966020,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600966020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600966020,"stop":1600966200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600966200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/77fdde61a1be1bbaaf909d242fb7857976f6ca92.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600966200,"stop":1600966800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600966800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"1. Robin und seine Freunde vereiteln einen Überfall der drei Banditen und werden von den Dorfbewohnern als Helden gefeiert. Prinz John sieht das und möchte selbst gern der Held von Nottingham sein. Er will die Banditen ganz allein verhaften. 2. Lubins Vater hat seine ganzen Ersparnisse für eine kostbare Brosche ausgegeben, die er seiner Frau schenken möchte. Er stößt mit Prinz John zusammen","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600966800,"stop":1600968300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600968300":{"channel":"KINDERKANAL","title":"Die Sportmacher","descr":"Sondersendung: Bewegung und Gesundheit – darum geht es in dieser Sondersendung von \"Die Sportmacher.\" Laura Knöll und Stefan Bodemer beleuchten, warum Bewegung und Sport wesentlich zu unserem Wohlbefinden beitragen. Und sie fragen, was dazu gehört, um als Sportler fit und gesund zu sein. Laura geht der Frage auf den Grund, warum einige Sportlerinnen und Sportler neben einem Trainer auch einen Ernährungsberater haben und wie eine ausgewogene Ernährung für Leistungssportler aussehen kann. Stefan findet heraus, warum Sport, vor allem gemeinsam mit anderen Menschen, auch über die körperliche Betätigung hinaus guttut. Außerdem checken die Moderatoren, ob Bewegung nicht auch beim Büffeln helfen kann: Sie besuchen eine Schule, die ein besonderes Lernkonzept umsetzt. Dort werden regelmäßig Bewegungspausen eingelegt, die den Schülerinnen und Schülern das Lernen erleichtern sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8eb7c6be0371e89a7050cd1a1d69667eef9e72f.jpg?x=548&y=366\/die-sportmacher","genre":"Sport, Sonstige Sportarten","start":1600968300,"stop":1600969800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600969800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600969800,"stop":1600970400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600970400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600970400,"stop":1600971000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600971000":{"channel":"KINDERKANAL","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Fischstäbchen: Knusprig, goldig und sehr lecker. Der neue Fall der drei \"Küchenkrimi\"-Spürnasen führt sie direkt zu einem wahren Klassiker: Fischstäbchen mit Kartoffelpüree und Erbsen. Elisabeth, Ole und Nhung wollen wissen, wie dieses Gericht tatsächlich zubereitet wird. Woher kommen die Zutaten? Und was steckt alles in einem Fischstäbchen? Elisabeth begibt sich auf eine lange Reise nach Bremerhaven. Doch der Weg lohnt sich, denn sie findet heraus, wie aus einem frisch gefangenen Fisch ein Stäbchen wird. Im Labor treffen Ole und Nhung die Lebensmittelchemikerin Viktoria Ganß. Sie erfahren nicht nur viel Wissenswertes über die unterschiedliche Haltung und Herkunft von Fischen, sondern auch, weshalb die Panade so knusprig und lecker ist. Doch nicht nur das Fischstäbchen steht im Fokus der Ermittlungen. Die Beilagen sind ebenso Schwerpunkt der Ermittlungen. Eine weitere Spur führt Elisabeth auf ein Erbsenfeld in Sachsen. Dort findet sie heraus, dass Erbsen nur zu einer ganz bestimmten Zeit geerntet und dann blitzschnell verarbeitet werden. Nhung zieht es für Ihre Spurensuche auf ein Kartoffelfeld. Wie werden Kartoffeln angebaut, wann kann man sie ernten – und landen die dann auch im Kartoffelbrei? Felix zeigt, wie man eine leckere Panade aus Kokosraspeln macht. Döner: Gegessen wird immer, also hat das \"Küchenkrimi\"-Detektivteam genug zu tun. Beim gemeinsamen Döneressen stellen sie fest: Wir wissen ja gar nicht, was wir da essen. Und woher es kommt? Und kann man so einen Döner auch daheim nachbasteln? Detektiv Ole und die Lebensmittelchemikerin Viktoria Ganß gehen der Wirkungsweise von Hefe auf den Grund und finden heraus, welchen Einfluss das Schneiden des Gemüses auf dessen Geschmack hat. Währenddessen schleicht sich Schnüfflerin Elisabeth in eine Döner-Drehspießfabrik, um dem Ursprung und der Zusammensetzung des Dönerfleischs auf den Grund zu gehen. Nhung fragt parallel Koch Felix Denzer, wie man eine leckere, fleischlose Döner-Alternative daheim zubereiten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f1b3ce7da7ee4815e82a599c48a832d3947f78bd.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1600971000,"stop":1600974000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600974000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600974000,"stop":1601006400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}