{"1602129600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602129600,"stop":1602129900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602129900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Auf Blätterjagd: Auf der Jagd nach einem besonders schönen Herbstblatt, wird das Schwein aus Versehen in Maschas Zimmer eingesperrt. Versteckt im Kopfkissenbezug gelingt ihm die Flucht, gruselt aber alle anderen Tiere, die das Schwein für einen Geist halten. Zurück in Maschas Zimmer muss es erneut die Flucht ergreifen. Diesmal mit Bettdecke, und Blatt.","image":"https:\/\/images.tvtv.de\/tvbild\/d6c5dd5d139a02be83dae57db23d363499ca65bb.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602129900,"stop":1602130800,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602130800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Fuchs im Schafspelz: Ausgefuchst! Um sich den kleinen Timmy schnappen zu können, verkleidet sich der Fuchs als verführerischer Schafsbock. Die Schafdamen sind entzückt, vor allem beim großen, dicken Schaf Shirley klopft das Herz wie wild. Doch plötzlich reißt das Kostüm des Halunken, und Shaun erkennt, was darunter steckt. Schnell trommelt er alle zu Timmys Schutz zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602130800,"stop":1602131400,"country":"GB","releaseYear":"2004-2016","season":null,"episode":null,"absEpisode":null},"1602131400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Lust auf Abenteuer und einer ganz besonderen \"Dino-Anlock-Maschine\" machen sich Kikaninchen und Anni auf den Weg in die Schnipselwelt. Dort treffen sie auf einen freundlichen Flugdino, der sie nicht nur vor fauchenden Dinobabys rettet…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602131400,"stop":1602131700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602131700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Mandy und Norman sind am Strand unterwegs und sammeln Meerestiere. Natürlich sind beide versucht, so viele Tiere wie möglich zu sammeln, und so König der Strandsucher zu werden. Norman hat wie immer die Nase vorn, aber dann macht Mandy einen wirklich riesigen Fund: Sie entdeckt einen gestrandeten Wal! Aber der gehört natürlich zurück ins Wasser – ein Fall für Feuerwehrmann Sam und seine Kollegen.","image":"https:\/\/images.tvtv.de\/tvbild\/d967d0c0020fedf74a9d5695b1aafe5ee6ca58a4.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602131700,"stop":1602132900,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1602132900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602132900,"stop":1602134340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602134340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602134340,"stop":1602134400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602134400":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der Riesenschreck: Socke erzählt Gruselgeschichten auf der Übernachtungsparty. Das inspiriert die Biberbrüber, die ihm von draußen heimlich lauschen. Als vermeintliche \"Riesenmonster\" erpressen sie die Lieblingsspielsachen der verängstigten Kinder. Schließlich kommt Socke hinter ihre List, und er ärgert er sich am meisten über sich selbst, dass er so ein Angsthase gewesen ist. Daher beschließt Socke, es den Biberbrüdern mit gleicher Münze heimzuzahlen … Ferngesteuert: Frau Dachs hat sich den Fuß verstaucht und kann sich nicht mehr um die Kinder kümmern. Socke, der daran nicht ganz unschuldig ist, will seinen Fehler wieder gut machen und baut mit Fritzi einen motorisierten Rollstuhl für sie. Frau Dachs ist begeistert von ihrem neuen Gefährt, bis dieses plötzlich verrücktspielt und nicht mehr auf die Fernbedienung reagiert ...","image":"https:\/\/images.tvtv.de\/tvbild\/c9beb15a55b7428d82a6754b25be44424ae1b5ef.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602134400,"stop":1602135900,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602135900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602135900,"stop":1602137220,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602137220":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Der Tag hat tausende Sekunden und viele Minuten in 24 Stunden.\" Von guten und blöden Momenten und der wunderbaren Wunderminute, die es auch immer gibt, singen Kikaninchen, Anni und Christian.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602137220,"stop":1602137400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602137400":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Schulflohmarkt: Schnuffelplumps Mami bringt Monsterteddy auf den Flohmarkt, um ihn dort zu verkaufen. Aber Schnuffelplumps will sein Lieblingsspielzeug gar nicht hergeben. Am Spielzeugstand von Frau Niesnies erfährt Schnuffelplumps, dass sie seinen Teddy an Winzelschön verkauft hat. Doch die hat ihn bei Piepa gegen ein Stück Schleimkuchen eingetauscht... Der Quietsche-Knochen: Schnuffelplumps hat für seinen Hund Grummelbert einen Quietsche-Knochen geschenkt bekommen. Er und JamJam beschließen, ihren Klassenkameraden damit einen Streich zu spielen. Als sie versuchen, Piepa reinzulegen, kommt jedoch Frau Zwirbelhorn dazwischen...","image":"https:\/\/images.tvtv.de\/tvbild\/729c3d96ff650b975242306ac51b48c5dd96e9a9.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602137400,"stop":1602138300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602138300":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will nicht baden: Die kleine Prinzessin will nicht gebadet werden und wehrt sich schreiend. Der König genehmigt eine Ausnahme. Am nächsten Tag zieht die Prinzessin eine große Schürze und Handschuhe an und weigert sich zu spielen oder jemandem zu helfen, um sich nicht schmutzig zu machen. Aber beim eifrigen Malen bekleckert sie sich doch mit Farbe. Bevor das Kindermädchen sie noch in die Wanne setzen kann, entdeckt sie beim Admiral die geniale Lösung, dass kein Seifenwasser in Augen und Nase läuft: eine Taucherbrille. Ich war das nicht: Die kleine Prinzessin schleppt einen großen Ast ins Haus, um eine Höhle zu bauen. Während sie den Dreck wegputzen will, verschüttet sie das Putzwasser. Das Kindermädchen glaubt, Schlamper habe den Eimer umgestoßen und schimpft den Hund. Als der Hund auch noch beschuldigt wird, die Plätzchen aus der Küche zu klauen, die die kleine Prinzessin heimlich genommen hat, wird er aus dem Haus verbannt und in seine Hundehütte im Park gesperrt. Die Gewissensbisse lassen die Prinzessin nicht schlafen. Sie beichtet und will in die Hundehütte gesperrt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/380d17567a166056f5befb39db76f72e0f995fab.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602138300,"stop":1602139500,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602139500":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Knuddeln ist die beste Medizin: Zoodirektor Peek, Jimmy und Valerie sind gerade dabei, die Tiere zu füttern, als sie die Schneeleopardin schreien hören. Irgendetwas scheint nicht zu stimmen. Dr. Sue stellt fest, dass ihr Baby krank ist. Direktor Peek nimmt den Kleinen mit nach Hause, um ihn wieder ganz gesund zu pflegen. Doch der ist ständig am Jammern. Was soll er bloß tun? Der lebende Stock: Zoodirektor Peek hat ein Stabinsekt bestellt. Jimmy und Valerie wissen gar nicht, was das ist. Als das Paket kommt und sie es öffnen, glauben sie, nur Laub und einen Stock zu sehen und lassen das Insekt entwischen. Ihr Vater erklärt ihnen, dass sich diese Insekten als Stöcke tarnen und tarnt sich selbst als Baum, um es zu fangen. Wird der Plan aufgehen?","image":"https:\/\/images.tvtv.de\/tvbild\/8b50b70a1a736004c2306bc9c8bf0db03471243c.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602139500,"stop":1602140400,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602140400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/4afb1edcd4244dd1580b2c3e668277aa262a0756.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602140400,"stop":1602141180,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602141180":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Heute führt Anni als Entenmama mit ihren kleinen Enten das Lied \"Alle meine Entchen\" auf. Aber \"Köpfchen in das Wasser; Schwänzchen in die Höh'\" ist leichter gesagt als getan...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602141180,"stop":1602141300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602141300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Anna erzählt einen Witz: Anna erzählt von einer Schlange. Dann basteln Fabian und Zoey ein Steckwildschwein und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Tomke bastelt eine Rakete und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602141300,"stop":1602141900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602141900":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Stimmenverlust: Wuffel geht es nicht gut, deshalb verordnen ihm die Brockmann-Bells strenge Bettruhe. Doch Wuffel wäre nicht Wuffel, wenn er sich daran halten würde. Er findet keine Ruhe und bellt ständig. Daraufhin beschwert sich Frau Hobbs mal wieder, zumal sie schwer erkältet im Bett liegt. Simon und die Kinder bieten ihr ihre Hilfe an, damit sie schnell wieder gesund wird. Und dann kommt Tess mit einer vierbeinigen Überraschung nach Hause. Katzenjammer: Tess hat ein Katzenjunges mit nach Hause gebracht, auf das sie über Nacht für einen Kunden aufpassen soll. Erst sind alle begeistert. Doch am nächsten Morgen ist das Kätzchen verschwunden. Eine hektische Suchaktion beginnt. Wuffel bringt die anderen schließlich auf die richtige Spur: Das Kätzchen ist durch den Tunnel in Frau Hobbs Haus geschlüpft. Doch die leugnet vehement, ein fremdes Kätzchen gesehen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602141900,"stop":1602143100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602143100":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ausgerechnet mit einer Schraubensteuer will König Bleifuß sich aus der drohenden Pleite seines Reiches retten: Jeder Untertan soll jede zehnte Schraube an ihn abgeben. Rösti versucht ihm erfolglos klarzumachen, dass Schrottland damit wahrscheinlich buchstäblich in seine Einzelteile zerfallen wird. Bö und die Schrottländergreifen greifen nun zum äußersten und zetteln eine Revolution an.","image":"https:\/\/images.tvtv.de\/tvbild\/9feb1c3085b8daa7a47b0d9d8762afcb934852cf.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602143100,"stop":1602144540,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602144540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602144540,"stop":1602144900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602144900":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/7751ebaf51deb9387c52fa41dd810c94d27db8bc.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602144900,"stop":1602147900,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602147900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602147900,"stop":1602148500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602148500":{"channel":"KINDERKANAL","title":"Tashi","descr":"Tashi hat mit Jack den Tigervögeln ein paar ihrer Eier abgeluchst und will damit Meister Dao überraschen. Aber der liegt in seiner Höhle in tiefen Schlaf versunken. Offenbar hat er sich selbst in den Großen Schlaf gezaubert. In ihrer Not wenden sich Tashi und Jack an Baba Jaga. Sie kennt ein Gegenmittel, aber dafür müssen die beiden das seltene Feuerkraut von der gefürchteten Dämonen-Spitze holen.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602148500,"stop":1602150000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602150000":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Die Banditen entführen Isabelle, doch Prinz John will Robin die Entführung in die Schuhe schieben. Robin gelingt es zwar, Isabelle zu befreien, doch als sie zurückbringen will, gerät er erst recht in Verdacht. Dann bringt Marian ihn durch einen misslungenen Zauber in noch größere Schwierigkeiten. Außerdem will Isabelle nicht zurück nach Hause; sie will viel lieber bei Robin bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602150000,"stop":1602151500,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602151500":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/60b1120cff689d23d56c4c58734d838ddf522b0b.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602151500,"stop":1602153000,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602153000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär geht angeln. Mascha läuft ihm hinterher und stört seine Ruhe mit Ball spielen. Was bleibt dem Bären übrig? Er bastelt ihr eine Angel. Aber leider löchert sie ihn auch jetzt noch mit Fragen. Dabei muss man doch ganz leise sein, sonst vergrault man die Fische. Mascha fängt trotzdem einen ganz besonderen Fisch.","image":"https:\/\/images.tvtv.de\/tvbild\/bd0070cd5149cb641d807e4f581c45ceef8366e0.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602153000,"stop":1602153300,"country":"RUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602153300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Die Hamsterratte Packy stattet dem Haus von Jon Arbuckle einen Besuch ab. Zu Packys Lieblingstätigkeiten gehört es, Gegenstände miteinander zu vertauschen. Als Packy Jons Brieftasche mit einem wertvollen Diamantarmreif einer Nachbarin vertauscht, wird Jon des Diebstahls bezichtet und von der Polizei vernommen. Odie geht den Vorgängen auf den Grund und es gelingt ihm, Jon zu entlasten.","image":"https:\/\/images.tvtv.de\/tvbild\/b402df99168fee1a72d6bd54fd3e8bd109ee72d9.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602153300,"stop":1602154800,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602154800":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Tanz mit Vipkrad: Der König der Mondschlurfer richtet seinen berühmten Tanzwettbewerb aus. Marcus tritt gegen Vipkrad an. Doch sein größter Gegner ist sein eigenes Lampenfieber. Bei Marcus zuhause sammelt Gorbar erste Erfahrungen mit dem Flimmerkasten. Er wundert sich, warum die kleinen Wesen darin ständig herumhüpfen, obwohl es gar keine Hindernisse zu überwinden gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/e236ec08176518ac4bf00ea0abc530fe068858c7.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602154800,"stop":1602156300,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602156300":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Für Leon könnte der Sommer so schön sein, wäre da nicht der Rowdy Pascal. Der hat es auf Leon abgesehen und erleichtert ihn um seine Brotdose, seine Kappe und sogar seine Schuhe. Doch Leon hat Glück: Max lernt gerade von Maestro Barenboim, dass echtes Zuhören etwas ganz anderes ist, als bloß hinzuhören. Die wirkliche Tiefe der Musik offenbart sich dem Zuhörer erst, wenn er mit dem Herzen hört.","image":"https:\/\/images.tvtv.de\/tvbild\/9127b311c88274e3967012eb5692f81ee9b53b53.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602156300,"stop":1602157800,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602157800":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Fotomodel: Floor will Fotomodel werden. Irma glaubt nicht daran, dass Floor dafür geeignet ist und versucht ihr Möglichstes, sie davon abzubringen. Erst der Fototermin wirft für Floor ein neues Licht auf die Sache. Der Fotograf allerdings ist ganz begeistert von Irma... Nicht normal: Floor hat Besuch von ihrer coolen Freundin Tamara. Kees ist sofort verliebt, und das findet Floor überhaupt nicht witzig. Um ihre coole Freundin nicht an ihren Bruder zu verlieren, erzählt sie ihr, dass Kees als Baby Sauerstoffmangel hatte und nicht ganz in Ordnung ist...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602157800,"stop":1602159000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602159000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602159000,"stop":1602162000,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1602162000":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Die Freundschaftsfalle: Frau Graustein hat genug davon, dass Esther und Mildred sich ständig streiten. Sie verbindet die Mädchen mit einer magischen Freundschaftsfalle, die ihre Arme miteinander verknüpft. Nun sind sie gezwungen, alles gemeinsam zu machen. Der Zauber löst sich erst auf, wenn sie nett miteinander umgehen. Die Ankunft der neue Kunstlehrerin Frau Schimmel sorgt für Aufregung. Sie kommt sozusagen gleichzeitig mit einem riesigen Klotz aus Ton an der Akademie an. Frau Harschmann hegt von Anfang an Misstrauen gegen diese kreativ lockere Lehrerin, die einen unkonventionellen Kunstunterricht macht. Und dann verschwindet auch noch der Grundstein der Akademie, der in der großen Halle ausgestellt war. Dieser besondere Stein voller Energie war aufgetaucht, als Mildred am Anfang des Schuljahres am Fahnenmast hängenblieb und dadurch einen Teil der Schule zum Einstürzen brachte. Der Grundstein ist nun durch eine Verkettung mehrerer unglücklicher Umstände im Zimmer von Sybille, Bea und Clarissa gelandet. Um den Stein unbemerkt zurückstellen zu können, wollen die drei Mädchen nur mit harmlosem Rauch einen Feueralarm auslösen, doch dann bricht ein Feuer aus. Alle kommen schnell in Sicherheit, und Mildred kann gemeinsam mit Esther deren jüngere Schwester Sybille aus den Flammen retten und dadurch ihre Freundschaftsfalle lösen. Sybille nimmt die Schuld für das Feuer auf sich, verschweigt aber, dass der Grundstein im verkohlten Zimmer noch unter ihrem Bett liegt. Der Klon-Zauber: Mildred, Edith und Maude wollen den wertvollen Grundstein aus Sybilles Zimmer holen, und ihn heimlich an seinen Platz in der großen Halle zurückstellen. Aber der Stein ist verschwunden. Die einzige, die noch von dem Stein wusste, ist Esther. Als sie in ihr Zimmer kommen, erwischen sie sie bei der Herstellung eines Klon-Zaubertranks. Esther will sich selbst verdoppeln! Das ist verboten, und unter Ediths Aufsicht soll Esther den Trank wegschütten. Doch als Mildred und Maude weg sind, um weiter nach dem Grundstein zu suchen, ermuntert Edith, die Interesse am Klon-Zauber hat, Esther den Zaubertrank fertig zu mischen. Allerdings gibt Edith, die Esther zur Hand geht, wohl nicht die richtigen Fische zum Trank dazu, so dass eine recht freche Klon-Esther zum Leben erweckt wird. Sie sieht zwar aus wie Esther, hat aber nur Dummheiten im Sinn. So kommt sie auf die Idee, noch weitere Klone von sich herzustellen – da ist das Chaos perfekt. Zu allem Unglück hat die Kunstlehrerin Frau Schimmel auch noch Frau Edel, die Mutter von Esther und Sybille, gebeten, in die Schule zu kommen, da Sybille seit dem Feuer unter Heimweh leidet. Frau Graustein ist in heller Aufregung, da Frau Edel ein wichtiges Mitglied des Zauberrates ist, und sollte sie erfahren, dass der Grundstein spurlos verschwunden ist, könnte das die Schließung der Schule zur Folge haben. Mildred und ihre Freundinnen müssen rechtzeitig den Stein finden und die echte Esther herausfiltern, damit sie die Klone verschwinden lassen können. Ob sie das alles so schaffen?","image":"https:\/\/images.tvtv.de\/tvbild\/bc860eff99ae9116be844bed7b1276b72b619ce9.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602162000,"stop":1602165000,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602165000":{"channel":"KINDERKANAL","title":"Lassie","descr":"Zoés Mutter bittet die Kinder auf ein Hirschkalb aufzupassen, da sie wegmuss. Als sie mit dem Kleinen herumtollen, reißt es aus. Sie müssen es unbedingt wieder einfangen. Denn es ist für medizinische Untersuchungen wichtig. Es ist das einzige nicht erkrankte Tier in der Region. Nur dieses Kleine kann Aufschluss über die Krankheit geben. Zum Glück gelingt es Lassie, das Hirschkalb aufzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/1b3b49da57be326d2334f3ff770b5f2907b19239.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602165000,"stop":1602167700,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1602167700":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Sarahs blinde Cousine, Mara, kommt zu Besuch. Sie verbringt ein paar Tage auf der Ranch und kümmert sich um Scarlet, da Sarah ein Pferd einreiten muss. Alle sind erstaunt, wie gut Mara mit Pferden umgehen kann, obwohl sie nichts sehen kann. Sogar das Reiten bereitet ihr keine Probleme. Bei einem Ausritt kommen die Freunde vom Weg ab. Als ein Sturm aufzieht, kriegen sie es mit der Angst zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1580e20401c06cbd4bf0a8d7ea64df37faddcb.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602167700,"stop":1602170100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602170100":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Tara und Tiecke, Jul und Fritzi eröffnen einen Stand, an dem sie kühlen Früchtetee und Eis verkaufen. Doch es dauert nicht lange, da macht ihnen der Nachbar einen Strich durch die Rechnung. Denn Herr Voisin fühlt sich durch die Kundschaft belästigt. Umso mehr Kundschaft es gibt, umso nachdrücklicher erhebt er Einspruch. Und dann klauen die Jungs den Mädchen auch noch die gute Idee!","image":"https:\/\/images.tvtv.de\/tvbild\/85a48b1f27bab3c61f34380fb2967e5f093a3e1b.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602170100,"stop":1602171000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602171000":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5c7ae3bbcc2e3c521a96aed70d92359864f30cb4.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602171000,"stop":1602172500,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602172500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2259b1b679a35e80ef0ec8173dca4913e322cb58.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602172500,"stop":1602173700,"country":"RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602173700":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jetts nächste Lieferung führt ihn nach Jamaika zu Shanna, die eine Gitarre bestellt hat, um in der Reggae-Band ihrer Familie mitzuspielen. Sie treten gerade gemeinsam auf, als Jett das Paket liefert. Käpt'n Ryan bietet den Musikern an, auf seinem Schiff aufzutreten. Mit Jett fahren sie zum Hafen, doch nach dem Aussteigen stellen sie fest, dass sie ihre Instrumente im Bus liegen gelassen haben!","image":"https:\/\/images.tvtv.de\/tvbild\/f0853cf38d107c4a01d2841101070b093776d85e.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602173700,"stop":1602174900,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1602174900":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Lionel kommt übermüdet zum Bahnhof, weil er nachts wegen merkwürdiger Geräusche nicht schlafen konnte. Frau Emily will ihn durch eine Schocktherapie von seiner Angst befreien. Sie bittet Zacki, die Bahn im Tunnel anzuhalten und das Licht auszuschalten. Wie sich herausstellt, hat jeder der Tiere vor etwas Angst. Nur Kurti, der Kleinste, hat vor nichts Angst und ist das perfekte Schreckgespenst.","image":"https:\/\/images.tvtv.de\/tvbild\/a56d951364db67423fce822d5943275757fda0bc.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1602174900,"stop":1602175620,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602175620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"Einkaufszettel-Lied: Juri hat einen Trick, wie er sich seine Einkaufsliste merkt. Er wiederholt alle Sachen, die er sich merken möchte merhmals und prägt sie sich so ein. Er hat sogar ein kurzes Gedicht daraus gedichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602175620,"stop":1602175800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602175800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Rita und das Krokodil: Blaubeeren: Rita und das Krokodil sammeln Blaubeeren im Wald. Im Gebüsch findet sie ein Stofftier, ein Häschen. Sie liebt es auf Anhieb. Sie liebt es so sehr als ob es ihr eigenes wäre. Ein kleines Mädchen hat etwas verloren. Sie sucht zwischen den Blaubeerpflanzen. Aber Rita hat ja das Häschen gefunden. Wem gehört es jetzt?","image":"https:\/\/images.tvtv.de\/tvbild\/acf6235eae2334f7f7d996e706973789d348ba79.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602175800,"stop":1602176400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602176400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Stinkepfeil: Tuck hat mal wieder eine neue Erfindung gemacht, einen Pfeil, mit dem man Stinkbomben abschießen kann. Die drei Räuber haben einen ausgefeilten Plan, was sie damit anstellen wollen. Mit Masken gegen den Gestank geschützt, haben sie es auf das Gold der Dorfbewohner abgesehen. Doch Robin und seine Freunde vereiteln den Plan. Als die Räuber es auch im Schloss probieren, bleibt nur die ahnungslose verschnupfte Scarlett. Da hat Robin eine Idee. Goldhunger: Ralf und Rolf überfallen eine alte Dame und stehlen ihr ihren einzigen Goldzahn. Um sie zu bestrafen, will Marian sie in Schafe verwandeln, aber der Trick misslingt ihr mal wieder gehörig. Sie stieben davon als wilde Hunde, die süchtig nach Gold sind. In ihrer Gier überfallen sie das Dorf und klauen alles, was aus Gold ist. Als sie sich dann an Prinz Johns Truhe wagen, begibt der sich auf die Jagd nach den Zwillingen. Doch Robin will ihm zuvor kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602176400,"stop":1602177900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602177900":{"channel":"KINDERKANAL","title":"Die Sportmacher","descr":"Noch nicht bekannt!: In allen Folgen dreht sich für Kinder und Jugendliche wöchentlich alles um die ganze Bandbreite des Sports. Die jungen Moderatoren Laura Knöll, Susanne Schlüter und Stefan Bodemer präsentieren in jeder Folge die Vielfalt von Spiel und Bewegung in verschiedenen Rubriken – unter anderem in \"Urban Sports\", \"Das große Experiment\", \"E-Sports\", \"Behinderten-Sport\", \"Fun-Sport\" und \"Wettkampf- und Breitensport\". Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/f8eb7c6be0371e89a7050cd1a1d69667eef9e72f.jpg?x=548&y=366\/die-sportmacher","genre":"Sport, Sonstige Sportarten","start":1602177900,"stop":1602179400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602179400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602179400,"stop":1602180000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602180000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1602180000,"stop":1602180600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602180600":{"channel":"KINDERKANAL","title":"TWIN TEAMS – Die Geschwister-Challenge","descr":"Die Wurf-Challenge: Der erste aufregende Challenge-Tag liegt hinter den Zwillingspaaren, doch bei TWIN TEAMS – DIE GESCHWISTER-CHALLENGE gibt es keine Atempause. Shalin empfängt die acht Teams erneut im Vulkan des Filmparks Babelsberg, wo es heute in luftige Höhen hinausgeht und möglichst zielgenau Frisbees, Gummistiefel und Plastikfische von einem 20 Meter hohen Turm auf eine Zielscheibe geworfen werden müssen. Mehr Wurf-Gegenstände können sich die Zwillinge zuvor in drei kniffligen Konzentrations-Games erspielen. Ob genügend Erdnussflips mit Essstäbchen in eine Schale sortiert werden können oder ein vorgegurgeltes Lied korrekt erkannt wird – das hängt wesentlich von der Twin Power und dem Teamwork der Geschwisterpaare ab. Zum Glück gehen die Teams nicht ganz unvorbereitet in die Challenge: Die zweitplatzierten Finalisten der ersten Staffel, Bill & Bob, geben schräge Tipps, wie am besten für die Challenge zu trainieren wäre. Ob es etwas bringt?","image":"https:\/\/images.tvtv.de\/tvbild\/049a07ec1ccc42d055a8e14b86d8429172b9ba08.jpg?x=548&y=366\/twin-teams-die-geschwister-challenge","genre":"Unterhaltung, Show","start":1602180600,"stop":1602183600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602183600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602183600,"stop":1602216000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}