{"1604725200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604725200,"stop":1604725800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604725800":{"channel":"KINDERKANAL","title":"Poppy Katz","descr":"Der verlorene Luftballon: Mo verliert beim Spielen seinen Lieblings-Luftballon. Also nimmt Poppy ihre Freunde mit einem Flieger hoch in die Lüfte. Hier treffen sie auf die Taube Gilda, die den Ballon leider nicht gesehen hat. Dann begegnen sie Wolkan-O (Egbert). Der will sie zum Ballon führen, aber nur unter der Bedingung, dass er das Flugzeug lenken darf. Seine Eskapaden erfordern eine Notlandung. Hier treffen die Freunde wieder auf Gilda, die den Ballon gefunden hat. Der Dschungel-Schmetterling: Alma findet einen Kokon, aus dem ein wunderschöner Dschungel-Schmetterling schlüpft. Poppy und ihre Freunde beschließen, ihn mit dem Heißluftballon zu seinen Freunden auf der Flatterflügel-Lichtung zu bringen. Doch Colonel Flatterdingens (Egbert), der Schmetterlings-Sammler, kommt ihnen in die Quere und beschädigt ihren Ballon. Gorilla Vince bringt die Freunde zu den Dschungel-Schmetterlingen, die Poppys Ballon wieder nach Hause tragen. Die Reise zum Nordpol: Als die Freunde im Garten einen schmelzenden Schneemann finden, beschließen sie, ihn zu retten. Mit einem Segelboot wollen sie ihn zum Nordpol bringen. Doch Frostozwick, der böse Eiself (Egbert), verweigert ihnen die Durchfahrt und lässt das Schiff ins ewige Eis krachen. Den Freunden gelingt es, den Schneemann ans Ufer zu retten und seiner neuen Heimat zu übergeben, ehe ein freundlicher Wal die Freunde nach Hause bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/be79ff0c45c70cd2110ab6b66f0d661e8d7a5360.jpg?x=548&y=366\/poppy-katz","genre":"Serie, Trickserie","start":1604725800,"stop":1604727600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604727600":{"channel":"KINDERKANAL","title":"Die Sandmanzen","descr":"Der Streit: Ein Stück Papier begeistert Agathe. Schorsch ist neidisch. Die Jagd um das Papier beginnt. Dann spielt Schorsch mit einem Holzstöckchen, macht damit Agathe neidisch. Am Ende hat jeder sein Stück Papier und lässt es am Stöckchen im Wind flattern. Tatütata – es brennt: Ein Feuerwehrauto steht im Sandkasten. Gibt es einen Brand? Hinter dem Sandberg raucht es. Mit Tatütata löschen sie die Sandklöße, die Schorsch auf dem Herdfeuer vergessen hat. Da capo, Schorsch: Ein Kopfhören im Sandkasten lässt Frosch, Hase, Knödelmops und Agathe tanzen. Schorsch verschluckt im Schlaf die Noten. Agathe verwandelt ihn nun in alle möglichen Instrumente, damit die Noten wieder aus Schorsch entweichen können. Wirklich alle?","image":"https:\/\/images.tvtv.de\/tvbild\/77cb5fdecc27883f5efbe684504b5e4e8d211c5c.jpg?x=548&y=366\/die-sandmanzen","genre":"Serie, Trickserie","start":1604727600,"stop":1604728500,"country":"D\/CDN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604728500":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Lampenfieber: Es ist Erntedankfest im Doozertal und das Tüftler-Team vertritt Bäcker Timber Bolt in der Bäckerei, weil er verreist ist. Die Band von Chief Doozer spielt auf dem Fest. Aber die Bäckerei ist zu weit von der Bühne entfernt, sodass das Tüftler-Team den Auftritt nicht sehen kann! Es überlegt sich unterschiedliche Lösungen und nutzt dabei konstruktive Kenntnisse. Bevor sie schließlich die perfekte Idee haben: Sie befestigen Ballons an der Bühne und lassen diese abheben. Für alle im Doozertal wird die Band sichtbar. Es wird gerockt! Mission: Bienenstock: Eine Gruppe heimatloser Bienen summt um die Bäckerei herum. Sie machen es allen Kunden unmöglich, hineinzugehen und etwas von den Köstlichkeiten zu genießen! Das Tüftler-Team versucht die Bienen wegzulocken, doch die fleißigen Insekten kommen wieder zurück. Daraufhin besucht das Tüftler-Team Professor Gimbal, der ihnen viel über Bienen und ihren Bienenstock beibringt. So kommt den Tüftlern die Idee, ein neues Heim für die Bienen zu bauen, das weit weg ist von der Bäckerei. Nachdem der Bienenstock errichtet ist, locken sie die Bienen dorthin, mit einem beweglichen Blumengarten auf Rädern.","image":"https:\/\/images.tvtv.de\/tvbild\/b5dbd33030c94fe3d021382c85e847b2cb2d21fb.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1604728500,"stop":1604730000,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604730000":{"channel":"KINDERKANAL","title":"Abby's fliegende Feenschule","descr":"Fee Abby Cadabby besucht mit ihren Freunden Trautsichnicht und Blögg die fliegende Feenschule. Lehrerin Frau Funkelnase bringt ihren Schülern allerlei Wissenswertes bei. Zusammen nutzen Schüler und Lehrerin Reime und Lieder, um ihre Probleme zu lösen. Und wenn gegenseitige Hilfe oder die helfende Hand der Lehrerin nichts mehr bringen, dann muss der Zauberstab helfen!","image":"https:\/\/images.tvtv.de\/tvbild\/738401ca8da4df2c069eaf3def7e2c29f1112f08.jpg?x=548&y=366\/abbys-fliegende-feenschule","genre":"Serie, Trickserie","start":1604730000,"stop":1604731200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604731200":{"channel":"KINDERKANAL","title":"Wisch & Mop","descr":"Kühlschrankgucki: In dieser Stop-Motion-Animationsserie erforschen die beiden Außerirdischen Wisch und Mop unterschiedliche menschliche Räume. Sie erproben die vorgefunden Dinge aus und richten am Ende ein schön anzusehendes Chaos an. Wisch und Mop klicken sich begeistert durch die Bilder eines kleinen Guckifernsehers. Wie wäre es, so etwas viel größer nachzubauen, zum Beispiel im Kühlschrank...?","image":"https:\/\/images.tvtv.de\/tvbild\/0f7266ee7cbe3123ce433a65e969ebf067930e64.jpg?x=548&y=366\/wisch-mop","genre":"Serie, Trickserie","start":1604731200,"stop":1604731500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604731500":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Blöder, schöner Herbst: Wolle und Pferd sitzen im Garten, doch irgendwie ist es so kalt und windig geworden. Und dann fallen auch noch die Blätter von den Bäumen – das muss der Herbst sein! Die beiden wollen aber noch gar keinen Herbst haben und beschließen, ihn aufzuhalten. Mit Lampen, Heizstrahlern, Windschutz und Klebe für die Blätter machen sie sich an die Arbeit. Ob ihr Plan wohl gelingt? Der erfundene Dieb: Oh je! Da sollte Pferd auf die frisch gemachte Marmelade aufpassen, während Wolle Brötchen kauft, und da passiert es: aus Versehen fallen ihm alle Gläser von der Fensterbank und gehen kaputt. Pferd will sein Missgeschick nicht zugeben und erzählt Wolle in seiner Not eine Lüge. Dann ruft Wolle auch noch die Polizei und Inspektor Grobi nimmt die Ermittlungen auf. Ob Pferds Lüge jetzt auffliegt?","image":"https:\/\/images.tvtv.de\/tvbild\/04fb029c6e55e8d5a7ba7f33e8c3c4afe8aafb6b.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1604731500,"stop":1604733000,"country":"D","releaseYear":"2010-2018","season":null,"episode":null,"absEpisode":null},"1604733000":{"channel":"KINDERKANAL","title":"Der Kater mit Hut","descr":"Lasst Blumen sprechen!: Sally möchte für ihre Mutter eine schöne Blume pflücken. Der Kater mit Hut schlägt ihr vor, mit ihm nach Florafasuh zu reisen. Dort gibt es die tollsten Blumen weit und breit. Doch als sie ankommen, müssen sie feststellen, dass alle Blumen von den einheimischen Tieren gebraucht werden. Schmetterlinge wohnen darin, Frösche trinken aus dem Regenwasser, das sich in ihren Kelchen gesammelt hat, und Kolibris ernähren sich von ihrem Nektar. Also muss sich Sally etwas anderes ausdenken. ABC, der Kater lief im Schnee: Sally und Nick haben einen Schneekater gebaut, der dem Kater mit Hut sehr ähnlich sieht. Doch plötzlich kommt die Sonne heraus und der Schneekater beginnt zu schmelzen. Um ihn zu retten, müssen sie ihn so schnell wie möglich nach Bibbermapuh bringen, ein Ort, an dem es immer richtig schön kalt ist. Dort gefällt es Nick und Sally, aber dann kann Fisch plötzlich seine Flossen nicht mehr bewegen. Das Wasser in seinem Glas beginnt zu gefrieren!","image":"https:\/\/images.tvtv.de\/tvbild\/534d3b8889e188dacb299dcf84891512e2e44c1c.jpg?x=548&y=366\/der-kater-mit-hut","genre":"Serie, Trickserie","start":1604733000,"stop":1604734500,"country":"CDN\/GB\/USA","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1604734500":{"channel":"KINDERKANAL","title":"Boris","descr":"Der Weltallerbeste!: Boris hält sich für den stärksten und klügsten Bären auf der ganzen Welt! Aber da bekommt er einen neuen Nachbarn, Liang. Und der ist sogar noch stärker und klüger! Zuerst ärgert sich Boris darüber, doch dann freunden sich die beiden an. Schließlich findet Boris heraus, dass selbst Liang eine Schwäche hat … nämlich Kartoffelchips! D wie Doris: In der Schule gibt es eine neue Mitschülerin. Sie heißt Doris – genau wie Boris, nur mit D! Als sie sich auch noch als gute Fußballspielerin entpuppt, ist Boris verliebt. Aber wie zeigt man jemandem, dass man ihn mag? Das ist gar nicht so einfach! Als er Doris im Park trifft und sie zusammen nach Boris-Art Seilspringen, erweist sich Boris als richtiger Küsschen König. Die Spielzeuge finden das ziemlich witzig. Und ich? Und ich?!: Boris' Ball ist traurig: Ständig tut Boris so, als würde er Ball einfach vergessen! Und er merkt nicht einmal, wie schlimm das für Ball ist. Zum Glück hat Gerhard hat gleich zwei gute Ideen, um Ball zu helfen. Erst lässt er die Spielzeuge dem schlafenden Boris alles sagen, was sie sich sonst nicht zu sagen trauen. Dann schlägt er Boris vor, ihnen zur Abwechslung mal keine Streiche zu spielen, sondern ihnen einen Kuchen mitzubringen. Da ist sogar Ball wieder versöhnt!","image":"https:\/\/images.tvtv.de\/tvbild\/a4f0d5f55200fbf50268951902ba1c42943db735.jpg?x=548&y=366\/boris","genre":"Serie, Trickserie","start":1604734500,"stop":1604735700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604735700":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Nachdem Franklins Freunde keine Zeit mehr haben,\"Weltraumentdecker\" zu spielen, fragt Franklin Harriet, ob sie mit ihm spielen will. Die ist begeistert und legt sofort los. Aber in den Augen ihres großen Bruders macht sie alles falsch, weil sie sein Spiel nicht versteht. So hat Franklin keine Lust mehr weiterzuspielen und er geht seine Tante besuchen. Er hilft ihr beim Blumenpressen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1604735700,"stop":1604737200,"country":"CDN\/SIN","releaseYear":"2010-2016","season":null,"episode":null,"absEpisode":null},"1604737200":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das ganz wundervollst war: Gwen, Bob und Toni sind bester Laune und nehmen sich fest vor, am heutigen Strandtag etwas ganz Wundervollstes zu finden, das man machen könnte. Während Gwen und Bob Ausschau halten und Toni am Meer schon anfängt, Steine in den Sand zu drücken, begegnen sie dem Dinotaps Adele, die auf dem Weg zum Feld voller fröhlich fliegender Flatter-Falter ist. Begeistert wollen sich Gwen und Bob schon anschließen, da treffen sie auf den Dinotap Arthur, der auf dem Weg zu den wunderbaren Glitsch-Plantsch-Becken ist, um sich dort hineinplumpsen zu lassen. Auch diese Idee scheint Gwen und Bob zu gefallen und so versuchen sie sich zu entscheiden zwischen Flatter-Faltern und Glitsch. Toni spielt derweil seelenruhig am Strand mit seinen Steinen. Als sich Bob und Gwen endlich entscheiden, ist es eigentlich schon zu spät für beides. Zum Glück gibt es aber noch etwas ganz Wundervollstes am Strand zu tun. Das Ding, das fast Toni war: Gwen, Bob und Toni wissen nicht recht, was sie an diesem schönen Tag anfangen sollen. Doch Gwen hat schon eine Idee und schlägt vor, \"Stapel-Taps\" zu spielen. Auf einmal scheint Toni verschwunden zu sein. Als Gwen und Bob nach ihm rufen, erscheint ein kleines Dinotap-Mädchen, das Toni zum Verwechseln ähnlich sieht. Mittlerweile ist auch Toni wieder zur Stelle. Er freut sich riesig über seine neue Spielgefährtin und fängt sofort an, mit ihr allerlei Spielchen auszuprobieren. Gwen fühlt sich ins Abseits gestellt und versucht, Toni dazu zu motivieren, mit ihr zu spielen, aber Toni hat natürlich nur Augen und Ohren für seine neue, kleine Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/102e042c45ce1a16348f1e6672afe161a1e02393.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1604737200,"stop":1604738400,"country":"GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604738400":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Nikolai malt ein Ratebild: Nikolai malt ein Ratebild. Dann basteln Fabian und Zoey ein Steckwildschwein und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Helene und Esther basteln eine Futterglocke und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604738400,"stop":1604739000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604739000":{"channel":"KINDERKANAL","title":"Gudrun die Wikingerprinzessin","descr":"Der Rabe: Ein Rabe ist ins Dorf geflogen und durchsucht die Vorräte im Wikingerdorf. Als er in einem Korb gefangen wird, kann Gudrun ihn befreien. Auf dem Weg zum Bach verliert die junge Wikingerprinzessin ihren wertvollen Stirnreif. Mit ihren Freunden Olaf und Frida sucht sie den Weg ab. Die Kinder beobachten, wie der Rabe ihren Reif aufnimmt und wegfliegt. Kann sie dem Vogel vertrauen oder wird der Stirnreif auf immer verloren sein? Die Strandkrabbe: Gudrun sucht in den Felsenbecken am Strand nach kleinen Tieren und zeigt Olaf eine große Strandkrabbe. Zusammen bauen die Kinder ein Schloss für den König des Strandes. Aber ohne Meerwasser kann er nicht lange überleben. Strandkrabben brauchen das Wasser, um sich darin zu verstecken. Schon beobachten hungrigen Möwen den Strand. Können Gudrun und Olaf den Krabbenkönig retten, bevor ihn die Möwen entdecken? Die Ziege: Gudrun die Wikingerprinzessin lernt, richtig feste Knoten zu binden. Das ist wichtig, wenn sie eines Tages auf den Wikingerschiffen mitfahren möchte. Als König Sigurd sie bittet, eine junge Ziege sicher anzubinden, löst sich der Knoten und die kleine Ziege kann fliehen. Gudrun sucht überall im Dorf, aber sie kann die Ziege nicht finden. Wohin ist sie gelaufen und was ist das für ein kleines Zelt neben dem Haus ihres Vater?","image":"https:\/\/images.tvtv.de\/tvbild\/4d365875a698f96a4cdb8c0d8dc183dd7ea672d1.jpg?x=548&y=366\/gudrun-die-wikingerprinzessin","genre":"Serie, Familienserie","start":1604739000,"stop":1604739900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604739900":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Das Handy-Skateboard: Heute zeigen Thomas und Ramfetz ein außergewöhnliches Skateboard, mit dem man sogar sein Handy laden kann. Im Saal der Technik gibt's eine Ampelanlage, bei der eine Eieruhr zum Einsatz kommt. Auch Ess-Stäbchen und die Locke eines Pudels spielen eine ganz besondere Rolle. Und im Saal der Bücher dreht sich alles um Schnelligkeit. Was es damit wohl auf sich hat?","image":"https:\/\/images.tvtv.de\/tvbild\/5cdee38eb54d02527f8d7d22e66dc33e4aa42293.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1604739900,"stop":1604740800,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604740800":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"SingDings Chor im Ohr: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1604740800,"stop":1604741700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604741700":{"channel":"KINDERKANAL","title":"TanzAlarm","descr":"StoffTanzTapir: Bevor es mit Volker Rosin auf eine moderne Ausstellung geht, nehmen die TanzAlarm-Kids im Tonstudio noch den Classic Song \"Let's go\" auf. Zur gleichen Zeit bereitet sich Tom auf ein unerfreuliches Treffen mit der Vermieterin vor, die ihm die neuen Hausregeln mitteilen will. Vorsichtshalber schickt er TanzTapir auf sein Zimmer. Die Ausstellung ist ein voller Flop. Aber Volker und die TanzAlarm Kids bringen mit Musik und guter Laune den Laden richtig in Schwung. Richtig in Schwung ist auch TanzTapir, der plötzlich tanzend hinter dem Rücken der Vermieterin auftaucht und Tom an den Rand der Verzweiflung bringt. Wenn sie TanzTapir sieht, fliegen beide aus der Wohnung, denn Haustiere sind strengstens untersagt. Als die Vermieterin TanzTapir dann tatsächlich entdeckt, hält sie ihn glücklicherweise nur für ein überdimensionales Stofftier. Aber wird TanzTapir seine Rolle als regungsloses Stofftier durchhalten und am Ende zu seinen Freunden, die in der Ausstellung auf ihn warten, gelangen?","image":"https:\/\/images.tvtv.de\/tvbild\/257c2d03a244efb5e3d0fb231b7acbb0f9ebe224.jpg?x=548&y=366\/tanzalarm","genre":"Kinder, Kindersendung","start":1604741700,"stop":1604742300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604742300":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Thema: DIY Advent: Inhalt wird nachgereicht! Info: Der Tigerenten Club ist eine Produktion des Südwestrundfunks für \"Das Erste\" und \"KiKA\". Seit über 20 Jahren steht das Format für Action, Spaß und kunterbunte Themen. Zwei Schulklassen treten in spannenden Spielen gegeneinander an, bis sich am Ende entscheidet, wer die kultige Rodeoente bezwingt und wer seinen Lehrer baden schicken darf.","image":"https:\/\/images.tvtv.de\/tvbild\/d7d004fb01000e9b32131d7a590b9a998bc10f6f.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1604742300,"stop":1604745900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604745900":{"channel":"KINDERKANAL","title":"Schmatzo – Kochen mit WOW","descr":"Kartoffel: Alex freut sich heute auf das Thema Kartoffel und auch Joshua und Julian können ihr Glück kaum fassen: Sie dürfen Pommes frites selber machen und das auch noch mit ganz verrückten Formen. Lilli und Alma sind heute Team Kartoffelstampf. Dieser ist nicht so cremig wie Kartoffelpüree, sondern hat noch kleine Stückchen. Sarah und Paul dürfen ihrer Kreativität bei den Ofenkartoffeln freien Lauf lassen. Und Alex zaubert aus gekochten Kartoffeln Rösti!","image":"https:\/\/images.tvtv.de\/tvbild\/997eb9ee796cd8678ed820f5b93248f5690bf0df.jpg?x=548&y=366\/schmatzo-kochen-mit-wow","genre":"Report, Magazin","start":1604745900,"stop":1604746800,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604746800":{"channel":"KINDERKANAL","title":"Astrid Lindgrens: Pippi Langstrumpf","descr":"Pippi Langstrumpf zieht in die Villa Kunterbunt ein und freundet sich mit den Nachbarskindern Tommy und Annika an. Schnell sorgt sie für Unruhe im Städtchen: Ein kleines Mädchen, das mit einem Äffchen und einem Pferd ganz alleine in einem großen Haus lebt und nicht zur Schule geht? Das geht nicht, finden die Erwachsenen.","image":"https:\/\/images.tvtv.de\/tvbild\/57c857d31126061301dae992d4bfce948c9f5f52.jpg?x=548&y=366\/astrid-lindgrens-pippi-langstrumpf","genre":"Serie, Trickserie","start":1604746800,"stop":1604752200,"country":"CDN\/D\/S","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604752200":{"channel":"KINDERKANAL","title":"Die Blindgänger","descr":"Marie und Inga sind 13 Jahre alt. Sie haben die üblichen Probleme, die Mädchen in ihrem Alter haben. Nur etwas ist anders: Sie sind blind. Beide Mädchen lieben die Musik und \"sehen\" damit die Welt. Als sie erfahren, dass eine Schülerband der Stadt Verstärkung für einen Fernseh-Wettbewerb sucht, sind sie Feuer und Flamme. Ihr Talent beeindruckt die Band-Musiker. Doch sie werden nicht genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca72b931f7de1f7d4513ccfd31b8aaeb4cf6c112.jpg?x=548&y=366\/die-blindgaenger","genre":"Film, Jugendfilm","start":1604752200,"stop":1604757300,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604757300":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Wieder benötigt ein Freund aus Uni-Tagen Geronimos Hilfe. Es ist der Große Crissini, einer der größten Magier der Welt. Als er bei einem spektakulären Trick unter den Augen der Fernsehzuschauer die ägyptische Sphinx verschwinden lässt, gelingt es ihm nicht, sie zurückzuholen. Sie bleibt einfach verschwunden! Seit dem verschanzt sich Crissini zusammen mit seiner Assistentin Aurora in seinem Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/fa3a143ca9c8a99dcaef8b4122aefe90932d4208.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1604757300,"stop":1604760000,"country":"I\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604760000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/7ef7257048c9e42b40d1196ad1ba194de565f372.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604760000,"stop":1604762400,"country":"RUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604762400":{"channel":"KINDERKANAL","title":"1000 Tricks","descr":"Der Eishauch: 1000 Tricks führt das junge Publikum in die Welt der Zauberei und Magie & animiert Tricks selbst nachzumachen und vorzuführen. Jene Tricks, die verraten werden, sind leicht mit Alltagsgegenständen aus der Welt der Kinder umsetzbar. Von Zauberern vorgeführt werden aber auch Tricks, die geheimnisvoll bleiben und staunen lassen. Außerdem gibt es in jeder Folge einen interaktiven Trick, bei dem alle ZuseherInnen mitmachen können. Melly und Christoph feiern eine große Party. Während der Vorbereitung fällt ihnen auf, dass sie keine Eiswürfel mehr haben. Kann Melly mit ihrem Eishauch die Party retten? In der Schule der Magie zaubert Lehrer Tristan eine Blumenvase von einer Box in die andere. Magic Max gießt Orangensaft in seine Faust und lässt diesen mit einer magischen Bewegung verschwinden. Schaffen es Amelie-Sophie und Kristian den Trick vorzuführen?","image":"https:\/\/images.tvtv.de\/tvbild\/9d35d630d954c6597deb2744f9b3e939b108e24d.jpg?x=548&y=366\/1000-tricks","genre":"Unterhaltung, Show","start":1604762400,"stop":1604763300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604763300":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"\"Operation Autsch!\" ist dabei, wenn sich der zehnjährige Ben einer Operation am Gehirn unterzieht. Er leidet an Epilepsie und bekommt durch den Eingriff die Chance auf ein neues Leben. In ihrem Labor untersuchen Dr. Chris und Dr. Xand die verblüffende Blutfabrik des menschlichen Körpers: das Knochenmark. Außerdem zeigen sie in einem spannenden Experiment, dass man dem menschlichen Auge nicht unbedingt immer trauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1604763300,"stop":1604764800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604764800":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1604764800,"stop":1604765700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604765700":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1604765700,"stop":1604768400,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Die Gräfin von Undzu (Ute Willing) ruft Jan & Henry zur Hilfe: In ihrem neu gekauften Schloss spukt es nachts. Den Erdmännchen-Detektiven bleibt keine andere Wahl, sie müssen im Schloss übernachten und das Gespenst persönlich zur Rede stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/d476861a7d8b989ef1729654b01fac18119b1c8b.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604768400,"stop":1604769300,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604769300":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Die Erkältung: Super-Edgar ist erkältet und hört nicht auf die Ratschläge von Doktor Maulwurf. Das ist doch nur ein harmloser Schnupfen, der ihn nicht von seiner Arbeit als Superheld abhalten wird, denkt er. Aber es kommt, wie es kommen muss: Super-Edgar steckt alle Bewohner des Städtchens an. Er macht sich Vorwürfe: Was für eine Dummheit! Der Marathon: Katja, die Katze, organisiert einen Marathon und Super-Edgar soll dafür sorgen, dass das Rennen ein Erfolg wird. Um sein Versprechen zu halten, muss das Super-Karibu Bernhard, das ungeschickte Eichhörnchen, Henrietta, die Postbotin und Frank, den verrückten Erfinder überreden, am Rennen teilzunehmen. Aber alle drei hassen das Laufen! Bernhard schafft es fast gar nicht: er fällt jedes Mal hin…","image":"https:\/\/images.tvtv.de\/tvbild\/e2987b25a7eb71a333285fec333dc9973d157bfb.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604769300,"stop":1604770500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604770500":{"channel":"KINDERKANAL","title":"Elefantastisch!","descr":"Die Welt ist elefantastisch – Vorhang auf und mitgelacht! Heute im Elefantenkino: Bobo, Hedi und Luis verbringen einen aufregenden Tag auf dem Wasserspielplatz. Dabei reiten sie sogar auf einem Holzpferd und bauen einen Staudamm aus Sand. In der zweiten Episode zeltet die Familie Siebenschläfer im Garten. Das Zelt ist im Nu aufgebaut, aber es ist gar nicht so leicht zu dritt darin unterzukommen…","image":"https:\/\/images.tvtv.de\/tvbild\/e01ea252e86ad2f23efcba475318c9632c0a9e8a.jpg?x=548&y=366\/elefantastisch","genre":"Kinder, Kindersendung","start":1604770500,"stop":1604771220,"country":"D","releaseYear":"2009-2015","season":null,"episode":null,"absEpisode":null},"1604771220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604771220,"stop":1604771400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604771400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Pittiplatsch: Die Wolke an der Leine: Die Ente und Moppi haben einen Drachen repariert und wollen ihn steigen lassen. Pitti mischt sich ein. Am Schluss meint Moppi: Immer wenn Pitti Blödsinn baut, muss man sich nachher noch bei ihm dafür bedanken!","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604771400,"stop":1604772000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604772000":{"channel":"KINDERKANAL","title":"Yakari","descr":"Der Winter naht: Der Winter naht, und es wird Zeit für den Stamm der Sioux weiterzuziehen. Denn bald gibt es weder Früchte zu sammeln noch Wild zu jagen. Ihr Ziel ist das Grüne Tal hinter den Hohen Bergen, doch der Weg dahin ist mühsam und gerade für die älteren Indianer zu beschwerlich. Also bestimmt der Rat des Stammes, zwei Späher auszusenden, um einen möglichst einfachen Weg über die Berge zu finden. Yakari ist sehr enttäuscht, als er erfährt, dass er die Späher zu der Erkundungstour nicht begleiten darf. Also zieht er allein los, denn er hat eine gute Idee, wen er nach dem besten Weg fragen könnte: die Bergziegen. Das blaue Pferd: Die Bisons bieten den Sioux-Indianern alles, was sie zum Leben brauchen. Nahrung, Kleidung für den Winter und Sehnen für die Bögen, mit denen sie auf die Jagd gehen. Doch seit einiger Zeit ist weit und breit kein einziger Bison mehr zu finden. Deshalb brechen die Jäger des Stammes in alle Himmelsrichtungen aus, um nach ihnen zu suchen. Auch Yakari und Kleiner Dachs dürfen sich daran beteiligen. Ihr Weg führt sie zu den \"Feindseligen Bergen\", einem gefährlichen Felsmassiv. Dort rät Großer Adler seinem Schützling, nach einem blauen Pferd zu suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bd819229d53f5b299e13924b9a4483cf135a5b1.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604772000,"stop":1604773500,"country":"B\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604773500":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Der Mauerfall-Check: Vor dreißig Jahren fiel die Berliner Mauer. Davor gab es nicht nur ein Deutschland, wie wir es heute kennen, sondern zwei; und zwar eins im Westen und eins im Osten: Die BRD und die DDR. Die beiden Länder waren durch eine kilometerlange Mauer und hohe Zäune voneinander getrennt. Aber warum wurde die Mauer überhaupt gebaut? Warum war Deutschland geteilt? Und wie kam es schließlich zur Nacht des Mauerfalls? Zuerst geht es mit Musiker und Tänzer Bürger Lars Dietrich im Trabi auf Zeitreise. Dabei nimmt Lars, der seine Kindheit und Jugend im Osten verbracht hat, den Checker mit zu einem Picknick am Baggersee. Dort gibt es DDR-Leckereien und später zeigt ihm Lars, wie es war, in dem geteilten Deutschland zu leben. Jörg Drieselmann vom Stasimuseum Berlin verrät Tobi, warum die Stasi, das Ministerium für Staatssicherheit, die Bürger der DDR überwachen ließ. Dabei checkt Tobi welche Tricks sich der Staat dafür einfallen ließ und wo die Stasi-Leute überall ihre Abhörgeräte versteckten. Zum Schluss trifft Tobi Bettina Gräf. Sie war in der Nacht des Mauerfalls in Berlin und erinnert sich noch gut daran, wie es war, als über Nacht Hunderttausende von Ost nach West reisten konnten. Per Fernsehtrick lassen sich Tobi und Bettina in die historische Nacht katapultieren und lassen die Ereignisse an den Grenzgängen und an der Mauer von damals noch einmal aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/2d51b968198a7f2d5d404a3adf5879ecfe5f356f.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1604773500,"stop":1604775000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604775000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604775000,"stop":1604775600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604775600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604775600,"stop":1604776200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604776200":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/6c0958974495dbf0e98d06dc6979562ac48964f9.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1604776200,"stop":1604777700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604777700":{"channel":"KINDERKANAL","title":"Leider lustig","descr":"Marti Fischer zeigt lustige Sketche, Parodien von TV-Genres und Prominenten. Als Andreas Kieling unternimmt Marti z.B. eine \"Expedition ins Lehrerzimmer\" und zeigt die graue Maus-Geschichtslehrerin bei der Nahrungsaufnahme sowie einen durchgedrehten Kunstlehrer. Auch eine alte Bekannte ist zurück: Tante Gerda. Im Kino-Trailer \"Tante Gerda on ice\" treibt die Großtante ihre Nichte in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/97da77e670f93ab1c1068810c81658071c150b01.jpg?x=548&y=366\/leider-lustig","genre":"Kinder, Kindersendung","start":1604777700,"stop":1604779200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604779200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604779200,"stop":1604811600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}