{"1603688400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603688400,"stop":1603688700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603688700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/10a2a90c111ebf17fcb8e823c56fb708688e2ced.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603688700,"stop":1603689600,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1603689600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603689600,"stop":1603690200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603690200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Christian besuchen Hexe Schnappelschnut: Ein Messbecher ist nicht unbedingt ein Messbecher, sondern der Zauberhut von Hexe Schnappelschnut. \"Schnippel, Schnappel, Huckebein, du sollst jetzt ein Affe sein.\" Und schon schlenkert Christian wie ein Affe mit den Armen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603690200,"stop":1603690500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603690500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b599f73d545f083c22e868456b9b684acfce0dc.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603690500,"stop":1603691700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603691700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603691700,"stop":1603693140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603693140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Anni! Diesmal geht sie mit ihrer selbstgebastelten Laterne spazieren und singt dabei ein ganz besonderes Laternenlied...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603693140,"stop":1603693200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603693200":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603693200,"stop":1603694700,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603694700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Bert muss sich verrenken, damit Ernie seinen Pullover malen kann, Elmo und Julia spielen \"ich sehe was, was Du nicht siehst\" und Krümel singt. Außerdem bringt Grobi als Maler den Blauen um den Verstand, Gustav und Jonas zimmern Möbel und Susi Schraube bastelt eine Kitzelmaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603694700,"stop":1603696020,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603696020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Kikaninchen und Christian basteln aus bunten Papierschnipseln ein kleines Monster, das \"richtiges Erschrecken\" erst noch lernen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603696020,"stop":1603696200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603696200":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b3bc9e26107864dfe0e3bd1921715bea99584991.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603696200,"stop":1603697100,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603697100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will Erste sein: Die Schlossbewohner veranstalten ein Sportfest, bei dem es vor allem um Mannschaftsgeist geht. Beim ersten Wettbewerb, dem Eierlauf, ist zwar die Prinzessin am schnellsten, doch die anderen in ihrem Team sind hoffnungslos langsam. Beim Staffellauf läuft die Prinzessin dreimal anstelle der anderen, ist aber am Ende so erschöpft, dass sie wieder nicht gewinnt. Als das Team der Prinzessin Erster im Weitwurf wird, stehen alle Mannschaften punktgleich. Das vierte Rennen entscheidet nun über den Gesamtsieg. Kann die Prinzessin den König noch auf der Ziellinie mit dem Hüpfball überholen? Ich will Piratin sein: Die kleine Prinzessin trägt eine Augenklappe, verkleidet ihren Teddy als Papagei und leiht sich vom Admiral dessen Hut, um Piratin zu spielen. Weil Piraten ungezogen sind, erschreckt sie die Schlossbewohner und setzt sich mit ungewaschenen Händen zu Tisch. Der Koch serviert ihr daraufhin kalte Heringsschwänze als typische Piratenmahlzeit. Die Schatzsuche im Garten fördert allerdings nur Würmer zutage und das Deckschrubben im Treppenhaus ist sehr anstrengend. Da verliert die Prinzessin die Lust an dem Spiel und gibt den Admiralshut zurück. Aber bei den Piraten gibt es doch auch ein Seemonster!","image":"https:\/\/images.tvtv.de\/tvbild\/775a7becb4b05655df82c6bb691dcf108e35dd4f.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603697100,"stop":1603698300,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603698300":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Kleine Ameisen, großer Hunger: Es ist schönes Wetter. Für ein Picknick hat Direktor Peek extra ganz besonders große Sandwiches vorbereitet. Doch als sie gerade essen wollen, verschwinden plötzlich nacheinander alle essbaren Dinge. Jimmy will der Sache auf den Grund gehen. Ein Ameisenvolk steckt dahinter, das seinen Hügel mitten im Zoo errichtet hat. Das könnte zum Problem werden, befürchtet Jimmy. Alle folgen Valerie: Die Kattas sollen in ein anderes Gehege umziehen. Direktor Peek ist sehr stolz auf ihr neues Zuhause, das den neuesten Standards entspricht. Doch die kleinen Äffchen lassen sich nichts von ihm sagen. Der Zoodirektor ist ratlos: Wie soll man sie dazu bewegen, ins neue Zuhause zu gehen? Dr. Sue weiß Bescheid: Bei den Kattas bestimmen die weiblichen Tiere, und so führt Valerie die Tiere schließlich ins neue, ultramoderne Gehege…","image":"https:\/\/images.tvtv.de\/tvbild\/943e1ff1e51989b8e89dbdbd7552da7bca7c87a8.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603698300,"stop":1603699140,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603699140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603699140,"stop":1603699200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603699200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/699937c75bf88db4d35918b8c9ec4d7f84db969b.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603699200,"stop":1603700100,"country":"F\/USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603700100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emanuela und Florentina basteln Laternen: Emanuela und Florentina basteln Laternen. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Luisa spielt mit bunter Wolle und Wasser und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603700100,"stop":1603700700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603700700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/aacaac5ab819fd2aee9d290892581231b55616e5.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603700700,"stop":1603701840,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603701840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen ist ein Ritter auf einer Burg. Als ein Drache in der Burg landet haben alle Angst. Doch der Drache hat nur Hunger. Kikaninchen hat eine tolle Idee, wie es dem Drachen helfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603701840,"stop":1603701900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603701900":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"1. Prinzessin Magnesia will endlich heiraten: Wie Dornröschen will sie von einem edlen Prinzen wach geküsst werden. Als der König diesen Wunsch verkündet, laufen die Ritter in Scharen davon. 2. Klaus Spulenkopf, der beliebteste Reporter Schrottlands, ist in Rente gegangen. Ratzefummel findet in Ritter Rost schnell Ersatz. Doch Röstis Reportagen sind nicht unbedingt das, was Ratzefummel hören will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c508679024368cad10fedc586f8529d46d3952.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603701900,"stop":1603703340,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603703340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603703340,"stop":1603703700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603703700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff5c4cc0ca2945b871b71fcc6fc425a56ef6531f.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603703700,"stop":1603705800,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603705800":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Mission Saubere Seen: Als Checker Julian von gruseligen Algen träumt, die ihn fesseln und in die Tiefe ziehen wollen, beschließt er gemeinsam mit iXi zu erforschen, was Algen denn überhaupt tun. Schnell erfährt er von Expertin Katrin, dass Algen eigentlich nicht gefährlich sind, zumindest nicht nach seiner Vorstellung. Doch er fragt sich trotzdem: Was machen Algen überhaupt unter Wasser? Wieso reden wir davon, dass Algen doch gefährlich sein können? Zusammen mit Katrin wird Checker Julian selbst zum Algenmonster, erforscht verschiedene Seen, misst den Treibhausgas-Ausstoß und besucht das weltweit einzige Seelabor auf dem Großen Stechlinsee. Er versteht, was Algen wirklich sind und dass wir zwischen Algen und Bakterien unterscheiden müssen. Zusammen experimentieren Checker Julian und Katrin um zu überprüfen, welchen Einfluss wir Menschen auf den See haben und wie wir ihn aus dem Gleichgewicht bringen – bis hin zur Vergiftung und Treibhausgas-Schleuder. Was können wir für unsere Seen tun und was sagen sie über unsere Zukunft? Am Ende, schon etwas verträumt und beeindruckt von dem Tag, macht Julian noch seine ganz persönliche Erfahrung mit dem See und erlebt die Unterwasser-Welt durch seine eigenen Augen.","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603705800,"stop":1603706700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603706700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603706700,"stop":1603707300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603707300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Mamilein will in Tashis Dorf einen Zoo eröffnen. Die große Attraktion für diese Geschäftsidee soll ein Streichelzoo mit Rumpus-Babys sein. Keine gute Idee, wie Tashi findet. Und um die große Rumpus-Jagd des Großkhans zu sabotieren, lockt Tashi ihn in die gefährlichste Gegend des Waldes. Denn dort soll sich der sagenumwobene große, weiße Rumpus Sir Hammerhorn aufhalten, der wildeste Rumpus.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603707300,"stop":1603708800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603708800":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Drei Kobolde – Neunauge, Feuerkopf und Siebenpunkt – haben es sich auf einem heruntergekommenen Camping-Platz mitten im Wald gemütlich gemacht. Doch die Idylle ist kurz. Denn von heute auf morgen kommen Leute aus der Stadt. Gelbschopf, seine Tochter Mia und deren Katze Teufelsblick ziehen mit dem festen Vorsatz ein, aus dem verwahrlosten Platz einen paradiesischen Park für Urlauber zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecdb5918a5a77adfc714920b26df67475da14ff0.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1603708800,"stop":1603710300,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603710300":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/f01cdc0d402142360938717bae68826d187d84e1.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603710300,"stop":1603711800,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603711800":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603711800,"stop":1603713600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603713600":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Freund oder Feind: In einem verwunschenen Turm ficht Marcus gegen Ritter. Er macht Ritter Rufus zu seinem Verbündeten. Doch Ephi und Ratrick sind nicht sicher, wer Freund und wer Feind ist. Bei Marcus zuhause sollen sich Gorbar und Kater Maurice vertragen. Und so lernt Gorbar, wie der Mechanismus von Streicheln und Schnurren funktioniert. Die Party der Schneckenmonster: Um in einer Mine ungestört nach dem Spiegelstück suchen zu können, schmeißt Marcus draußen eine Party für die Monster der Mine. Da geht die Post ab. Umso mehr, als Vipkrad auftaucht. Bei Marcus zuhause hat Seraphine ein furchterregendes Mäusemonster in der Garage entdeckt. Gorbar geht auf Monsterjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603713600,"stop":1603715100,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603715100":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Ausgerechnet kurz bevor die Ninjas beim großen Nachbarschaftsflohmarkt ein Konzert geben sollen, geht ihnen im Proberaum das Mischpult kaputt. Da auch die Bandkasse leer ist, versucht Max, Hilfe aufzutreiben. Maestro Barenboim hilft dem niedergeschlagenen Max wieder auf die Beine, indem er ihm verrät, dass Musik wahre Wunder bewirken und die Stimmung eines Menschen positiv beeinflussen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/740206184d42a32be9bfd8193b99a2aadbd3aedc.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603715100,"stop":1603716600,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603716600":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Wohltätigkeit: Irma spendet Floors alte Kleidung und ihr Hoverboard an eine Flüchtlingsfamilie, ohne Floor zu fragen. Floor ist wütend darüber und entdeckt natürlich sofort ihre Liebe zum Hoverboarden wieder. Gamingsüchtig: Kees ist nicht mehr von seiner Game-Station weg zu bekommen und schwänzt sogar die Schule, um zu spielen. Irma und John sind mit seiner Spielsucht vollkommen überfordert und suchen professionelle Hilfe. Bis sie selbst in die Spielwelt hineingezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603716600,"stop":1603717800,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603717800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603717800,"stop":1603720800,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1603720800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Ruhm und Rache: Gerade als alle zum Ende des Schuljahres abreisen wollen, verdüstert sich der Himmel über Graustein. Ein Sturm zieht auf und Indigo erscheint und bedroht die Schule mit einem Ultimatum. Sie will Frau Harschmann zu Stein verwandeln oder Graustein zerstören. Während die Lehrer noch überlegen, was zu tun ist, tritt Esther Edel mutig Indigo gegenüber. Als Esther sich im Ruhm sonnt, wird Mildred klar, dass die bedrohliche Indigo nicht echt sein kann. Mildred ahnt, was sich Esther mit dem geklauten Wunschstern gewünscht hat, und hat eindeutige Beweise dafür, dass die Indigo am Himmel ein Trugbild sein muss. Die echte Indigo ist inzwischen mit dem Hund Stern bei Mildreds Mutter in der Wohnung aufgetaucht und will sich mit Vergessenspulver wieder in ein normales nicht-magisches Mädchen verwandeln. Mildreds Mutter kann Stern mit einer Nachricht losschicken, so dass Frau Harschmann es rechtzeitig schafft, durch den Sturm zu Mildreds Mutter zu gelangen. Dort überzeugt sie Indigo, mit ihr zurück nach Graustein zu kommen. Denn die echte Indigo ist das einzige Mittel, um Esthers Trugbild zu besiegen. Die drei Unmöglichkeiten: Gerade als alle zum Ende des Schuljahres abreisen wollen, verdüstert sich der Himmel über Graustein. Ein Sturm zieht auf und Indigo erscheint und bedroht die Schule mit einem Ultimatum. Sie will Frau Harschmann zu Stein verwandeln oder Graustein zerstören. Während die Lehrer noch überlegen, was zu tun ist, tritt Esther Edel mutig Indigo gegenüber. Als Esther sich im Ruhm sonnt, wird Mildred klar, dass die bedrohliche Indigo nicht echt sein kann. Mildred ahnt, was sich Esther mit dem geklauten Wunschstern gewünscht hat, und hat eindeutige Beweise dafür, dass die Indigo am Himmel ein Trugbild sein muss. Die echte Indigo ist inzwischen mit dem Hund Stern bei Mildreds Mutter in der Wohnung aufgetaucht und will sich mit Vergessenspulver wieder in ein normales nicht-magisches Mädchen verwandeln. Mildreds Mutter kann Stern mit einer Nachricht losschicken, so dass Frau Harschmann es rechtzeitig schafft, durch den Sturm zu Mildreds Mutter zu gelangen. Dort überzeugt sie Indigo, mit ihr zurück nach Graustein zu kommen. Denn die echte Indigo ist das einzige Mittel, um Esthers Trugbild zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/bb68c96e42bf9337be0decf557d9fe37c42f3d04.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603720800,"stop":1603723800,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603723800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/531b21dcae5888a40c1730295033cc689bd0e7a0.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603723800,"stop":1603728000,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603728000":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/3548bb37feecc00bc89c05cd418b7d393da8ec3d.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603728000,"stop":1603730400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603730400":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/1f0a98fffa3cd2f81212f38bd2d127bb5066855f.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603730400,"stop":1603731600,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603731600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Jan & Henry werden vom Kommissar (Michael Kessler) in ein Restaurant eingeladen. Dort ereignen sich seltsame Dinge. Jemand hat alle Speisen mit Chilis verwürzt, so dass sämtliche Gäste vor lauter Schärfe kaum noch Luft bekommen. Wer steckt dahinter? Die überforderte Kellnerin (Gabi Weiss) oder ein nicht bedienter Hase? Die Erdmännchen-Detektive Jan & Henry gehen der Sache auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/379172c2b0e769d82d22494532cc9c7ec69d4896.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603731600,"stop":1603732500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603732500":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Die Schnodel-Gala: Auf dem hohen schneebedeckten Berg findet die Schnodel-Gala statt. Auf der will die kleine Fleur jodeln, begleitet vom legendären Glockenklang ihrer Schneeziegen. Allerdings sind ihre Ziegen erkältet. Sie niesen andauernd und die Glocken läuten wild durcheinander. Bitz würde gerne mit Bevel, Bob, Zip und Pop die Ziegen ersetzen und an ihrer Stelle die Glocken spielen. Doch als sie das Lied proben, erklingen die Glocken wild durcheinander. Keiner weiß, wann welche Glocke geläutet werden soll. Geschwind durchs Labyrinth: Bob passt auf Mimis süßen kleinen Welpen Egon auf und das will er so gut wie möglich tun. Bevor der junge Hund sein Fressen kriegt, geht es an die frische Luft. Bob entdeckt, dass Egon es liebt Stöckchen hinterher zu sausen und sie zurückzubringen. Als Bevel das Stöckchen wirft landet es in Bitz unglaublichem Labyrinth. Egon jagt hinterher und verirrt sich darin. Bob ist verzweifelt, da doch bald Fressenszeit ist und sie nicht sehen können, wo im Labyrinth der kleine Hund festsitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/adf3257cc720fc11e82dc173183767666c4a78c7.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603732500,"stop":1603733700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603733700":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Hilda in der Falle: Petronella und die Apfelmännchen müssen sich um eine Mausefalle kümmern, die Paul auf der Terrasse aufgestellt hat. Denn die Maus Hilda hat zu Recht panische Angst vor Mausefallen. Die Aktion geht schief und prompt sitzt Hilda in der Falle. Und wer entdeckt sie dort? Malina! Sie möchte Hilda nun als Haustier mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/240edbb3871c1fe01280fa77aa59792351cab315.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603733700,"stop":1603734420,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603734420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603734420,"stop":1603734600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603734600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Vom Winde verweht: Immer werden die armen Immerunterwegs vom Wind herumgewirbelt. Das ist ganz schön anstrengend. Lennart sucht für sie einen Ort, an dem sie sich ausruhen können.","image":"https:\/\/images.tvtv.de\/tvbild\/26eca581357907c63cff83103c5100e170867bbd.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603734600,"stop":1603735200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603735200":{"channel":"KINDERKANAL","title":"Yakari","descr":"Yakari und Kleiner Donner treffen im Wald auf einen hungrigen und angriffslustigen Wolf. Als dieser das Gemecker einer jungen Ziege hört, lässt er von den beiden ab, um sich die leichte Beute nicht entgehen zu lassen. Yakari möchte der Ziege helfen und versucht, vor dem Wolf zu ihr zu gelangen. Diese hat das Leben in ihrer Herde satt. Deshalb ist sie auf der Suche nach Abenteuern ausgebüxt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2aeaa1670dfc058cd419b9ab5c027dcaf7153cf.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1603735200,"stop":1603736700,"country":"B\/F","releaseYear":"2005-2016","season":null,"episode":null,"absEpisode":null},"1603736700":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Clarissa und Ralph: Wissen macht Home-Office: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/b8cec0b713ecf1edd263e0cd03f6dc632c896880.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1603736700,"stop":1603738200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603738200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603738200,"stop":1603738800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603738800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603738800,"stop":1603739400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603739400":{"channel":"KINDERKANAL","title":"Du bist STYLE! – Schick & Elegant","descr":"Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/3c43ff573175da30dd011ce50dee3de60d4a05b0.jpg?x=548&y=366\/du-bist-style-schick-elegant","genre":"Kinder, Kindersendung","start":1603739400,"stop":1603742400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603742400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1603742400,"stop":1603774800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}