{"1601870400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601870400,"stop":1601870700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601870700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/082d8ae8c7c84f45568d43f8faee8e58efbcd49d.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601870700,"stop":1601871600,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1601871600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601871600,"stop":1601872200,"country":"GB","releaseYear":"2004-2020","season":null,"episode":null,"absEpisode":null},"1601872200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601872200,"stop":1601872500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601872500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/04d39638eb6da460317762a3204c32ce480b757e.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601872500,"stop":1601873700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601873700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601873700,"stop":1601875140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601875140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Komm doch mit und spiel mit mir! Und schon besuchen Leo und Kikaninchen die Dinosaurier in der Schnipselwelt. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601875140,"stop":1601875200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601875200":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Socke der Hypnotiseur: Für die Gartenarbeit werden Socke und seine Freunde in Teams eingeteilt. Socke und Wolle sind fürs Apfelpflücken zuständig. Das gestaltet sich mit dem überängstlichen Wolle jedoch sehr schwierig. Doch Socke weiß ein Gegenmittel gegen Wolles Angst: Hypnose. Allerdings wird Wolle dadurch so übermütig, dass er sich prompt in Gefahr bringt. Wie bekommt ihn Socke bloß sowohl aus der Gefahr als auch aus der Hypnose zurück? Der Erfinderwettbewerb: Fritzi nimmt an einem Erfinderwettbewerb teil und ist so beschäftigt, dass sie keine Zeit mehr für Socke hat. Socke schmollt. Er kann es sich aber nicht verkneifen, in Fritzis Werkstatt zu spicken, was Fritzi da so erfindet. Socke ist beeindruckt – Rollerskates mit Raketenantrieb! Ob die auch funktionieren? Socke macht eine Spritztour und im Nu hat Socke Fritzis Erfindung zerstört. Nun scheint Fritzis Traum vom Gewinn des Wettbewerbs ausgeträumt…","image":"https:\/\/images.tvtv.de\/tvbild\/3d5fdcec0bc0d61cefd7b21f08fa4ce9a3dc67c0.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601875200,"stop":1601876700,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601876700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601876700,"stop":1601878020,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601878020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit ein wenig Fantasie wird aus einem Papierschnipsel etwas ganz Neues. Was das alles sein kann, zeigen Kikaninchen, Anni und Christian mit ihrem Schnipsellied. Achtung, Ohrwurmgefahr!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601878020,"stop":1601878200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601878200":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"JamJams alter Tretroller: Frau Krittlschniff, Frau Zwirbelhorn und Herr Butternuss graben eine Zeitkapsel mit Erinnerungsstücken aus ihrer Kindheit aus. Heute sollen auch die kleinen Monster etwas aus ihrer Kindheit mitbringen. Alle haben ein persönliches Lieblingsstück mitgebracht, nur Schnuffelplumps weiß nicht, was er in die Kapsel legen soll. Mondblumen: Schnuffelplumps hat sich am Horn verletzt. Als er von Krankenschwester Frau Niesnies verarztet wird, erfährt er, dass sie Geburtstag hat. Das muss er unbedingt seinen Freunden erzählen. Frau Niesnies hat allen kleinen Monstern schon einmal geholfen und so sind sich die Freunde einig: Ein Geschenk für die Krankenschwester muss her!","image":"https:\/\/images.tvtv.de\/tvbild\/c4bf3ebb5f075271272c771433b00d3bdff11e27.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601878200,"stop":1601879100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601879100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will was werden: Die kleine Prinzessin kann sich nicht entscheiden, was sie einmal werden will. Sie erkundigt sich bei allen Freunden, was die zu tun haben, was sie können müssen und worin sie gut sind. Die kleine Prinzessin entdeckt, dass sie eine prima Köchin wäre. Sie könnte aber auch Premierministerin sein oder eine würdige Admiralin abgeben. Oder soll sie lieber Generalin werden? Jeder ihrer Freunde wäre stolz, ihr Vorbild und Unterweiser zu sein, wenn sie sich nur entscheiden könnte. Ich kann das alleine: Die kleine Prinzessin ist ganz unglücklich darüber, dass ihr ständig geholfen wird. Beim Anziehen kriegt sie Hilfe, beim Fleisch schneiden, sogar beim Nase putzen. Ab sofort untersagt sie jede Unterstützung. Leider ist die Türklinke sehr weit oben und der Hund muss dringend. Bald entwickelt die Prinzessin kleine Kniffe, die sie von den Erwachsenen unabhängig machen. Aber dann gibt es doch Dinge, die lassen sich nicht ohne fremde Hilfe bewältigen.","image":"https:\/\/images.tvtv.de\/tvbild\/380d17567a166056f5befb39db76f72e0f995fab.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1601879100,"stop":1601880300,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601880300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo im Schnee: Es schneit! Bobo freut sich über seine Spuren im Schnee. Der Schnee schmeckt lecker und ist kalt auf der Zunge. Bobo, Mama und Papa bauen einen Schneemann und machen eine Schneeballschlacht. Bis Papa friert. Er will zurück ins Haus. Bobo möchte, dass der Schneemann mitkommt. Aber das geht leider nicht. Bobo hat eine Idee. Bobo im Bad: Es ist Zeit schlafen zu gehen! Auf Papas Rücken geht es im Galopp ins Badezimmer, wo Bobo sich bettfertig machen soll. Bobo stellt die Sanduhr auf und putzt sich die Zähne. Bobo will alles alleine machen. Mit der Zahnpasta kann man tolle Blasen pusten.","image":"https:\/\/images.tvtv.de\/tvbild\/e8f2f8bf384094fca82646204e370aae6a810994.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601880300,"stop":1601881200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601881200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/a4fb7c700d40db7431419cb9e015832a357ee963.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601881200,"stop":1601881980,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601881980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute sagt er einen Limerick, ein kurzes Quatschgedicht, auf. Darin geht es um ein Mädchen aus Genf, das aß am liebsten Gummibärchen mit ...? Ohren auf und mitgereimt!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601881980,"stop":1601882100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601882100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Feng und Lot suchen nach Gold: Feng und Lot suchen Gold. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Emmi und Tiffany bauen eine Hundehütte und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601882100,"stop":1601882700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601882700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Grüße aus Alaska: Tom soll ein paar Tage bei seiner Mutter Zoe verbringen. Sie hat aus Alaska eine Box voller Schneebälle mitgebracht und so findet erst einmal eine riesige Schneeballschlacht statt. Zoe hat auch ein Video mit Walgesängen mitgebracht, die nun alle nachahmen. Allen voran Wuffel, denn er ist traurig, weil Tom ihn verlässt. Frau Hobbs wundert sich über das Heulen. Sie hat sich eine Spionageausrüstung zugelegt, um Wuffel ständig beobachten zu können. Evi geht schwimmen: Heute geht Evi ins Schwimmbad. Tom ist noch bei seiner Mutter und Tess arbeitet. Bleibt also nur Simon. Der komponiert gerade ein neues Lied und kümmert sich nicht um den gelangweilten Wuffel. In einem unbeobachteten Moment schleicht sich Wuffel aus dem Haus. In einem Kaufhaus entdeckt er Hausschuhe, die ihn magisch anziehen, so dass er ein riesiges Chaos anrichtet. Doch sein Spürsinn führt ihn schließlich zum Schwimmbad und in Evis Arme.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601882700,"stop":1601883900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601883900":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ritter Rost könnte vor Freude Luftsprünge machen: Ein Nachbau von sich selber erledigt nun für ihn alle lästigen Haushaltspflichten. Doch der Putz-Roboter ist bei Rösti bald unten durch, denn sein perfekter Doppelgänger macht sich bei Bö und Koks extrem beliebt. Doch als dann der Roboter durchdreht und Rösti als Müll entsorgen will, lernt Rost, dass er sich auf seine Freunde verlassen kann!","image":"https:\/\/images.tvtv.de\/tvbild\/b5bdcb6a9cbde8d2863d5627721c6bf861e75bc4.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601883900,"stop":1601885340,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601885340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601885340,"stop":1601885700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601885700":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Snorre hat's voll drauf (13). Gegen viel Lösegeld würde der schreckliche Sven seine Beute zurückgeben: er hat Snorre, Tjure und Wickie entführt! Halvar tobt – doch keine Sorge. Wickie weiß, wie er mit Snorre, dem Bauchredner, den schrecklichen Sven an der Nase herumführen kann. Snorre und Tjure stehen am Strand, streiten sich wie üblich und werfen Steine um die Wette.","image":"https:\/\/images.tvtv.de\/tvbild\/83b1298f9aeae616bf6e2a04705cef57ec8ade6f.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601885700,"stop":1601887200,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601887200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk spielt mit dem Drachenkind, als plötzlich der richtige Drache auftaucht und Feuer speit. Durch einen Erbsenschuss von Thekla zeigt sich aber, dass der ein Pflanzenfresser ist und somit ungefährlich. Wertolt feiert indes beim Fürsten seinen Sieg über das Ungeheuer. Erst Trenks Auftauchen bringt ans Licht, wer wirklich über den Drachen gesiegt hat und so bekommt Trenk seinen Wunsch erfüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/6fd191b766df127eceb8a22290cd4e7a7ef714c5.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601887200,"stop":1601888700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601888700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601888700,"stop":1601889300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601889300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Tashi und Jack werden von Ömchen bekocht, aber die Vorstellungen, was lecker ist, gehen weit auseinander. Jack kann sich nur schwer mit Sardellen-Pfannkuchen und gegrillten Grillen-Knien anfreunden. Es sei denn, es wäre Ketchup da. Die Soße, mit der alles einfach besser schmeckt! Nur kennt man diese Soße in Tashis Welt nicht. Und so ziehen die beiden Freunde los, um selbst Ketchup zu brauen.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1601889300,"stop":1601890800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601890800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Zum Entsetzen aller lässt Prinz John eine Mautstelle auf der einzigen Brücke zum Dorf errichten. Die Händler können die Maut nicht zahlen. Nahrungsmittel und Medikamente werden schnell knapp. Darunter leidet auch eine Mutter, deren Sohn an Windpocken erkrankt ist. Robin baut mit Hilfe seiner Freunde eine zweite Brücke, und alle sind glücklich – bis Prinz John von Robins Bauwerk erfährt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601890800,"stop":1601892300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601892300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Sebastian will später Bergführer werden. Amadeus zieht ihn aus Mangel an eigenen Ideen damit auf. Adèle baut kurzerhand einen Stand auf, wo man Sebastians Bergtouren buchen kann. Die Kunden reagieren jedoch anders, als Sebastian sich das gedacht hat. Enttäuscht kehrt er von der ersten Tour zurück. Aber scheinbar hat irgendwas bei den Leuten eingeschlagen, denn plötzlich kommen sie in Scharen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4525eb8c3b443300a38509fb3edcf9fab515082.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601892300,"stop":1601893800,"country":"F\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601893800":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601893800,"stop":1601895600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601895600":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ein Wettbewerb auf einem Ponyhof steht an. Marcus geht es zu nachlässig an und zieht den Kürzeren gegen Vipkrad. Dann aber dreht er mit seinem Reittier ganz groß auf. Bei Marcus zuhause guckt Gorbar sich von Seraphine einen Trick ab, wie er den garstigen Maurice unschädlich machen kann. Das Bobrennen: Ausgerechnet ein Bobrennen steht Marcus bevor. Er hat Angst vorm Schlittenfahren un drückt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/aac55b50e0b2707abcafdb74f3eed913136a43c7.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601895600,"stop":1601897100,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1601897100":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Piets Bude: Alle Nase lang platzt irgendwer in Piets Zimmer und stört! Das wird Piet zu bunt. Er schnappt sich seinen magischen Notizblock und verwandelt damit die Garage der Palme-Familie in einen schnicken Partyraum mit integrierter Half-Pipe und Cocktailbar. In seiner neuen Bude will er ungestört von Rachel und Ivo, Mama Ida und Papa Alwin seinen Neigungen nachgehen. Doch der Schuss geht nach hinten los. Hinz und Kunz begehren plötzlich Eintritt bei ihm, wollen seine neue Bude sehen und mit ihm feiern. Piet wird dem Ansturm kaum noch Herr. Was bleibt ihm anderes übrig, als erneut zum Zeichenstift zu greifen und aus seiner Garage einen exklusiven Club zu machen, vor dem Türsteher den Eintritt regeln! Wer auf der Liste steht, kommt rein, wer nicht darauf steht, bleibt draußen. Das sorgt solange für entspannte Verhältnisse, bis sich Piet selbst vor die Tür wagt, und bei der Rückkehr feststellt, dass er nicht mit mehr in seine eigene Bude eingelassen wird. Er steht nämlich nicht auf der Liste!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601897100,"stop":1601898600,"country":"AUS\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601898600":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Der Gefallen: Irma bietet Floor fünf Euro für einen Gefallen an: sie soll den netten alten Herrn Hielema besuchen und ihm seine Einkäufe vorbeibringen; wo er doch auch so einen lieben kleinen Hund hat. Floor lässt sich überreden und muss sich mit Herrn Hielema alte Fotoalben ansehen mit lauter verstorbenen Menschen. Zum Glück muss der Hund ausgeführt werden, und Floor ergreift die Gelegenheit, das Haus zu verlassen – mitsamt Hundebeutel... Diät: Jan sieht im Fernsehen eine Sendung über die Gefahren von Zucker und beschließt, die Ernährung der ganzen Familie umzustellen. Alles, was Zucker enthält, wird weggeworfen und für viel Geld werden Biolebensmittel gekauft. Vor allem die Kinder sind nicht so begeistert. Also fährt Irma, während Jan joggen geht, mit den Kindern zur Imbissbude um dort Pommes zu holen, aber wer sitzt dort und wartet auf sein Essen?","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1601898600,"stop":1601899800,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601899800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/fa1aa2651963b2e691dcf54ecd75a5a6a3be340c.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601899800,"stop":1601902800,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1601902800":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Mildred weiß nicht, dass eine Warze in der Hexenwelt etwas besonders Gutes ist. Für sie wieder einmal ein trauriger Beweis dafür, dass sie nicht aus einer Hexenfamilie stammt. Sie versteht die Aufregung nicht. Dann hat sich auch noch Maudes elektrische Bürste in Mildreds Haaren verfangen. Als Maude und Edith versuchen, die Bürste zu entfernen, kommt Esther dazu und schneidet Mildreds Haare ab.","image":"https:\/\/images.tvtv.de\/tvbild\/28befbe454630e6f3a1e5b9d019604517797319b.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1601902800,"stop":1601905800,"country":"GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601905800":{"channel":"KINDERKANAL","title":"Lassie","descr":"Zoé und Harvey belauschen zwei Farmer, die den Wölfen im Nationalpark Fallen stellen wollen. Das müssen sie sofort Zoés Mutter, berichten, die gerade einen kleinen Wolf auswildert. Ein Wolfsrudel soll ihn adoptieren. Als die Kinder und Lassie riesige Tierspuren am Lager der Tierärztin finden, wird schnell klar, dass es ein großer wilder Hund war, der das Vieh der Farmer gerissen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/28a1f0a212f8c537daa3b16665bd0f8f0cbfd507.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601905800,"stop":1601908500,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1601908500":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Die Junior-Meisterschaften im Westernreiten stehen vor der Tür. Um einen Vertreter von Horseland für die Meisterschaften auszuwählen, veranstaltet Willi einen internen Westernreitwettkampf auf der Ranch. Er zeigt ihnen Techniken. Als das Horseland Team erfährt, dass ein berühmter Rockstar einer der Schiedsrichter bei den Meisterschaften sein wird, legen sich alle beim Training mächtig ins Zeug.","image":"https:\/\/images.tvtv.de\/tvbild\/1a1312a79ac628942f09bd2d05bef99944ab0191.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601908500,"stop":1601910900,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1601910900":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Zwar gibt es noch jede Menge Matsch und unbefestigte Wege. Aber die Reihenhaussiedlung ist einzugsbereit, und die Kinder vom Möwenweg freuen sich, miteinander Bekanntschaft zu machen. Natürlich ist Petja dabei sehr gelegen, am neuen Wohnort möglichst viele Freunde zu finden. Und Tara verspricht sich viele neue Freundinnen. Doch wer zieht alles in die Siedlung ein, mehr Mädchen oder mehr Jungs?","image":"https:\/\/images.tvtv.de\/tvbild\/c80efdb573a2f95e3567a13be02ecf51d487b606.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1601910900,"stop":1601911800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601911800":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/4491124e5b735c3d97962e973094be671adbe050.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1601911800,"stop":1601913300,"country":"F\/USA\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601913300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8fef24fc5bd3617a218b8510aadc78db596b5a05.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601913300,"stop":1601914500,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1601914500":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Diesmal wird ein Paket auf Taiwan erwartet. Ein Tanzlehrer hat dort für seine beiden Schüler ein traditionelles Löwenkostüm bestellt, da die Kinder beim Fest den Löwentanz aufführen sollen. Aber Li Li und Xiao Ming haben ihre Probleme mit der Abstimmung beim Tanzen und schließlich zerreißt das Kostüm. Da das Fest noch am selben Tag stattfindet, ist es jetzt höchste Zeit für die Super Wings.","image":"https:\/\/images.tvtv.de\/tvbild\/3ad32acf333464046421b86273a4795097abd1a0.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601914500,"stop":1601915700,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601915700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Tunnelfußball: Vor der Abfahrt spielen die Jugendlichen Fußball, auch Bruno, der mit seinen langen Beinen zwar hart schießen kann, aber nicht sehr genau. Ein Schuss geht in die Solar-Paneele der Bahn. Auf der Fahrt zum Zoo verklemmt sich ein Paneel in der Führungsrolle. Die Bahn hängt fest und stürzt beinahe ins Wasser. Zackis neuer Reparaturarm sollte das beheben können, doch der klemmt. Nun sind Brunos Fußballkünste gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/a56d951364db67423fce822d5943275757fda0bc.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601915700,"stop":1601916420,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601916420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601916420,"stop":1601916600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601916600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Der Krachmacher: \"Tröt, tröt, tröt!\" Allen geht Moorti mit seiner Hupe auf die Nerven. Aber um die kranke Blume wieder gesund zu machen, verzichtet der Grummler auf sein Hupen. Und das gefällt nicht nur den Blumen.","image":"https:\/\/images.tvtv.de\/tvbild\/df85a0bcaa28e190f146cc01f26f715b2de2e025.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601916600,"stop":1601917200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601917200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Das Dorf wird von einer Rattenplage heimgesucht. Robin und seine Freunde versuchen, die Ratten mit einer Flöte wegzulocken. Doch dann kommen die Soldaten, vertreiben die Ratten und nehmen Little John gefangen. Um ihren Freund zu befreien, lotsen Robin und Tuck die Ratten ins Schloss. Prinz John ist entsetzt und bietet Robin Gold, um die Plage loszuwerden. Ob er das wohl wirklich vorhat?","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601917200,"stop":1601918700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601918700":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Clarissa und Ralph: Lochër: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/5ef62d0a60bbd4e90e042ff95f5344e37f9c6c73.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1601918700,"stop":1601920200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601920200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601920200,"stop":1601920800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601920800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601920800,"stop":1601921400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601921400":{"channel":"KINDERKANAL","title":"Endlings","descr":"Fürchtest du das Licht?: Auch Mr. Leopold muss sich mit seiner Vergangenheit auseinander setzen. Die Kinder versuchen, einen freigelassenen Endling wieder einzufangen, bevor der Endling den Spieß umdrehen kann. Unsichtbar: Dem verletzten Alien geht es besser, und es bekommt einen Namen: Ling! Johnny und die anderen suchen nach einem Endling, der in der Winterkälte nicht lange überleben wird. Aber die Kreatur verfügt über eine Fähigkeit, die die Suche nicht gerade einfach macht.","image":"https:\/\/images.tvtv.de\/tvbild\/35d0624f2e0bc3d436f74cd622e0a6193320de60.jpg?x=548&y=366\/endlings","genre":"Serie, Abenteuerserie","start":1601921400,"stop":1601924100,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601924100":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Im All hört dich niemand MIST sagen: Zu Bernds Überraschung hat er alle Hindernisse gemeistert und kann ins All starten. Bernd startet den Countdown. Die Schrottrakete hebt ab, ohne Bernd, doch neben ihm strafft sich eine Leine und zieht ihn mit sich ins All. Als Bernd im All schwebend nach einem sinnvollen Spruch für die Geschichtsbücher sucht, reißt die Verbindung zu seiner Rakete ab. Jetzt kann er nur hoffen, dass es jemanden gibt, der ihn rettet.","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1601924100,"stop":1601924400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601924400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601924400,"stop":1601956800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}