{"1602216000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602216000,"stop":1602216300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602216300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4cf07cd0fba7922f124193faabafff19216876b5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602216300,"stop":1602217200,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602217200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602217200,"stop":1602217800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602217800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Bunt sind schon die Wälder…\" singen Kikaninchen und Christian bei ihrem Ausflug in den farbenfrohen Herbstwald. Ein freches Eichhörnchen bewirft die beiden Freunde mit Nüssen; dabei sollte es die lieber für seine Winterruhe sammeln – und es bringt Kikaninchen auf eine Idee… KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602217800,"stop":1602218100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602218100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4316828c2fed7597bfc4b4049d9ccf0c547ff2ba.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602218100,"stop":1602219300,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1602219300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602219300,"stop":1602220740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602220740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Willy und Kikaninchen überlisten den Fuchs bei seinem Banküberfall. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602220740,"stop":1602220800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602220800":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der Laden der allertollsten Dinge: Löffel ist wahnsinnig stolz. Er darf auf den Laden von Herrn Hund aufpassen. Das wurmt Socke, und er eröffnet direkt daneben ein eigenes Geschäft. Aber zunächst will niemand Sockes alte Spielsachen kaufen, denn die Artikel von Herrn Hunds Laden sind viel interessanter. Socke muss sich etwas einfallen lassen, wie er dennoch zum besseren Verkäufer wird – und dafür sind ihm alle Mittel Recht. Freundschaft mit Hindernissen: Socke lässt sich auf einen Hinderniswettlauf gegen die Biber ein. Dafür braucht er einen Partner und spannt kurzerhand Eddi ein. Aber Eddi verliert schnell die Lust, sich von Socke trainieren zu lassen, weil dieser ihn nur rumkommandiert. Außerdem hat er gerade einen Kuchen verdrückt und mit vollem Bauch trainiert es sich schlecht. Zwischen Eddi und Socke kommt es zum Streit und Socke steckt in der Klemme. Alleine kann er nicht gewinnen und Eddi will auch nichts mehr von ihm wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/32fbb9dca9fec44de03750258f3487db03f0a34f.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602220800,"stop":1602222300,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602222300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602222300,"stop":1602223620,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602223620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Auf Kikaninchens Frage \"Bin ich riesig oder winzig? Bin ich groß oder bin ich klein?\" haben Anni und Christian eine verblüffende Antwort…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602223620,"stop":1602223800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602223800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Kopfüber: Winzelschöns Cousin Plotz aus dem Kopfüber-Rückwärts-Land ist zu Besuch in der Monsterschule. Doch die kleinen Monster finden ihn schrecklich, weil er alles anders macht. Da greift Frau Krittlschnüff ein und lässt Plotz erzählen, wie man im Kopfüber-Rückwärts-Land lebt und was man isst. Die Juckwusel: Piepa will den Rekord im Seilspringen brechen. Ihre Freunde wechseln sich darin ab, das Seil für sie zu schwingen. JamJam muss das eine Seilende abgeben, weil es ihn überall juckt. Ist er etwa von den Juckwuseln befallen? Frau Krittlschnüff schickt JamJam zu Krankenschwester Frau Niesnies. Aber nun fangen auch die anderen Monster an, sich zu kratzen...","image":"https:\/\/images.tvtv.de\/tvbild\/a60c89bd64fccde555f1724bc26b9641d54915f5.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602223800,"stop":1602224700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602224700":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will meine Stimme wieder: Die kleine Prinzessin hat eine laute Stimme, die sie auch gerne und oft einsetzt. Bis ihr eines Tages die Stimme wegbleibt. Da merkt sie, dass man sich ohne Worte manchmal schwer verständlich machen kann. Sie hat zwar eine Glocke, mit der sie die Erwachsenen herbeiruft, aber die Glocke kann nicht zu einem bestimmten Spiel auffordern. Die ihrerseits sind durch das ständige Läuten genervt und wünschen sich sehnlich, dass die Prinzessin ihre Stimme wiederbekommt. Ich lass mich nicht kämmen: Die kleine Prinzessin versteckt alle Kämme im Schloss, um nicht gekämmt zu werden. Die Königin stellt sie vor die Alternative kämmen oder zum Frisör. Die Prinzessin will sich selber kämmen, zuvor jedoch alle anderen. Alle lassen sich wohl oder übel kämmen. Inzwischen ist das Haar der Prinzessin so verheddert und verfilzt, dass kein Kamm hindurchgeht. Als das Kindermädchen ihre Frisur als Rattennest bezeichnet, ist die Prinzessin entsetzt und endlich für den Frisör bereit.","image":"https:\/\/images.tvtv.de\/tvbild\/43e7a73a0151541c5744e226ca63e9178f3bc83a.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602224700,"stop":1602225900,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602225900":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Benimmkurs für Affen: Die Affen in Peeks Zoo werden immer frecher. Als sie sogar anfangen, die Besucher zu beleidigen, will der Zoodirektor einschreiten und versucht, ihnen gute Manieren beizubringen. Die Affen lernen schnell und ahmen schon bald nur noch das gute Benehmen nach, das in Peeks Benimmbuch beschrieben ist. Aber nun finden die Zoobesucher die Affen langweilig und Zoodirektor Peek ist auch nicht zufrieden. Da hat Jimmy eine Idee. Rutschpartie mit Krokodil-Ei: Während Krokodildame Koko bei Dr. Sue eine zahnärztliche Behandlung bekommt, passt Direktor Peek auf ihr Ei auf. Bei der winterlichen Kälte ist es vor allem wichtig, das Ei immer warmzuhalten. Auf seinem Kontrollgang durch den Zoo steckt Peek es deshalb unter seine Fellmütze. Plötzlich kommt er ins Rutschen und saust einen Hang herunter. Kann das gut gehen?","image":"https:\/\/images.tvtv.de\/tvbild\/71bcc3cb070f1c77af579648cab40e79bcc87352.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602225900,"stop":1602226800,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602226800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/c0b4336521c8035944905af05cd663874badf480.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602226800,"stop":1602227580,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602227580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Heute zeigt er in einem Gedicht, wie man Sterne fangen kann. Ganz wichtig ist es jedoch, sie auch wieder frei zu lassen. Nur so können Wünsche in Erfüllung gehen...","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602227580,"stop":1602227700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602227700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Käthe, Ida und Klara legen Mandalas im Wald: Käthe, Ida und Klara legen Mandalas im Wald. Dann basteln Oskar und Gregor einen Steckotter und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckotter zu basteln. Ida spielt mit Knete und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602227700,"stop":1602228300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602228300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Der Star des Tages: Tess feiert ihren Geburtstag und alle Gäste bringen ihre Haustiere mit, auch Herr Meagre und seine Polly. Simon hat mit Wuffel einige Kunststücke eingeübt, die sie nun den Gästen vorführen. Die Gäste staunen über Wuffels Fähigkeiten, doch auch der sprechende Papagei Polly hat einiges drauf und macht Wuffel Konkurrenz. Das will sich Wuffel nicht bieten lassen und überrascht alle mit einer Gesangseinlage. Hundechaos: Simon lädt Tess zum Abendessen in ein Restaurant ein. Opa Denis kommt, um währenddessen auf die Kinder und Wuffel aufzupassen. Aber er kommt nicht allein sondern mit Viola und Theo. Gemeinsam spielen sie Verstecken. Auf der Suche nach dem besten Versteck läuft Wuffel mit Viola und Theo durch den Tunnel in das Haus von Frau Hobbs. Und da sich die drei Hunde zum Verwechseln ähnlich sehen, gerät Frau Hobbs völlig in Panik.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602228300,"stop":1602229500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602229500":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Feuerstuhl ist unglücklich, weil er sich allein fühlt. Rösti hat das Burgfräulein Bö, Koks den Feuerlöscher und viele mehr als Freunde – nur er fühlt sich ganz und gar einsam. Er beschließt, die Eiserne Burg zu verlassen, um unter wilden Pferden nach der großen Liebe zu suchen. Als Rösti merkt, dass Feuerstuhl tatsächlich verschwunden ist, macht er sich auf die Suche nach seinem treuen Ross","image":"https:\/\/images.tvtv.de\/tvbild\/1a5107432400da06c4a6eecf4b70cf2a49b7c7e7.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602229500,"stop":1602230940,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602230940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602230940,"stop":1602231300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602231300":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/66afc1d711e2adb6569ff7f388b58fe17dca19a0.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602231300,"stop":1602234300,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602234300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602234300,"stop":1602234900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602234900":{"channel":"KINDERKANAL","title":"Tashi","descr":"Beim Angelwettbewerb fängt Jack einee Baby-Krake. Eigentlich will er sie zurück ins Wasser werfen, aber sie folgt ihm und Tashi nach Hause. Den Wettbewerb gewinnt wie immer Großkhan, doch am nächsten Tag ist seine Trophäe verschwunden. Er beschuldigt Tashi und Jack, die selbst die Ermittlungen aufnehmen. Dabei stellen sie fest, dass die Trophäe nicht das Einzige ist, das im Dorf verschwunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602234900,"stop":1602236400,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602236400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Stinkepfeil: Tuck hat mal wieder eine neue Erfindung gemacht, einen Pfeil, mit dem man Stinkbomben abschießen kann. Die drei Räuber haben einen ausgefeilten Plan, was sie damit anstellen wollen. Mit Masken gegen den Gestank geschützt, haben sie es auf das Gold der Dorfbewohner abgesehen. Doch Robin und seine Freunde vereiteln den Plan. Als die Räuber es auch im Schloss probieren, bleibt nur die ahnungslose verschnupfte Scarlett. Da hat Robin eine Idee. Goldhunger: Ralf und Rolf überfallen eine alte Dame und stehlen ihr ihren einzigen Goldzahn. Um sie zu bestrafen, will Marian sie in Schafe verwandeln, aber der Trick misslingt ihr mal wieder gehörig. Sie stieben davon als wilde Hunde, die süchtig nach Gold sind. In ihrer Gier überfallen sie das Dorf und klauen alles, was aus Gold ist. Als sie sich dann an Prinz Johns Truhe wagen, begibt der sich auf die Jagd nach den Zwillingen. Doch Robin will ihm zuvor kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602236400,"stop":1602237900,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602237900":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/5c7ae3bbcc2e3c521a96aed70d92359864f30cb4.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602237900,"stop":1602239400,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602239400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/90a3e0237bea34ef4eef4c3ef3992b2aa3915881.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602239400,"stop":1602239700,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602239700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/34f88f0a67255c46f37d8e59d72da2bf632e292e.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602239700,"stop":1602241200,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602241200":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Ein glorreiches Muli: Im Wilden Westen tritt Marcus mit seinem Team zum Postkutschenrennen an. Schaffen sie es, mit ihrem Muli-Express Vipkrads Turbo-Post abzuhängen und das Tagesblatt am schnellsten auszuliefern? Bei Marcus zuhause soll Gorbar Hausaufgaben machen, missversteht aber seine Mission gründlich.","image":"https:\/\/images.tvtv.de\/tvbild\/b460f94524bc9779da1bd3334b69434cefca9418.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602241200,"stop":1602242700,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602242700":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Daniel Barenboim, der Moderator der Gala der Dirigenten, ist auf der Suche nach etwas, das seinen Auftritt aufpeppen könnte. Er beginnt, mit einem Skateboard auf die Bühne zu fahren. Der Maestro lässt sich trotz Schwierigkeiten mit der Balance nicht entmutigen, denn Mut und Selbstvertrauen sind die besten Voraussetzungen, aus sich einen Meister zu machen. Diese Lektion muss Max erst noch lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/574a087a35d868aac7c241e5c0fb2e7fd43d9d69.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602242700,"stop":1602244200,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602244200":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Pussycat: Margreet hat Geburtstag und wünscht sich von Floor eine elektronische Spielzeugkatze namens \"Pussycat\". Eigentlich findet Irma das Geschenk zu teuer, aber plötzlich hat das Tier es ihr angetan. Und auch Floor ist ganz Feuer und Flamme und hätte am liebsten selbst eine. Bis zu Margreets Geburtstag ist es noch hin und die Versuchung ist zu groß... Nachtisch: Jan hat einen Arbeitskollegen nach Hause zum Essen eingeladen und ist ganz aufgeregt. Irma ist etwas überrascht und eifersüchtig, als sich herausstellt, dass der Arbeitskollege eine attraktive Frau ist. Die Sache eskaliert immer mehr, aber Floor lässt sich nicht aus der Ruhe bringen und genießt den Nachtisch der anderen gleich mit.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602244200,"stop":1602245400,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602245400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602245400,"stop":1602248400,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1602248400":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Mildred bastelt sich einen Magierstab. Sie darf ihn aber nicht behalten, weil die nur für Zauberer erlaubt sind. Und Hexen haben dafür den langweiligen Zaubergesangsunterricht. Wie ungerecht. Im Gesangsunterricht von Frau Maus spricht sie ihre Zweifel an diesen alten Traditionen an. Daraufhin beauftragt Frau Maus sie, Werbeplakate für den Auftritt der Zaubersängerin Esper Vespertilio aufzuhängen.","image":"https:\/\/images.tvtv.de\/tvbild\/81dc0e172851a0b91ca2d21faf3b6576c21d1b3a.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602248400,"stop":1602251400,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602251400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/8f278642416441f0f0aee6c429b5932cca39dbc3.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602251400,"stop":1602254100,"country":"D\/F\/USA\/IND","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602254100":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602254100,"stop":1602256500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602256500":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Es ist nicht leicht, ein originelles Geschenk für Mamas Geburtstag zu finden. Die Freundinnen bringen Tara sie auf eine blendende Idee: Rosenparfüm. Doch selbst wenn man ein paar geeignete Rosen in den umliegenden Gärten findet, ist der Weg einigermaßen kompliziert, daraus ein gut riechendes Parfüm-Geschenk zu machen. Denn bloß mit Einkochen der Rosenblätter ist die Sache keineswegs getan.","image":"https:\/\/images.tvtv.de\/tvbild\/72b0a9189215d9eb6f8bdb5a54578961e1583c33.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602256500,"stop":1602257400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602257400":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf0e2679ac7d2f4e97d6fc5b651f484c614e3c2f.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602257400,"stop":1602258900,"country":"F\/USA\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602258900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/73342289d8c77ee0edd1ba7150f1a00eb2ecd96f.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602258900,"stop":1602260100,"country":"RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602260100":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jett liefert heute ein besonderes Paket an Ecrin in die Türkei: eine Wunderlampe. Doch so richtig scheint sie nicht zu funktionieren. Die Rolle des Lampengeists übernimmt Jett gerne und erfüllt Ecrin ihre Wünsche. Doch als sich das Mädchen einen fliegenden Teppich wünscht, weiß der Lampengeist Jett nicht mehr weiter. Zum Glück ist Dizzy zur Stelle! Kann sie den Teppich zum Fliegen bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/d419d11e5d20db07f3e5b327e6925167e8dd5d38.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602260100,"stop":1602261300,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1602261300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Toni singt zu viel und verliert seine Stimme. Jonathan, Anni und Kurti nehmen das wörtlich und begeben sich sofort auf die Suche. Als die Bahn abfahren will, sind die Pinguine verschwunden. Die anderen Tiere suchen mit Zackis Spezialgeräten vergeblich die ganze Vulkaninsel ab. Als Toni dank Frau Emilys Medizin endlich wieder sprechen kann, hat er eine gute Idee, wie man die Pinguine finden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/bd0c0151d6212565f002cafca9cf249b6f9a8ab7.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1602261300,"stop":1602262020,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602262020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602262020,"stop":1602262200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602262200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/0f1d845282d5b7bfacaa122b730036803fca0b8b.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602262200,"stop":1602262800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602262800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Zwei Nachbarn finden auf der Grenze ihrer Grundstücke einen Pokal. Obwohl sie vorher beste Freunde waren, streiten sie sich erbittert um den Fund. Eine seltsame Gier greift um sich. Bald stellt sich heraus, dass ein Zauber von Marian daran Schuld ist. Jeder, der den goldenen Pokal berührt, will ihn um jeden Preis besitzen. Auch Tuck, Little John und Robin befällt die kopflose Gier.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602262800,"stop":1602264300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602264300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602264300,"stop":1602264600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602264600":{"channel":"KINDERKANAL","title":"Fritzi – Eine Wendewundergeschichte","descr":"Leipzig, 1989: Die zwölfjährige Fritzi kümmert sich liebevoll um Sputnik, den Hund ihrer besten Freundin Sophie, die mit ihrer Mutter Sommerferien in Ungarn verbringt. Zum Schulanfang kehrt Sophie nicht in die Klasse zurück. Wie viele andere ist sie in den Westen geflohen. Fritzi macht sich auf die Suche nach ihrer Freundin und gerät in ein Abenteuer, das die Zukunft Ostdeutschlands verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/21e81081537ba4a309cfe098e71c7dd88d1b4bcb.jpg?x=548&y=366\/fritzi-eine-wendewundergeschichte","genre":"Film, Trickfilm","start":1602264600,"stop":1602270000,"country":"D\/LUX\/B\/CZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602270000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602270000,"stop":1602302400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}