{"1601092800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601092800,"stop":1601093400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601093400":{"channel":"KINDERKANAL","title":"Teletubbies","descr":"Die Serie für Kinder im Vorschulalter beginnt mit der Begrüßung der Teletubbies Tinky-Winky, Dipsy, Laa-Laa und Po. Die vier sehen sich in jeder Folge einen kurzen Film an, in dem zumeist Szenen mit Kindergartenkindern zu sehen sind. Dieser wird dann noch einmal wiederholt. Danach treten die Teletubbies selbst in Aktion, bis die Sonne untergeht und es Zeit wird für \"Teletubbie-winke-winke\".","image":"https:\/\/images.tvtv.de\/tvbild\/1f82f3a9b6147c17b6553fec80af6abbba4c92c9.jpg?x=548&y=366\/teletubbies","genre":"Serie, Trickserie","start":1601093400,"stop":1601095500,"country":"CDN\/GB","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601095500":{"channel":"KINDERKANAL","title":"Zeit für Timmy","descr":"Timmys Puzzle: Ausgerechnet das allerletzte Teil fehlt Timmy, um sein Puzzle zu Ende zu bringen. Beim Durchsuchen der Spielgruppenräume findet er allerlei, nur nicht das fehlende Puzzleteil. Seine traurige Stimmung verfliegt jedoch schnell, als seine Freunde eine aufregende Entdeckung machen. Timmy will alles: Am liebsten besäße Timmy all das, was seine Freunde haben, selbst auch. Und mit ein paar Tricks gelingt es ihm, den anderen einiges abzuschwatzen. Aber als sein geliebter Teddy plötzlich verschwindet, merkt Timmy, dass man manche Dinge einfach nicht hergeben mag. Timmy schafft es doch noch: Beim alljährlichen Frühjahrsputz versucht Timmy möglichst schnell mit seinen Aufgaben fertig zu werden, damit er wieder hinaus zum Spielen kann. Aber die Rechnung geht nicht auf und Timmy merkt, dass es einfacher ist, die Dinge gleich richtig zu erledigen.","image":"https:\/\/images.tvtv.de\/tvbild\/bd1f1ff17f6a777bbb7cccc3a1c1595bd872ee7f.jpg?x=548&y=366\/zeit-fuer-timmy","genre":"Serie, Trickserie","start":1601095500,"stop":1601096400,"country":"GB","releaseYear":"2004-2019","season":null,"episode":null,"absEpisode":null},"1601096400":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Gute Mischung: Eine kleine Katastrophe erschüttert das Doozertal, als Bäcker Timber Bolt keinen Ketchup mehr hat. Oh nein! Womit soll unser Tüftler-Team denn nun seine Radieschen-Schnipsel genießen? Für unsere Freunde gibt es keine Alternative zu Ketchup, deshalb beschließen sie ihr eigenes leckeres Rezept zu entwickeln. Sie finden heraus, was man braucht, um Ketchup zu machen, besorgen die Zutaten und stellen ihren eigenen Ketchup her. Mission: Auf sich gestellt: Professor Gimbal hat den Eindruck, dass das Tüftler-Team zu abhängig von seinen technischen Hilfsmitteln wird. Daher stellt er Flex, Daisy, Molly und Spike die Aufgabe, ihren Weg aus der Natur allein und mit einfachen Hilfsmitteln zurückzufinden. Zunächst sind alle irritiert, doch gemeinsam und mit ein wenig Nachdenken, lernt das Tüftler-Team mit den verschiedensten Hindernissen zurecht zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/afd40f36ff4572e694fb7f97c119b9f4519bc676.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1601096400,"stop":1601097900,"country":"CDN\/USA","releaseYear":"2012-2018","season":null,"episode":null,"absEpisode":null},"1601097900":{"channel":"KINDERKANAL","title":"Ella","descr":"Ella, die Elefantensitterin: Ella hat versprochen, auf Frankies kleinen Bruder Georgie aufzupassen. Das ist bei dem kleinen Wildfang gar nicht so einfach, wie sie gedacht hat. Als sie ihm Farben gibt, um ein Malbuch auszumalen, bemalt er damit erst sich selbst und dann die Wände im ganzen Haus. Wie soll Ella das nur wieder in Ordnung bringen, ohne dass Frankies Mutter davon erfährt? Die große Talentshow: In der Schule soll eine große Talentshow stattfinden. Alle wissen, was sie vorführen wollen, nur Ella nicht. Sie findet nichts, worin sie talentiert sein könnte. Mit Unterstützung ihrer Freunde versucht sie es mit Musizieren, mit Tanzen und mit Singen. Aber es klappt nicht. Da erklärt sich Ella bereit, die Organisation hinter der Bühne zu übernehmen. Und Frau Fröhlich überlässt ihr außerdem die Moderation. Und da entdeckt Ella ihr wahres Talent.","image":"https:\/\/images.tvtv.de\/tvbild\/3f35914ec2ea72ba733c893c984398d90e7d280f.jpg?x=548&y=366\/ella","genre":"Serie, Trickserie","start":1601097900,"stop":1601099100,"country":"CDN\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601099100":{"channel":"KINDERKANAL","title":"Sesamstraße präsentiert: Eine Möhre für Zwei","descr":"Wolle und Pferd freuen sich schon total auf das Basketballspiel, das sie mit Rike geplant haben. Doch da ruft Rike an und erzählt ihnen, das sie sich die Füße verknackst hat und im Rollstuhl sitzt. So ein Pech! Da können sie das Basketballspielen ja wohl vergessen. Oder doch nicht? Günni hat da nämlich einen entscheidenden Tipp!","image":"https:\/\/images.tvtv.de\/tvbild\/552dfc501ff4fa016c59177617c23c2810de4adb.jpg?x=548&y=366\/sesamstrasse-praesentiert-eine-moehre-fuer-zwei","genre":"Serie, Trickserie","start":1601099100,"stop":1601100600,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1601100600":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon kommt zu Tillie, um mit ihr zu spielen. Sie würde gerne das \"wirklich richtig große Rennen\" austragen. Zunächst gefällt Simon die Idee, aber nachdem er mehrmals mit seinem Rennauto liegengeblieben ist, stellt er fest, dass er einfach keine Autorennen mag. Jetzt ist Simon traurig, weil er glaubt, dass er Tillie den Tag verdirbt. Und Tillie ist traurig, weil Simon traurig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b62330c26b55dc165e775cb1f4aaa17a4b8497b3.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1601100600,"stop":1601102100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601102100":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Bitz' Strandparty: Bob ist traurig, weil die Geburtstagsparty seiner Freundin Mimi abgesagt wurde. Er wollte dort versuchen seinen Rekord im Basketballkorbwerfen zu brechen. Um ihren Bruder aufzuheitern, schlägt Bitz vor, eine Party auf der Weit-weit-weg-Insel zu feiern. Bitz, Bevel, Fleur, Zip und Pop geben sich die größte Mühe, Bob mit tollen Partyspielen aufzumuntern. Doch als es ans Basketballwerfen geht macht die Hitze den Freunden zu schaffen. Wie soll Bob so seinen Rekord brechen? Bevel und die Wunderlampe: Bitz, Bob und Fleur sind in der brennendheißen Sandwüste auf Schatzsuche. Im Sand finden sie eine staubige alte Öllampe. Als Bob sie poliert, erscheint Bevel der Lampengeist mit seinen Gefährten Zip und Pop. Bevel erfüllt den Schatzsuchern nach bester Lampengeist-Manier drei Wünsche und verkündet anschließend, es sei Zeit, wieder nach Hause zurückzukehren. Zip und Pop freuen sich so sehr, dass die Lampe durch die Luft fliegt und in einem großen, pieksigen Kaktus landet. Wie sollen der Geist je wieder nach Hause kommen?","image":"https:\/\/images.tvtv.de\/tvbild\/8a7adb7336b8142930f09cbe03e2e225bf2c4019.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1601102100,"stop":1601103300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601103300":{"channel":"KINDERKANAL","title":"Franklin und Freunde","descr":"Saure-Gurken-Zeit für Franklin: Biber hat mit ihrer Mutter Gewürzgurken eingelegt und lässt Franklin und Kaninchen probieren. Beide mögen die sauren Gurken überhaupt nicht. Kaninchen sagt dies sofort. Franklin hingegen behauptet, ihm würden sie schmecken, da er Biber nicht enttäuschen will. Von da an wird Franklin förmlich \"von Gurken verfolgt\": Ständig bietet ihm Biber welche an, und dann soll er auch noch bei ihrem \"Gurkenprojekt\" mitmachen. Franklin erforscht Waldland: Für ein Schulprojekt soll Franklin zusammen mit Bär Kommissarin Kaninchen und Herrn Murmeltier befragen. Das Interview mit Kommissarin Kaninchen ist so spannend, dass es zu spät wird, um noch Herrn Murmeltier zu besuchen. Kurzerhand überlegen die Jungs, dass Franklins Vater ihnen die Fragen sicher auch beantworten kann. Als der dann von vielen, unerwarteten Interessen Herrn Murmeltiers berichtet, wollen Franklin und Bär doch noch ihr Interview führen. Aber wird der versetzte Herr Murmeltier noch mit ihnen sprechen?","image":"https:\/\/images.tvtv.de\/tvbild\/d0ab98057d17ebc1ce61cbaf3aebeaa869280ba6.jpg?x=548&y=366\/franklin-und-freunde","genre":"Serie, Trickserie","start":1601103300,"stop":1601104800,"country":"CDN\/SIN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601104800":{"channel":"KINDERKANAL","title":"Dinotaps","descr":"Das Ding, das uns den Weg zeigte: Ein seltsames Etwas, das die Dinotaps heute gefunden haben: Es ist rund auf der einen Seite und spitzig auf der anderen. Gwen ist sich sicher, die spitze Seite zeigt ihnen den Weg zum wunderst-wunderbaren Ding der Welt. Das eiförmige Ding bewegt sich immer wieder und zeigt in eine neue Richtung. Als dann das wegzeigende Etwas zerbricht, ist der Schreck anfänglich groß, die darauf folgende Überraschung aber noch freudiger. Das Ding, das wir essen wollten: Unseren drei Dinotap-Freunden ist nicht nur wahnsinnig heiß, sie haben auch Durst und ganz besonders großen Hunger. Sie finden eine Pflanze, die allerdings viel zu klein ist, um den Riesenkohldampf zu stillen. Und da ihnen das kleine Pflänzchen leidtut, beschließen sie, sich darum zu kümmern. Schon nach kurzer Zeit zeigt sich ein erster Erfolg: Die Pflanze beginnt zu wachsen. Doch sie müssen auf der Hut sein, denn auch eine Gruppe kleiner Rutschel-Dinger ist auf der Suche nach Nahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/36a492c3276989817c50afad01dede952a7fb62c.jpg?x=548&y=366\/dinotaps","genre":"Serie, Trickserie","start":1601104800,"stop":1601106000,"country":"GB\/CDN","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1601106000":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Drei Kinder bauen eine Vogelscheuche: Drei Kinder bauen eine Vogelscheuche aus Stroh. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Levin, Luis und Elias spielen Steinzeitmenschen und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601106000,"stop":1601106600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601106600":{"channel":"KINDERKANAL","title":"Museum AHA","descr":"Baby per Post: Thomas und Ramfetz präsentieren im Saal der seltsamen Dinge ein bissiges Türschloss und im Saal der Vergangenheit wird ein Baby mit der Post verschickt, aber kann das denn wahr sein? Ist schwarze Eiscreme wirklich essbar, oder sollte Thomas besser die Finger davonlassen? Ist es möglich, dass Saurier früher keine Panzer und Schuppen, sondern auch Federn hatten? Im Saal der Musik findet sich eine 5000 Jahre alte Vase, in der Musik gespeichert ist. Welche dieser fünf Geschichten sind wahr und welche haben sich Thomas und Ramfetz ausgedacht?","image":"https:\/\/images.tvtv.de\/tvbild\/f9613fc7bba5fc0e7ed67f81e9fa00033275aece.jpg?x=548&y=366\/museum-aha","genre":"Kinder, Kindersendung","start":1601106600,"stop":1601107500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601107500":{"channel":"KINDERKANAL","title":"SingAlarm","descr":"Bouletten-Beats: Singa und das SingDing machen einen Ausflug nach Berlin. Frei nach \"Berliner Schnauze\" präsentiert die Band D!E GÄNG gleich zu Anfang einen Song mit verrückten Wortverdrehungen. Und weil im ganzen Großstadtstress auch die Entspannung nicht zu kurz kommen darf, zeigen 3Berlin und Bürger Lars Dietrich mit ihrem Song \"Mach ich einfach morgen\", wie Entspannung auch in der Hauptstadt gut funktioniert. Am Schluss startet Raketen Erna aus Berlin musikalisch durch und nimmt uns mit zu ihrer Reise um die Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/dcf2d7be64a109f89a7d7be1fb678809d4a46b8b.jpg?x=548&y=366\/singalarm","genre":"Kinder, Kindersendung","start":1601107500,"stop":1601108400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601108400":{"channel":"KINDERKANAL","title":"TanzAlarm Club","descr":"Zu Gast: Robeat: Heute heißen unsere vier TanzAlarm Club Moderatorinnen Käthe, Luna, Larissa und Hannah einen amtierenden Europameister im Beatboxing in ihrer Show willkommen. Robeat ist ein menschliches Musikinstrument. 300 Sounds nur mit dem Mund. Da staunen auch Volker Rosin und Singa, die sich mit TanzTapir diesmal im Walzer ¾ Takt schwindlig dreht.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7246fb196a536f5b37d8472115858fb5c68940.jpg?x=548&y=366\/tanzalarm-club","genre":"Kinder, Kindersendung","start":1601108400,"stop":1601109900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601109900":{"channel":"KINDERKANAL","title":"Tigerenten Club","descr":"Zwei Schulklassen treten jeweils als Tigerenten- und Fröscheteam in Spielen gegeneinander an. Die Gewinnerklasse erhält Sachpreise. Gemeinsam mit Herzenssache, einer Kinderhilfsaktion von SWR und SR, suchen die Teilnehmer ein Projekt aus, das sie gerne unterstützen möchten, um bedürftigen Kindern zu helfen. Außerdem sind immer prominente Gäste in der Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/097325d3add9c13099370e6acc1062cf88abfd26.jpg?x=548&y=366\/tigerenten-club","genre":"Kinder, Kindersendung","start":1601109900,"stop":1601113500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601113500":{"channel":"KINDERKANAL","title":"Schmatzo – Der Koch-Kids-Club","descr":"Peru: Alex und die Kinder begeben sich auf eine kulinarische Reise nach Peru! Auf dieser dreht es sich vor allem um eine Zutat: Fisch! Der wird in Peru auf ganz besondere Art und Weise gegessen, nämlich roh. Ob das jedem schmecken wird? Außerdem kochen sie mit typisch peruanischen Zutaten, wie zum Beispiel Purpurmais. Was der wohl alles kann? David, Lara, Moritz und Lilly benötigen heute starke Muskeln. Sie basteln einen Messer-Gabel-Löffel-Halter aus Filzkugeln.","image":"https:\/\/images.tvtv.de\/tvbild\/2b9f0c978bc277a0552d223a6dadf41d60f88330.jpg?x=548&y=366\/schmatzo-der-koch-kids-club","genre":"Report, Magazin","start":1601113500,"stop":1601114400,"country":"A","releaseYear":"2013-2016","season":null,"episode":null,"absEpisode":null},"1601114400":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc0935d3d2bc78cabd705c3a97490453e1e5e0d.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1601114400,"stop":1601119800,"country":"D","releaseYear":"2010-2014","season":null,"episode":null,"absEpisode":null},"1601119800":{"channel":"KINDERKANAL","title":"Mister Twister – Eine Klasse im Fußballfieber","descr":"Schulleiterin Dreus möchte, dass Herr Kees mit der Klasse 6b am Schulfußballturnier teilnimmt. Leider versteht er gar nichts von Fußball. Doch gemeinsam mit der Klasse gibt er sein Bestes. Auch Kees' Mutter unterstützt die Mannschaft nach Kräften. Aber beim Jubeln stürzt sie von der Tribüne und bricht sich die Hüfte. Bevor sie aus dem Krankenhaus wieder nach Hause kommen darf, muss das Haus für sie sicher gemacht werden. Herr Kees ist überfordert. Der Pflegedienst inspiziert das Haus und stellt fest, dass viel geändert werden muss, ehe Frau Kees wieder nach Hause kann. Mattes Kees versucht, alles unter einen Hut zu bringen, aber schnell wird klar, es ist zu viel für ihn. So übernimmt Frau Dreus kurzerhand die 6b und das Fußballtraining. Die Klasse 6b ist frustriert. Als Tobias merkt, dass Herr Kees nicht alles alleine für die Rückkehr seiner Mutter vorbereiten kann, organisiert er mit Hilfe der Klasse eine Hilfsaktion für den beliebten Lehrer. Jeder übernimmt eine Aufgabe im Haus und bald ist alles erledigt. Dadurch kann Herr Kees das Fußballteam wieder von Frau Dreus übernehmen und seinen Schülern noch eine schöne letzte Halbzeit bescheren. Und er kann seine Verabredung mit Marie Louise nachholen. \"Mister Twister\" ist zurück. Nach drei preisgekrönten, erfolgreichen Kinofilmen um den jungen Referendar Mattes Kees und seine Klasse 6b wird er seine Schüler nun in einem neuen Spielfilm mit Witz, Charme und Einfühlungsvermögen durch ihren Alltag begleiten. Auch diese turbulente und humorvolle Geschichte basiert auf der beliebten niederländischen Buchreihe \"Mees Kees\" von Miriam Oldenhave.","image":"https:\/\/images.tvtv.de\/tvbild\/d424425efb6b6733e98dd3ff8d755aa7b08c1127.jpg?x=548&y=366\/mister-twister-eine-klasse-im-fussballfieber","genre":"Film, Familienfilm","start":1601119800,"stop":1601124600,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601124600":{"channel":"KINDERKANAL","title":"Geronimo Stilton","descr":"Die berühmte Maus Geronimo erlebt als Medienmogul der Stadt Mausilia ein aufregendes Abenteuer nach dem anderen. Dabei wird Geronimo Stilton von seinem gewitzten Mäuseneffen Benjamin, dessen cleverer Freundin Pandora, seiner unerschrockenen Schwester Thea und dem tollpatschigen Cousin Farfalle unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/f92b3e1981c438577cf4718ee0049fefd7c5b496.jpg?x=548&y=366\/geronimo-stilton","genre":"Serie, Trickserie","start":1601124600,"stop":1601128500,"country":"I\/CDN\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601128500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/8420bffe2652a1777e5f5d2bf738dcd061e18fa5.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601128500,"stop":1601130900,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601130900":{"channel":"KINDERKANAL","title":"Operation Autsch!","descr":"Die Knochendichte des achtjährigen Mason ist zu gering. Deshalb ist er Dauergast in der Notaufnahme. Heute sind Dr. Chris und Dr. Xand dabei wenn sein gebrochener Arm verarztet wird. Warum hört man im Alter schlechter? Dr. Chris stellt sich dem Test. In ihren Experimenten im Labor zeigen die Ärzte, was der Magen bei der Verdauung leistet und außerdem geht es um Ryan, in dessen Kiefer zu viele Zähne angelegt sind. Heute werden sie entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/16dfa0b408016de890192eb75fe24754a5df62a1.jpg?x=548&y=366\/operation-autsch","genre":"Unterhaltung, Show","start":1601130900,"stop":1601132400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601132400":{"channel":"KINDERKANAL","title":"Timster","descr":"\"Timster\" ist das wöchentliche Medienmagazin des Kinderkanals. In dem 15minütigen Format können die Zuschauer im Alter von ca. 7-11 Jahren mehr über den Umgang mit Apps und Spielen erfahren, sowie neue Bücher und Filme kennen lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/f65c4e17df19b32573803dc7082d8a632a24b365.jpg?x=548&y=366\/timster","genre":"Report, Magazin","start":1601132400,"stop":1601133300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601133300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601133300,"stop":1601136000,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601136000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Aus Angst, dass Mascha ihm sein Puzzlespiel ruiniert, flüchtet der Bär auf einen Baum. Mascha und das Schwein haben davon nichts mitbekommen. Sie sind als Detektive in ihren Kriminalfall vertieft. Erst als sie den Bären besuchen wollen, fällt ihnen auf, dass er nicht da ist. Da muss etwas passiert sein, was nur Detektiv Mascha und Schwein Watson lösen können. Die Möbel sind umgeworfen.","image":"https:\/\/images.tvtv.de\/tvbild\/e94b7c7b82157b0ad5db5ff2a8f2dcb1042f118e.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601136000,"stop":1601136900,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1601136900":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Jett liefert diesmal zwei Pakete nach Mexiko. Die Zwillinge Tomas und Manuel haben nämlich für ihr Geburtstagsfest zwei bunte Piñatas bestellt: eine Piñata in Form eines Astronauten und eine Pony-Piñata. Passend zum Thema haben die Brüder Spiele vorbereitet, die sie mit ihren Gästen spielen wollen. Im Eifer der vielen Spiele lösen sich die Piñatas und landen inmitten eines Kaktusgartens.","image":"https:\/\/images.tvtv.de\/tvbild\/948be2f22025c7a30637f75dc975abf48e614e08.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601136900,"stop":1601138100,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601138100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Federlesen: Flora ist in der Mauser und versteckt sich in einem Karton, weil sie sich schämt und nicht gesehen werden will. Die Abfahrt in den Zoo verzögert sich um dramatische sieben Minuten. Schließlich finden die anderen Tiere eine gute Lösung, so dass auch Flora in die Zoobahn einsteigt. Gerade noch rechtzeitig!","image":"https:\/\/images.tvtv.de\/tvbild\/3e134f0853a121904aa9bcc80a812ed01fd8e6e9.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601138100,"stop":1601138820,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601138820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601138820,"stop":1601139000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601139000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Moppi möchte so gerne Schauspieler werden. Auf der Bühne zu stehen und tosenden Beifall zu bekommen, das kann sich Moppi sehr gut vorstellen. Aber weil Moppi eben Moppi ist, bringt er mal wieder alles durcheinander. Und Schnatterinchen und Pitti müssen ihrem Freund nun beibringen, dass er absolut kein Talent für seinen Traumberuf hat. Der pfiffige Pittiplatsch schafft es mit einem Trick.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601139000,"stop":1601139600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601139600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der geheime Garten (47). Walter lässt Robin aus dem Schloss entkommen, weil er seinen Dienst als Wachmann aufgeben will. Aber Prinz John lehnt seine Kündigung ab und nimmt Walter seine ganzen Ersparnisse weg, mit denen er sich einen Bauernhof kaufen wollte. So eine Ungerechtigkeit können Robin und seine Freunde dem Prinzen natürlich nicht durchgehen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601139600,"stop":1601141100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601141100":{"channel":"KINDERKANAL","title":"Checker Tobi","descr":"Es gibt noch so viele Fragen da draußen – da ist es gut, dass es von nun an zwei Checker gibt: Checker Can UND Checker Tobi! Keine Angst, das bewährte Checker-Konzept bleibt erhalten: Tobi stellt sich und seinen Zuschauern zu Beginn jeder Folge coole Checkerfragen: Warum kippt ein Kran nicht um? Wie funktioniert ein Steinzeitfeuerzeug? Wie kommt der Ton ins Ohr?... Diese und viele weitere Fragen beantwortet Tobi in lustigen Reportagen. Dazwischen wird Kompliziertes in der runderneuerten \"Checkerbude\" und in tollen Grafiken erklärt. Ab jetzt wechseln sich Checker Can und Checker Tobi in den Folgen, die ausgestrahlt werden ab!","image":"https:\/\/images.tvtv.de\/tvbild\/ead8411e88bfdce5f5573b36bc7cdae9739678d7.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1601141100,"stop":1601142600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601142600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601142600,"stop":1601143200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601143200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601143200,"stop":1601143800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601143800":{"channel":"KINDERKANAL","title":"Checkpoint","descr":"Es wird alles ausprobiert, was Jugendliche cool finden. Kann man an Saugnäpfen eine Wand hochlaufen? Hilft Urin gegen Brennnessel-Ausschlag? Kann man aus Mist Papier herstellen? Das Testteam findet unkonventionelle Antworten auf alltägliche und weniger alltägliche Fragen. Dabei steht der Spaß zwar deutlich im Vordergrund, dieser ist aber immer verbunden mit einer wissenschaftlichen Fragestellung.","image":"https:\/\/images.tvtv.de\/tvbild\/a60c43c60387b462f2dfa063b18d8d7ba85d7c6f.jpg?x=548&y=366\/checkpoint","genre":"Kinder, Kindersendung","start":1601143800,"stop":1601145300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601145300":{"channel":"KINDERKANAL","title":"Leider laut","descr":"Leslie Clio: Windstärke 10 beim Besuch von Leslie Clio im Tonstudio bei Marti Fischer und Bürger Lars Dietrich. Die gebürtige Hamburgerin berichtet im \"Interview Extrem\" von ihren Weltreisen. Passend zu ihrem Hawaii-Aufenthalt werden Muscheln im Sand geknackt und aus Songtext-Fetzen ein neues Lied gedichtet. Außerdem gibt es einen Hauch von Südost-Asien im Studio, denn das indische Instrument Sitar befindet sich in der geheimnisvollen Musikbox. Als Höhepunkt performen alle drei Leslie Clios Song \"My heart ain't that broken\" in einer schrägen Bollywood-Version. Zudem hilft Tanzlehrer Jochen González hilft beim Zimmeraufräumen und Miep van Rympel begrüßt in seiner verrückt witzigen Musikquizshow Mark Forster, Lena Meyer-Landrut und Pietro Lombardi. Außerdem versuchen die beiden Girlgroup-Mädels möglichst viele Follower im Internet zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/9d119eeafcdbe42437b0d44e6daf8376b0836754.jpg?x=548&y=366\/leider-laut","genre":"Unterhaltung, Show","start":1601145300,"stop":1601146800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601146800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601146800,"stop":1601179200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}