{"1582520400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582520400,"stop":1582520700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582520700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e684bb075c6ac04204d77b98e814a7ad3eb1452a.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1582520700,"stop":1582521600,"country":"RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582521600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Heimlich, still und leise klettern die Schafe in den Bus. Als Bitzer merkt, was da passiert, brausen sie längst davon. Nur Shaun und das große dicke Schaf sind noch dort, wo sie hingehören. Während der Wachhund hinter der Herde her hetzt, amüsieren sich die Ausreißer schon bestens auf der Kirmes. Und Shaun muss dem Bauern vorgaukeln, alles sei wie immer in bester Ordnung.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582521600,"stop":1582522500,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582522500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1582522500,"stop":1582523700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582523700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1582523700,"stop":1582525200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582525200":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Floras Handy: Flora hat ein neues Handy mit Funktionen, die Anni begeistern. Lionel hält nichts von dem neumodischen Schnickschnack und drängt zur Eile. Anni bittet Flora, das Handy halten zu dürfen. Wegen einer Möwe muss die Zoobahn plötzlich anhalten. Dabei fällt Anni das Handy aus den Flossen ins trübe Kanalwasser. Sofort springen die Pinguine hinterher. Und Zacki verwandelt die Bahn in ein U-Boot, um das Handy wiederzufinden. Tunnelfußball: Vor der Abfahrt spielen die Jugendlichen Fußball, auch Bruno, der mit seinen langen Beinen zwar hart schießen kann, aber nicht sehr genau. Ein Schuss geht in die Solar-Paneele der Bahn. Auf der Fahrt zum Zoo verklemmt sich ein Paneel in der Führungsrolle. Die Bahn hängt fest und stürzt beinahe ins Wasser. Zackis neuer Reparaturarm sollte das beheben können, doch der klemmt. Nun sind Brunos Fußballkünste gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/b764e6751acc9d716a52255da2bc03c3b8d60751.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1582525200,"stop":1582526700,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582526700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1582526700,"stop":1582528200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582528200":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Sonderzustellung: Die Monstersitter sollen Fee zu Sids Geburtstagsfeier bringen. Fee hat das perfekte Geschenk ausgesucht, das ihre Mutter ganz liebevoll verpackt. Als Esme und Roy mit dem kleinen Monster bei der Feier ankommen, will Feelein das Geschenk nicht hergeben – sie will es selbst behalten. Wie bekommt man Baby-Fee dazu, dass sie dem Geburtstagkind sein Präsent überreicht?","image":"https:\/\/images.tvtv.de\/tvbild\/87ce7241af552ed552cc5e0fb60b62e3baaa7984.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1582528200,"stop":1582529700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582529700":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Hoher Besuch: Lord von Hirsch erwartet heute Besuch, mit dem er den Skulpturen-Garten besichtigen möchte. Leider sagt der Besucher im letzten Moment ab und Lord von Hirsch ist sehr traurig. Da hat Lily eine Idee. Sie, Pelle und Jette verkleiden sich als ‚Professor Hummertopf' und besuchen den Lord. Ob die drei Freunde mit diesem Trick wohl durchkommen werden? Die Monster-Party: Anlässlich des Herbstanfangs will Lord von Hirsch eine Monster-Party feiern. Alle sollen sich verkleiden. Lily und Barne haben sich Kostüme aus der Verkleidungs-Kiste genommen, wollen aber noch mehr Dekorationen im Wald suchen. Sie kommen an einen gruseligen Ort und spielen dort Monster. Genau dort kommt zufällig auch Lord von Hirsch vorbei – und der erkennt Barne und Lily nicht. Vor Angst flüchtet er sich in sein Schloss. Ob die Monster-Party nun ausfallen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/46f1d528a94bfc88ef56670c7c25a0c3f16fe03d.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1582529700,"stop":1582530600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582530600":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Zauber des Winters: Über Nacht hat eine weitere dicke Schicht Schnee die Wiese in ein frisches weißes Kleid gehüllt. Der kleine braune Hase fragt den großen braunen Hasen, wie lange der Schnee noch liegen bleiben wird. Denn der Schnee ist zwar schön, aber der kleine braune Hase vermisst die Dinge, die ihm in anderen Jahreszeiten so viel Freude bereiten – das Gezwitscher von Blauvogels Kindern im Frühling, die saftigen Gräser des Sommers und das prachtvolle bunte Herbstlaub. Der große braune Hase erklärt ihm, dass auch der Winter seinen Zauber hat und voller Überraschungen steckt. Man muss nur die Augen und Ohren aufmachen, um sie zu entdecken. Überraschung!: Als der kleine braune Hase in eine Matsch-Pfütze fällt, sieht er hinterher wie ein sehr seltsames Matsch-Wesen aus. Damit überrascht er das kleine Grauhörnchen und jagt ihm ungewollt erst mal einen großen Schrecken ein. Das kleine Grauhörnchen möchte auch so eine tolle Verkleidung haben und springt in die Matsch-Pfütze. Dann dekoriert es sich mit Blättern, und fertig ist das Blätter-Wesen. Die beiden überraschen die kleine Rotfüchsin. Sie verkleidet sich daraufhin als Zweig-Wesen. Zu dritt wollen sie die kleine Feldmaus überraschen.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1582530600,"stop":1582531800,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582531800":{"channel":"KINDERKANAL","title":"Meine Schmusedecke","descr":"Der Gecko: Der Gecko auf meiner Schmusedecke hat ein Problem: Beim Fangenspielen mit dem Bär ist sein Schwanz abgefallen und jetzt ist der Bär ganz traurig! Was kann man da nur tun?","image":"https:\/\/images.tvtv.de\/tvbild\/c7973e63d999c94653486cfc75c0f002af7b255b.jpg?x=548&y=366\/meine-schmusedecke","genre":"Serie, Trickserie","start":1582531800,"stop":1582532100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582532100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582532100,"stop":1582532700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582532700":{"channel":"KINDERKANAL","title":"Die Abenteuer von Lolulu und Malalua","descr":"Drahtautos und Lehmtiere: Malalua und Lolulu ist es heute total langweilig. Sie brauchen unbedingt etwas zum Spielen! Hier gibt es keinen Spielzeugladen, also müssen die beiden erfinderisch sein. Rasch sammeln sie ein paar alte Kartons und Plastikflaschen und basteln daraus Viehtransporter. Wofür? Für ihre Tiere aus Lehm. Jetzt werden alle Tierchen in die Drahtautos verladen und endlich können Lolulu und Malalua mit ihrem selbst gebastelten Spielzeug eine Menge Spaß haben.","image":"https:\/\/images.tvtv.de\/tvbild\/f9a55abd7b04c7ad47cc29c86b0463e1b4b3010d.jpg?x=548&y=366\/die-abenteuer-von-lolulu-und-malalua","genre":"Report, Dokumentation","start":1582532700,"stop":1582533300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582533300":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Windiges Wunder: Professor Gimbal hat ein riesiges Gebläse gebaut, das \"Windige Wunder\". Aber jetzt weiß er nicht, was er damit anfangen soll. Er ruft das Tüftlerteam zu Hilfe. Sie werden mit dem Gebläse das Doozer Tal erkunden und die perfekte Verwendung finden. Zum Beispiel können ihn die Kinder beim Drachen steigen nutzen oder die Badegäste zum Abtrocknen oder die Bauarbeiter auf der Baustelle. Aber wem sollen die Tüftler das windige Wunder geben? Müssen sie sich für einen entscheiden oder können sie auch mehrere bauen? Mission: Super-Semmel: Die Tüftler wollten sich eigentlich nur einen kleinen Imbiss bei Mollys Papa Timber Bolt in der Bäckerei holen, doch dort stehen die Doozer Bauarbeiter schon bis vor die Ladentür an. Und der arme Bäcker Timber Bolt kommt mit dem Belegen der leckeren Brötchen gar nicht mehr hinterher. Vielleicht haben Molly und die Tüftler eine Idee, wie der Bäcker das Belegen der Leckerschmecker Brötchen beschleunigen kann. Mit einem Belieferungszug zum Beispiel kann jeder Doozer die Zutaten seiner Leckerschmecker selbst wählen und Timber Bolt wird ein großer Teil der Arbeit abgenommen. Mission: Seltener Vogel: Professor Gimbal ist ganz unglücklich. Seit vielen Jahren versucht er, als Leiter des Vereins der Vogelfreunde in Doozer-Tal, einen echten Blau-Schnäbler vor die Linse zu bekommen. Doch der ist sehr scheu und lässt sich nur selten blicken. Die Tüftler überlegen, wie man den Vogel anlocken könnte, damit der Professor sein heißersehntes Foto bekommt. Zuerst konzentrieren sie sich nur auf sein Aussehen und bedenken gar nicht, dass das Imitat auch fliegen können muss. Mit Hilfe von Chief Doozer aber erkennen sie, dass noch viel mehr dazu gehört, um einen seltenen Vogel anzulocken.","image":"https:\/\/images.tvtv.de\/tvbild\/7022e8afb8332209138818db550a19dd828d8d0a.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1582533300,"stop":1582535340,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582535340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582535340,"stop":1582535700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582535700":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Rätselhaftes Wochenende: Inspektoren und Detektive mieten sich ein im Furchester Hotel, um rätselhafte Fälle aufzudecken. Nach und nach verschwinden Dinge von silberglänzendem Wert. Die Familie begibt sich auf Spurensuche. Tierische Gespräche: Phoebe ist total heiser und soll darum schweigen. Der Rest der Familie muss sich eine Kommunikationsmöglichkeit einfallen lassen, damit sich die internationalen Gäste mit den Furchesters unterhalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/0e55d9bceaaf2b000be795288c429f800eb88d6e.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1582535700,"stop":1582537200,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582537200":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Das Geburtstagspaket: Mouk und Chavapa sind in Tokio. Dort kaufen sie Geburtstagsgeschenke für ihre Freunde Mita und Popo. In einem Park suchen sie auf der Karte nach dem Postamt, um den Zwillingen die Geschenke zu schicken. Dabei hilft ihnen eine Frau mit Baby weiter. Doch die verwechselt die Einkaufstaschen, und so nimmt jeder die falsche Tüte mit. Als Mouk und Chavapa das merken, beginnt eine wilde Verfolgungsjagd quer durch die Stadt – sie müssen die Frau und vor allem ihre Geschenke wiederfinden! Helfende Hände: Mouk und Chavapa sind im Senegal. Dort lernen sie den afrikanischen Jungen Bouba kennen. Bouba hat das Buschtaxi verpasst, das ihn zur Hochzeitsfeier von Verwandten bringen sollte, wo er mit einer Trommel auftreten will. Mouk und Chavapa beschließen, ihm zu helfen und ihn mit ihren Fahrrädern zum Fest zu bringen. Doch auf dem Weg zum Fest stößt ihnen dauernd etwas Unvorhergesehenes zu und es scheint so, als würden sie zur Trauung zu spät kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/93712c5041201d250ed64599ea3c994c053dbe5a.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1582537200,"stop":1582538400,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582538400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582538400,"stop":1582539000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582539000":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7eec191f7c67e6007531ef5ad1ccd0610df3925c.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582539000,"stop":1582540500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582540500":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertolt setzt wieder seine Häscher an, um Dorothea zu entführen. Trenk beginnt selbst ein Minnelied zu schreiben und irgendwie schafft Dorothea es, alle zu verzaubern. Nur Thekla wird verschont. Alle Warnungen missachtend, verlässt sie für eine Kleeblattsuche den Schutzkreis der Burg. Zwar sind die Häscher zu langsam, doch dafür jagt ein echter Braunbär sie in den Schutz einer Braunkrone.","image":"https:\/\/images.tvtv.de\/tvbild\/dd7fddf9528593eb5d7e38992226515dfd8e8cda.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1582540500,"stop":1582542000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582542000":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz sucht in der Wüste Schutz vor der glühenden Hitze. Mit letzter Kraft schreibt er einen Brief an die Rose. Durch ihre Hinweise gelingt es Fuchs schließlich, ihn zu retten. Die Freunde decken auf, dass der umtriebige Händler Kidam etwas mit den Gräben zu tun hat. Heimlich folgen sie ihm und treffen auf einen alten Bekannten: den großen Erfinder. Er zeigt ihnen den ‚Graber-Bob'.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582542000,"stop":1582543500,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582543500":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1582543500,"stop":1582545000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582545000":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7ee986f0af112a1a46be99ea6747d7e2b501b4f2.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1582545000,"stop":1582546500,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1582546500":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Eine kleine Feier findet in der Schule statt: Herr Schlüter will die 100 Jahre alte und wertvolle Zeitkapsel im Foyer der Schule bergen. Doch der Schock ist groß, sie ist nicht mehr da! Herr Samuel, ein berühmter Detektiv, ist auch am Tatort. Als Kalle mit ihm die Ermittlungen zusammen durchführen will, fordert der Kalle zu einem \"Wettkampf\" auf: Wer den Fall als Erster binnen 24 Stunden löst.","image":"https:\/\/images.tvtv.de\/tvbild\/43706f171d75c45ffb05a0394003c5acce76cb5a.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582546500,"stop":1582548000,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582548000":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1582548000,"stop":1582549800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582549800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/5263eef900e3c830e4568882261d895b0151bbad.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1582549800,"stop":1582552800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582552800":{"channel":"KINDERKANAL","title":"Du bist STYLE!","descr":"Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/bfd96692b9f7931a9455ca86d0c2fe9d6d0c51f5.jpg?x=548&y=366\/du-bist-style","genre":"Kinder, Kindersendung","start":1582552800,"stop":1582554300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582554300":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Mantas in Gefahr: Yann ist mit Zoom wieder einmal beim Kite-Surfen, als er einen verwundeten Mantarochen findet. Die beiden bringen ihn zu Onkel Patrick, der das Tier sofort medizinisch versorgt. Yann will herausfinden, wer den Mantarochen verwundet hat, um zu verhindern, dass noch mehr Tiere verletzt werden. Glücklicherweise kann er sich wie immer auf seinen Freund Zoom verlassen, der ihn bei dieser nicht ungefährlichen Mission unterstützt. Allein auf der Insel: Das ganze Dorf ist stolz auf Yann, denn er hat seine Bewährungsprobe erfolgreich bestanden. Zwei Wochen lang musste er allein auf sich gestellt auf einer einsamen Insel überleben. Yanns kleine Schwester Marina ist neidisch auf Yann und beschließt, es ihm heimlich nachzumachen. Mit einem kleinen Boot rudert sie zu einer winzigen Insel. Schnell findet sie heraus, dass es nicht so einfach ist, in Robinson Crusoes Fußstapfen zu treten. Der gestohlene Tiki: Yann und sein Delfin Zoom entdecken auf einer ihrer Touren einen mit wertvollen Edelsteinen besetzten Tiki. Sie bringen den Schatz ins Dorf und alle bewundern den kostbaren Fund. Am nächsten Tag ist er jedoch verschwunden und Jack ist der Hauptverdächtige. Yann ist sich jedoch ganz sicher, dass Jack nicht der Dieb ist. Gemeinsam mit Zoom sucht er Beweise für Jacks Unschuld, obwohl einige Indizien gegen ihn sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/277caafbf9a669c77fad40e94d602b1042e0c689.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1582554300,"stop":1582556400,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582556400":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/41c982ffba5e68b7e5079d393c9026f9e6d5d640.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1582556400,"stop":1582559100,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582559100":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Hans verkauft die einzige Kuh seiner Mutter für vier Zauberbohnen. Die Mutter ist bitter enttäuscht über ihren Sohn.Am nächsten Tag ist aus den Bohnen eine riesige Bohnenranke in den Himmel gewachsen. Hans, Yoyo und Doc Croc klettern hinauf und müssen dort einen bösen Riesen besiegen. Dabei finden sie einen großen Schatz. Von nun an ist Hans Mutter wieder richtig stolz auf ihren Jungen.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1582559100,"stop":1582562100,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1582562100":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz und Fuchs werden von der Dornenkönigin um Hilfe gebeten wegen des blauen Himmels. Das Problem ist dramatischer, als es klingt: Ohne Wolken sind alle Dornenranken vom Austrocknen bedroht. Der kleine Prinz und Fuchs finden bald heraus, dass die Wolken von ‚Bamalias' gefressen werden. Diese fliegenden Wale kamen durch die Schlange dorthin und gefährden nun das Leben auf dem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582562100,"stop":1582563600,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582563600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1. Der Farmer lässt das Badezimmer renovieren und muss auf ein Baustellenklo ausweichen. Bitzer gibt sein Bestes, um die letzte Rolle Toilettenpapier aufzutreiben. Dann klemmt die Tür und der Farmer ist gefangen. 2. Der Farmer braucht dringend Erholung, er packt seinen Koffer und reist ab. Als er wiederkommt, ist er wie ausgewechselt: Er musiziert, meditiert und lädt die Tiere in sein Zuhause ein.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582563600,"stop":1582564500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582564500":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Richter Bienenwachs ist empört darüber, dass Maja nicht im Bienenstock, sondern nach ihren eigenen Regeln auf der Wiese lebt. Er ordnet an, dass Maja entweder in den Bienenstock zurückkehrt oder die Wiese und ihre Freunde verlassen muss. Sofort will Maja mit ihren Freunden zu Richter Bienenwachs fliegen und mit ihm reden. Als der Richter jedoch die vielen aufgeregten Insekten sieht, hat er Angst.","image":"https:\/\/images.tvtv.de\/tvbild\/f03e8e379cde1d09175e4cf7b5f1acfcfe24629c.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582564500,"stop":1582566000,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1582566000":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Tilda macht Geschenke: Als Molly Tilda besucht, ist ihre Freundin auf der Suche nach einem Geburtstagsgeschenk für Rupert. Schließlich entscheidet Tilda sich für einen blauen Schal. Molly schlägt vor, Rupert das Geschenk als Postpaket zuzustellen, um die Überraschung noch größer zu machen. Eine tolle Idee, findet Tilda. Doch als sie am gleichen Tag auch noch der Froschfamilie eine Babyrassel und ihrer Urgroßtante Emily ein Haarnetz schenken will, geraten die Pakete mit den Geschenken durcheinander. Glücklicherweise freut sich Rupert über sein Einkaufsnetz, die Frösche über ihr blaues Springseil und Emily über ihre Samba-Rassel.","image":"https:\/\/images.tvtv.de\/tvbild\/ccb556c5f155a9415afb9b7afe71b84aad696e67.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582566000,"stop":1582566420,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582566420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582566420,"stop":1582566600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582566600":{"channel":"KINDERKANAL","title":"Meine Schmusedecke","descr":"Meine Schmusedecke: Der Pinguin: Der Pinguin auf meiner Schmusedecke hat ein Problem: Er möchte schnell laufen, aber er weiß nicht wie! Werden seine Freunde eine Lösung finden und ihm helfen können?","image":"https:\/\/images.tvtv.de\/tvbild\/502020293d8ecd379e82e41e5a31340cfe8834a4.jpg?x=548&y=366\/meine-schmusedecke","genre":"Serie, Trickserie","start":1582566600,"stop":1582567200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582567200":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ec52b69c4e0d79b921a9f5596c389d1858a53dad.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582567200,"stop":1582568700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582568700":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"In dem etwas anderen TV-Magazin für Kinder versorgen Shary Reeves und Ralph Caspers Klugscheißer – und alle, die es werden wollen – mit dem gewissen Ah!, das Besserwisser vor Neid erblassen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/0347956691651076dff8d258c5d92cffbbec7ca2.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1582568700,"stop":1582570200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582570200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582570200,"stop":1582570800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582570800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1582570800,"stop":1582571700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Der Nebenjob: Kees möchte sich ein neues Handy kaufen. Irma und Jan finden, er soll es von seinem eigenen Geld bezahlen. Kees versucht es mit Zeitungen austragen und fängt sich schnell eine Grippe ein. Jan und Irma lassen ihn nicht im Stich und übernehmen seine Runde, aber erinnern sich schnell daran, dass Zeitungen austragen noch nie ein toller Job war... Die Einladung: Stefan lädt Floor nicht zu seinem Geburtstag ein, obwohl er bei Floors Geburtstagsfeier war. Floor hat damit kein Problem, aber Irma ärgert sich darüber. Ihre Idee: Sie unternimmt selbst etwas mit Floor und geht mit ihr ins Kino.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1582571700,"stop":1582572900,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582572900":{"channel":"KINDERKANAL","title":"Sterben ist nicht so mein Ding!","descr":"Mein Flitzebogen: Jenny ist zurück in der Tanzgruppe. Sie filmt die neue Choreographie und übt zu Hause mit dem Video. Dummerweise kann sie nicht zu allen Trainings gehen, weil sie durch die Chemo immer mal wieder ausfällt. Stefany-Khlara intrigiert weiterhin und tut alles dafür, dass Jenny aus der Gruppe fliegt. Als Jenny ihr beim Training versehentlich den Ellbogen gegen die Nase rammt, rastet sie aus. Jenny fühlt sich schlecht und hat das Gefühl, dem Sieg der Gruppe im Weg zu stehen. Schweren Herzens verkündet sie ihren Rückzug. Aus Solidarität hört Flo auch auf und die beiden beschließen, sich ein neues Hobby zu suchen. Meine beste Feindin: Jenny und Flo haben in der Not stricken gelernt. Sie tun so, als würde sie das wahnsinnig erfüllen und als wäre das ein prima Ersatz für das Tanzen. Ist es aber nicht, und Jenny merkt, wie unglücklich Flo ist. Sie weiß, dass Flo nur mit ihr zusammen in die Truppe zurückkehren würde. Sie wendet sich an Stef und bittet sie, sie zu trainieren. Widerwillig willigt diese ein. Aber Jennys Kraft reicht nicht für das ganze Stück. Felix bringt Stef auf eine gute Idee. Sie ändert die Choreographie, und Jenny kommt erst fürs letzte Drittel mit dazu. Die Tanztruppe ist glücklich, dass die beiden zurück sind und Jenny und Stef sind sowas wie Freundinnen geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/d9f81d44dccba067a66bd5cd6f6b81893437c1ba.jpg?x=548&y=366\/sterben-ist-nicht-so-mein-ding","genre":"Serie, Jugendserie","start":1582572900,"stop":1582574400,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582574400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1582574400,"stop":1582606800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}