{"1604552400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604552400,"stop":1604552700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604552700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"1. Der Bär hat einen Flügel im Wald entdeckt. Er schleppt ihn nach Hause und spielt ganz wundervolle Musik darauf. Das will Mascha auch können. Der Bär soll es ihr beibringen. 2. Der Bär bekommt Besuch von seinem alten Freund, dem Tiger. Beide waren einmal gemeinsam als Artisten im Zirkus. Mascha findet es super, dass ein neuer Freund da ist und macht auch dem Tiger das Leben schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/1de72ef9c42993727bd490ccce1f9a68661c9dd6.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604552700,"stop":1604553600,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604553600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604553600,"stop":1604554200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604554200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen und Anni spielen Müllabfuhr. Unterwegs mit dem Müllwagen leeren die beiden Freunde sämtliche Mülltonnen im Schnipselland und fahren anschließend zum Wertstoffhof. Dort wird der Regenwurm fast entsorgt…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604554200,"stop":1604554500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604554500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ce8539b4f4c871a01581878f38510156ebd890.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604554500,"stop":1604555700,"country":"GB","releaseYear":"2007-2013","season":null,"episode":null,"absEpisode":null},"1604555700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604555700,"stop":1604557200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604557200":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604557200,"stop":1604558700,"country":"GB\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604558700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604558700,"stop":1604560200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604560200":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/84fc1b1b7b7a191281b719ae33f9cb256d473280.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604560200,"stop":1604561040,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604561040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen trifft auf einer Wiese Bienchen. Zusammen tollen sie über die Wiese und riechen an vielen Blumen. Als Bienchen etwas von Kikaninchens Limo trinken möchte, fällt sie hinein und Kikanichen muss sie retten.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604561040,"stop":1604561100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604561100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will Rollschuh fahren: Die Kleine Prinzessin probiert zum ersten Mal ihre Rollschuhe aus, doch das Fahren will überhaupt nicht gelingen. Der König meint, da helfe nur eins: Üben, üben, üben! Und weil der König auch nicht Rollschuh fahren kann, aber es immer schon lernen wollte, üben sie zusammen. Und weil die beiden im Koch einen begnadeten Rollschuhlehrer haben, klappt es am Ende richtig gut. Ich will ans Meer: Ein Ausflug ans Meer steht auf dem Plan der Schlossbewohner und alle sind ganz aufgeregt. Am Meer angekommen, macht sich jedoch Enttäuschung breit. Es regnet und die Buden sind alle geschlossen. Als die Regenwolken sich verzogen haben, fängt die kleine Prinzessin an, sich Spiele für alle auszudenken. Und die anderen haben auch Ideen. Und so wird der Tag am Meer doch noch ein großer Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/401620295db0579c754f261baf4d5934cde96bc3.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604561100,"stop":1604562300,"country":"GB","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604562300":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Direktor Peek als Pirat: Direktor Peek will bei einer Theateraufführung mitmachen und hat die Rolle des Piratenkapitäns Schnurrbart übernommen. Doch er beherrscht seinen Text noch nicht, und heute Abend ist Premiere! Deshalb übt er den Text, während er die Tiere füttert. Da er einen Piraten spielt, muss er laut und böse sprechen. Damit jagt er den Tieren jedoch Angst ein. Wie kann er den Text bis zum Abend lernen und sich gleichzeitig trotzdem gut um die Tiere kümmern? Die Pinguin-Parade: Valerie macht eine Parade mit den Pinguinen. Dabei wandert sie jeden Morgen mit den Pinguinen durch den ganzen Zoo. Schildkröte Sonia möchte auch mitmachen. Aber sie ist zu langsam und kommt nicht mit. Das macht Sonia sehr traurig. Doch als sich Valerie an die Geschwindigkeit der Schildkröte anpasst, haben die Pinguine keinen Spaß mehr. Werden Direktor Peek und Jimmy einen Weg finden, wie auch langsame Tiere bei der Parade mitlaufen können?","image":"https:\/\/images.tvtv.de\/tvbild\/347e0dd4467dcb6e9567699122994ae3e3ec5d98.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604562300,"stop":1604563200,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604563200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/704613579f59d1232f4094e55aefadb4e63134ef.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604563200,"stop":1604563980,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604563980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Mit einem Schirm in der Hand erzählt Christian die Geschichte von Regenmacher Frank. Frank lässt es aus seiner großen, grauen Wolke ordentlich regnen und alles wird pitschenass – perfekt zum Pfützenhüpfen!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604563980,"stop":1604564100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604564100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Käte isst Spaghetti: Käthe isst leckere Spaghetti. Dann basteln Fabian und Zoey ein Steckwildschwein und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Emma erzählt ein Märchen und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604564100,"stop":1604564640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604564640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Papierschnipsel flattern über den Bildschirm und schon sind Ida und Kikaninchen als singende Postboten unterwegs. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604564640,"stop":1604564700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604564700":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/42a3022a01b4741bb438bb0c6c5e1763ef35c418.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1604564700,"stop":1604565900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604565900":{"channel":"KINDERKANAL","title":"Q Pootle 5","descr":"Pootle besucht Oopsy, um ihr seinen neuen Fotoapparat zu zeigen. Die anderen Freunde kommen dazu und zusammen machen sie viele Fotos. Was auf den Bildern schließlich zu sehen ist, ruft Verblüffung hervor: Ein mysteriöses, lächelndes Gesicht! Alle begeben sich auf die Suche nach dem geheimnisvollen Fremden","image":"https:\/\/images.tvtv.de\/tvbild\/710107262ffa47ac9ebe6a90cd2628578216319c.jpg?x=548&y=366\/q-pootle-5","genre":"Serie, Trickserie","start":1604565900,"stop":1604567340,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604567340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604567340,"stop":1604567700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604567700":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"In diesem Blues-Song tauchen die vier Kartoffeln immer wieder in bekannten Kunstwerken auf, hier in einem Bild, dort in einer Skulptur. Dabei zeigen sie, wie unterschiedlich und vielseitig Kunst sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604567700,"stop":1604568000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604568000":{"channel":"KINDERKANAL","title":"Babar und die Abenteuer von Badou","descr":"Der tollkühne Theo: Badou, Chiku und Rhudi sollen beweisen, dass sie wahre Junior-Piloten sind und Theo, Zawadi und Munroe Flugunterricht geben. Doch anstatt ihren Schülern etwas beizubringen, protzen sie voreinander mit ihren Flugkünsten. König Babar ist am Ende des Tages sehr unzufrieden mit dem Ergebnis und streicht die heiß ersehnten Alleinflüge für den nächsten Tag. Zunächst sollen die Junior-Piloten ihren Schülern etwas beibringen. Doch die Junior-Piloten schieben die Schuld auf ihre Schüler und lästern hinter deren Rücken über sie. Theo hört zufällig mit an, was Badou über ihn sagt, und trollt sich tief betrübt. Er will Badou beweisen, dass auch er ein guter Pilot werden kann. Botschafter der guten Tat: Botschafter Krokodilus ist wie ausgewechselt: Plötzlich ist er hilfsbereit, höflich und zuvorkommend und überschüttet seine Umgebung mit Liebenswürdigkeiten. Sogar seine Neffen Theo und Dieter hält er zu gutem Benehmen an. Selbstverständlich sind alle von dieser Kehrtwende sehr überrascht – wenn auch angenehm. Doch Badou misstraut dem Botschafter. Denn bislang hatte der in der Regel nur Übles im Sinn. König Babar scheint weniger misstrauisch zu sein und nimmt erfreut die Einladung zu einem Empfang des Botschafters an. Ebenso erfreut scheint er über das Geschenk zu sein, das ihm der Botschafter im Namen der Sumpfbevölkerung überreicht – einen riesigen Elefanten aus Gold. Doch warum besteht Botschafter Krokodilus darauf, dass die Statue in die Königliche Schatzkammer wandert, statt sie in der Kunstgalerie des Palastes auszustellen?","image":"https:\/\/images.tvtv.de\/tvbild\/979983b02ee4062851db0f0e10df16118f3fcc83.jpg?x=548&y=366\/babar-und-die-abenteuer-von-badou","genre":"Serie, Trickserie","start":1604568000,"stop":1604569500,"country":"F\/CDN","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1604569500":{"channel":"KINDERKANAL","title":"Doki","descr":"Vanilleeis aus Madagaskar: Was ist eigentlich Vanille? Ottos Oma hat ihm erzählt, dass sie aus Madagaskar stammt. Dort soll es am Ende eines magischen Flusses einen Vanille-Springbrunnen geben, der nie versiegt. Doki glaubt, dass Ottos Oma ihm einen Bären aufgebunden hat und will selbst herausfinden, wo Vanille herkommt. Tatsächlich stammt sie aus Madagaskar. Allerdings entspringt sie keinem Brunnen, sondern wird aus den Blüten einer Orchideenart gewonnen. Die Blumentopf-Inseln: Gabi benötigt einen größeren Blumentopf für ihr Veilchen. Ein kanadisches Expeditionsteam gibt Doki daraufhin den Rat, zur Bay of Fundy zu reisen, der Bucht mit den größten Tideunterschieden der Welt. Dort gäbe es auch die größten Blumentöpfe der Welt, erfährt Team Doki. Doch als alle an der kanadischen Küste ankommen, sehen sie weit und breit kein Geschäft mit Blumentöpfen. Erst als die Ebbe die Küste erreicht und sich das Wasser zurückzieht, erkennen sie, was ihre Freunde aus Kanada gemeint haben …","image":"https:\/\/images.tvtv.de\/tvbild\/e48539931da7e8859c04f7482cafea1896e39916.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1604569500,"stop":1604570700,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604570700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604570700,"stop":1604571300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604571300":{"channel":"KINDERKANAL","title":"Tashi","descr":"Tiki Pu bekommt eine Einladung zum Bankett des Großkhans. Natürlich braucht er dafür ein ganz besonderes Geschenk. Ein Phönixei soll es sein. Ausgerechnet auf dem Bankett schlüpft der Phönix aus dem Ei und der Großkhan nimmt ihn gleich gefangen. Um den Phönix zu retten, schleichen sich Tashi, Jack und Lotus beim Festmahl rein. Doch so schnell gibt der Großkhan sein Geschenk nicht wieder her.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1604571300,"stop":1604572800,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604572800":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Siebenpunkt begeistert sich für Tausendschöns Wissen um die Heilkraft der Pflanzen. Doch der Streifzug der beiden durch den Wald, bei dem sie eigentlich Beeren sammeln wollten, nimmt eine dramatische Wendung: Eine Eule hat sich Tausendschön als Beute ausgesucht! Sie packt die Alte, fliegt mit ihr davon und lässt sie nur dank Siebenpunkts Gegenwehr fallen. Tausendschön bleibt ohnmächtig liegen.","image":"https:\/\/images.tvtv.de\/tvbild\/f62f37eee7918fc1a61de4ec53214fc9230365b7.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1604572800,"stop":1604574300,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604574300":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/04eabf3a72615afa858f84a80327e89a6ea18e99.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604574300,"stop":1604575800,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604575800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/e2b18c09e47e39e0f4f3de993e89111f6dae14e3.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1604575800,"stop":1604577300,"country":"F\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604577300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Die Monster sind los: Eine Invasion von Monstern stellt sich Marcus und seinem Team in den Weg. Ausgerechnet in diesem Level hat Marcus den Schwierigkeitsgrad \"schwer\" gewählt, um zu protzen. Bei Marcus zuhause hat Maurice Flöhe. Diese Invasion bekommt auch Gorbar zu spüren und ergattert sich das Flohhalsband. Kampf gegen den Koloss: Vipkrad hat sich in einen Riesen aus Stein verwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/f384d94a560583fa6e7a1b09ced6e2700be71b08.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1604577300,"stop":1604578800,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1604578800":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Gerade als Emilia für die Boombastic Ninjas einen Auftritt bei Winnie Vinyl, dem Besitzer des örtlichen Plattenladens, organisieren will, trifft sie eine alte Freundin aus Kindheitstagen wieder und hat auf einmal keine Zeit mehr. Maurice, Leon und Max kommen sich vernachlässigt vor. Besonders schlimm ist das für Max, der sich nur noch wie eine leise Begleitmelodie in Emilias Leben vorkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/f60400f2c1ee57bfaac9f428c58640ebc26c6f51.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1604578800,"stop":1604580300,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604580300":{"channel":"KINDERKANAL","title":"Mister Twister – Die Serie","descr":"Ein geschmackvolles Geschenk: Winston möchte seine Eltern zum Hochzeitstag mit einem Geschenk überraschen. Doch etwas Passendes zu finden, ist nicht leicht. Bei einem \"Brainstorming\" entwickelt die Klasse eine Idee. Da Winstons Eltern nie Zeit haben essen zu gehen, schenkt er ihnen einen Gutschein für einen Restaurantbesuch. Auch Herr Kees möchte Marie Louise einmal vornehm zum Essen ausführen. Kurzerhand wird die Schule zu einem schicken Sterne-Restaurant umfunktioniert. Winstons Eltern feiern ihren Hochzeitstag und Winston möchte ihnen zu diesem Anlass eine besondere Freude machen. Doch ihm fällt kein geeignetes Geschenk ein. Kurzerhand veranstaltet Herr Kees mit der Klasse ein \"Brainstorming\". Dabei kommt ein Gutschein für einen Restaurantbesuch als Idee heraus. Da die Eltern selbst ein Restaurant besitzen, haben sie nie die Gelegenheit, essen zu gehen. Doch der Gutschein ist kein richtiger Erfolg, da Winstons Eltern wegen ihres Restaurants keine Zeit finden, abends auszugehen. Auch Herr Kees schlägt sich mit einem Problem herum, denn Marie Louise wünscht sich einen Besuch in einem echten Sterne-Restaurant. Doch so ein Besuch ist teuer und nach seiner Vorstellung eher ungemütlich. Eine kreative Lösung muss gefunden werden. Kurzerhand wird in der Schule ein Restaurant eröffnet, in dem die Kinder tagsüber ein Gänge-Menü für die Gäste kochen. Die Aktion wird ein voller Erfolg. Winstons Eltern, Marie Louise und die anderen Gäste freuen sich über die gelungene Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/2f844a60faa4639666699eaedfe52c098359309b.jpg?x=548&y=366\/mister-twister-die-serie","genre":"Kinder, Kinderserie","start":1604580300,"stop":1604581800,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604581800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Ming leidet noch immer unter der Trennung von Nils. Frau Schumann möchte ihre Tochter unterstützen und wissen, was der Grund für den Schluss der Beziehung war. Ming lügt, dass Nils eine andere Freundin habe. Die Wahrheit, dass sie die ganze Zeit von Nils' Vergangenheit wusste, will sie sich selbst und schon gar nicht ihrer Mutter eingestehen. Doch Frau Schumann bekommt die Wahrheit heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/ada140998a9fb4abea4500ed80450d7b68e23523.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1604581800,"stop":1604584800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604584800":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Mutter zu Besuch: Die Auswahl-Proben für die große Aufführung zur Mitte des Schuljahres haben begonnen. Alle Tanzschüler sind sehr aufgeregt und geben ihr Bestes. Wer wird welche Rolle ergattern? Lena hofft auf ein Solo oder ein besonderes Duett, aber dann wird ihr der zwar talentierte, aber undisziplinierte Jeff als Partner für die Proben zugeteilt. Lena versucht vergebens, ihn zu motivieren. Erst ihre härteste Konkurrentin Thea hat einen guten Tipp. Thea selbst leidet enorm unter dem Druck, den ihre extra angereiste Mutter ausübt. Die musste ihre eigene Tanzkarriere wegen einer Verletzung aufgeben und will jetzt mit allen Mitteln erreichen, dass ihre Tochter den ihr versagten Erfolg hat. Doch sie bringt Thea völlig durcheinander. Schlechte Scherze: Die Ballettschüler sind sehr angespannt vor der großen Aufführung im Opernhaus und jeder bekämpft seine Nervosität anders. Auch Lena ist aufgeregt, denn es könnte ihr letzter Auftritt sein. Jeff und Dash versuchen, sich durch alberne Scherze abzulenken. Lena findet das witzig und beteiligt sich. Bei einem Treff der BLOK-Tänzer in den Kellergewölben der Oper geht die Sache schief. Die Tür lässt sich nicht mehr öffnen und die Tänzer sind gefangen. Im Jahr 1905 arbeiten die Zeitsammler immer noch an einer Zeitmaschine, die sie ins Jahr 2018 bringen soll. Sie wollen Lena den Zeitmesser entwenden. Lenas Freund Henri beteiligt sich an der Aktion, verfolgt aber einen eigenen Plan. Die Chill-Methode: Die große Aufführung rückt näher. Lena, die mit Max das Duett tanzen darf, ist extrem nervös und unkonzentriert. Auch weil Henri angekündigt hat, dass er sie bald ins Jahr 1905 zurückholen wird. Schließlich entscheidet die Ballettdirektorin, die Zweitbesetzungen Thea und Jeff für den wichtigen Pas de Deux einzusetzen. Lena ist frustriert. Max nimmt sie mit zu einem entspannten Spaziergang durch Paris, um ihr die Lockerheit zurückzugeben. Als Madame Carré Lena und Max später auf der Straße tanzen sieht, gibt sie den beiden das Duett zurück. Damit bleiben Thea und Jeff nur Zweitbesetzungen. Thea ist stinksauer. Durch einen Hinweis von Jeff entdeckt sie Lenas geheimen Rückzugsort auf dem Dach des Opernhauses. Hinter dem Backstein des Schornsteins findet sie einen Brief von Henri an Lena. Bereits am nächsten Abend will er Lena abholen.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1604584800,"stop":1604589300,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604589300":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/0f425c6160b63d9140d2769643db4051f469485f.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1604589300,"stop":1604592000,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604592000":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/ae80a7127ac5d238244282baa473374f74e6d038.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1604592000,"stop":1604594100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604594100":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff92a1b62e1abec0e2208d2c1bbb52fb9c9e42b3.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1604594100,"stop":1604595600,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604595600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Auf einem Rummelplatz begegnen Jan & Henry einer Wahrsagerin, deren sämtliche Prophezeiungen eintreten. Können ihre hellseherischen Fähigkeiten den Erdmännchen helfen, einen mysteriösen Fall von fliegenden Stofftieren zu lösen?","image":"https:\/\/images.tvtv.de\/tvbild\/c7424eb7fd0840820dce72bce48a42a78f16067b.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1604595600,"stop":1604596500,"country":"D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1604596500":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Super-Edgar außer Atem: Heute findet das Festival des Windes in Windhausen statt! Aber dieses Jahr gibt es keinen Wind und das ist alles ganz unschön! Das Fest wird muss fast abgeblasen werden. Glücklicherweise kommt Super-Edgar, das Super-Karibu und sorgt für ein wenig Wind. Nur schlagen die Bewohner etwas über die Stränge, und um allen gerecht zu werden, bleibt Super-Edgar schließlich die Luft weg… Das rätselhafte Küsschen-Küsschen: Es ist Valentinstag in Windhausen und alle Einwohner erhalten hübsche Liebeserklärungen, die mit \"Küsschen Küsschen\" unterschrieben sind. Küsschen Küsschen? Aber wer soll das sein? Niemand kennt ihn. Edgar, das Super-Karibu und Henrietta, die Maus, lassen ein Diktat schreiben, um den Autoren der mysteriösen Briefe in Herzform zu entlarven.","image":"https:\/\/images.tvtv.de\/tvbild\/6ef7a38da4aba99b6116ab62c30ee9bea2ad4e58.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1604596500,"stop":1604597700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604597700":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/b882cb2ae9ca400ff4207a01eabf6829c547b73f.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1604597700,"stop":1604598420,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604598420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1604598420,"stop":1604598600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604598600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/01224e48c5be3885458645e7915a5c6888fef9b7.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604598600,"stop":1604599200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604599200":{"channel":"KINDERKANAL","title":"Yakari","descr":"Ein Pferd für Kleines Blatt: Das Indianermädchen Kleines Blatt ist sehr schüchtern. Nur in der Gegenwart der Pferde taut Kleines Blatt auf und spricht mit ihnen. Um ihr Selbstbewusstsein zu stärken, bietet Yakari ihr an, einen Mustang für sie einzufangen. Erfreut willigt Kleines Blatt ein. Gemeinsam machen sie sich auf die Suche nach einer Herde. Schnell findet Kleines Blatt ein geeignetes Tier. Aufgrund seines roten Fells tauft das Mädchen ihr zukünftiges Pferd Rote Wolke. Doch leider hat bereits ein anderer Indianer ein Auge auf den Mustang geworfen. Die Felsen des Kondors: Yakari sammelt gemeinsam mit Fettauge und Müder Krieger Holz. Doch als er nach einiger Zeit zum Treffpunkt zurückkommt, fehlt von den beiden jede Spur. Knickohr glaubt, dass sich die zwei faulen Indianer nur vor der Arbeit drücken wollen. Aber warum liegt dann das ganze gesammelte Holz verstreut auf dem Boden? Yakari findet Spuren, die zu einem Felslabyrinth führen. Dort bekommt er unerwartete Hilfe von einem Kondor, der bereit ist, Yakari durch das Labyrinth zu führen.","image":"https:\/\/images.tvtv.de\/tvbild\/bc2063e8b9e44858e142b3549821d59a9b09fd59.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1604599200,"stop":1604600700,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604600700":{"channel":"KINDERKANAL","title":"Die Sportmacher","descr":"Noch nicht bekannt!: In allen Folgen dreht sich für Kinder und Jugendliche wöchentlich alles um die ganze Bandbreite des Sports. Die jungen Moderatoren Laura Knöll, Susanne Schlüter und Stefan Bodemer präsentieren in jeder Folge die Vielfalt von Spiel und Bewegung in verschiedenen Rubriken – unter anderem in \"Urban Sports\", \"Das große Experiment\", \"E-Sports\", \"Behinderten-Sport\", \"Fun-Sport\" und \"Wettkampf- und Breitensport\". Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/f8eb7c6be0371e89a7050cd1a1d69667eef9e72f.jpg?x=548&y=366\/die-sportmacher","genre":"Sport, Sonstige Sportarten","start":1604600700,"stop":1604602200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604602200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1604602200,"stop":1604602800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604602800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1604602800,"stop":1604603400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604603400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Wohltätigkeit: Irma spendet Floors alte Kleidung und ihr Hoverboard an eine Flüchtlingsfamilie, ohne Floor zu fragen. Floor ist wütend darüber und entdeckt natürlich sofort ihre Liebe zum Hoverboarden wieder. Gamingsüchtig: Kees ist nicht mehr von seiner Game-Station weg zu bekommen und schwänzt sogar die Schule, um zu spielen. Irma und John sind mit seiner Spielsucht vollkommen überfordert und suchen professionelle Hilfe. Bis sie selbst in die Spielwelt hineingezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1604603400,"stop":1604604600,"country":"NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604604600":{"channel":"KINDERKANAL","title":"Die Erben der Nacht","descr":"Das Buch der Bücher: Auch Nicu und Calvina sind in Italien angekommen. Doch anstatt mit seiner Mutter für den Kampf gegen die Vampire zu trainieren, zieht es Nicu in die örtliche Bibliothek. Dort trifft er ausgerechnet Alisa wieder, die ihm seit ihrer Begegnung in Hamburg nicht aus dem Kopf geht. Alisa sucht ein Buch über Dracula, von dem sie sich erhofft, mehr über das Leuchten und den geheimnisvollen Knoten in Erfahrung zu bringen. Aber dann ist sie hingerissen von der unverhofften Begegnung mit Nicu und lässt sich von ihm in ein italienisches Restaurant führen. Leo, der Alisa in die Stadt gefolgt ist, muss mit ansehen, wie sich die beiden immer mehr ineinander verlieben, ohne dass Nicu ahnt, wen er vor sich hat. Als eine Kellnerin mit Bisswunden im Hals zusammenbricht, erfährt die Idylle im Restaurant ein jähes Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7227f5c2e4987326b3c4bca3677dbd31a42479.jpg?x=548&y=366\/die-erben-der-nacht","genre":"Serie, Fantasyserie","start":1604604600,"stop":1604606400,"country":"D\/NL\/N\/KRO\/LETT\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604606400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604606400,"stop":1604638800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}