{"1604984400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604984400,"stop":1604984700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604984700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/315c6d0f3365a1e98eb99f4f7c2115b66b0b680c.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1604984700,"stop":1604985600,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1604985600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604985600,"stop":1604986200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604986200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Von wegen Nudelsieb! Für Kikaninchen ist das ein Ritterhelm. Und schon besuchen Anni und Kikaninchen den schwarzen Ritter \"ohne Angst vor dem Gewitter\" auf der Ritterburg in der Schnipselwelt. Allerdings ist das richtige Anlegen solch einer Ritterrüstung gar nicht so einfach. Und die Lanze fehlt auch noch! Die beiden Freunde versuchen den Ritter tatkräftig zu unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604986200,"stop":1604986500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604986500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Charlie fährt mit Mandy, Norman und Dilys auf See hinaus. Die beiden Kinder wollen heute ihr Angel−Abzeichen der Pontypandy−Pfadfinder machen. Aber weil Dilys so versessen darauf ist, dass ihr Norman der tollste Angler ist, macht sie eine Dummheit nach der anderen. Schließlich treibt Charlies Boot steuerlos aufs offene Meer hinaus. Selbst Neptune bleibt von Dilys Tollpatschigkeit nicht verschont.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1e75513c1ae5d10f64e0316cde989fa99b17d2.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1604986500,"stop":1604987700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604987700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1604987700,"stop":1604989200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604989200":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1604989200,"stop":1604990700,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604990700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604990700,"stop":1604992200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604992200":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f23a52084c912d6adef825c6f4c67a34763d551a.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1604992200,"stop":1604993040,"country":"F\/LUX\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604993040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604993040,"stop":1604993100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604993100":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will ein Lied: Im Schloss ist ein Gesangswettbewerb anberaumt. Heißer Favorit ist Großonkel Walters Papagei. Doch diesmal will die Prinzessin ihn schlagen. Dafür aber braucht sie erst mal ein eigenes Lied. Alle anderen haben schon eins, nur ihr will einfach keines einfallen. Und dann ist der große Tag da … Ich will einen Streich spielen: Alfi hat einen Koffer voll Scherzartikel mitgebracht und veräppelt die Prinzessin am laufenden Band. Nun möchte sie ihm auch einen Streich spielen. Doch bis ihr das gelingt, bekommen die anderen Schlossbewohner einiges ab.","image":"https:\/\/images.tvtv.de\/tvbild\/254bf9dd9ebc14c524fdcf6a2af356b9ca68333a.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1604993100,"stop":1604994240,"country":"GB\/CDN","releaseYear":"2006-2012","season":null,"episode":null,"absEpisode":null},"1604994240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Komm doch mit und spiel mit mir! Und schon bringt Pia mit Kikaninchen den Nashornmann wieder zu seiner geliebten Nashornfrau. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604994240,"stop":1604994300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604994300":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Spuren im Schnee: Es ist Winter und die meisten Tiere halten sich drinnen auf. Die Pinguine freuen sich sehr, dass es endlich geschneit hat. Bei der Fütterung merken Direktor Peek, Jimmy und Valerie, dass ein Pinguin fehlt. Sie suchen den ganzen Zoo ab, können ihn aber nicht finden. Leider bringt sie Hund Baxter zunächst auf die falsche Spur. Wie und wo können sie den verlorenen Pinguin nun finden? Die grummeligen Kamele: Die Kamele sind ganz anders als sonst: Sie geben mürrische Laute von sich und spucken herum. Die Kinder befürchten, dass es ihnen nicht gut geht und holen Direktor Peek und Dr. Sue. Es stellt sich heraus, dass Kurt und Katja einfach nur schlechte Laune haben. Alle Versuche, die Kamele aufzuheitern, schlagen fehl. Jimmy, Valerie und Fenja müssen lernen, dass es das Beste ist, sie einfach in Ruhe zu lassen. Auch Tiere brauchen mal Zeit für sich.","image":"https:\/\/images.tvtv.de\/tvbild\/f8f3ceb5fc63afd188cac46c5f1b222e99a4ea8c.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1604994300,"stop":1604995200,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604995200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/a5901a85dcfc10643f75c6175a766d6351e2bd90.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1604995200,"stop":1604996100,"country":"F\/USA\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604996100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Emanuela und Florentina beim Martinsumzug: Emanuela und Florentina laufen beim Martinsumzug mit. Dann basteln Oskar und Gregor einen Steckotter und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch einen Steckotter zu basteln. Jamina stellt ihr Kuscheltier vor und im Museum werden Steckbären ausgestellt, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1604996100,"stop":1604996640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604996640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian. Heute will Christian zaubern, doch was juckt ihn denn da so unter seinem Zylinder? Sind das etwa Läuse? Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604996640,"stop":1604996700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604996700":{"channel":"KINDERKANAL","title":"Stopp!","descr":"Was tun, wenn die große Schwester ungerecht ist oder die Eltern einfach nicht verstehen, was Klara von ihnen möchte? Zufällig findet die fünfjährige Klara heraus, dass sie in diesen Situationen die Zeit anhalten kann. Während um sie herum alles stillsteht, kann sie nun die Situation nach ihren Vorstellungen verändern. Danach läuft die Zeit weiter und zwar ganz nach ihrem Wunsch.","image":"https:\/\/images.tvtv.de\/tvbild\/7d1bf0200be63eb262f3b471a51ebe12a151ef9a.jpg?x=548&y=366\/stopp","genre":"Kinder, Kinderserie","start":1604996700,"stop":1604997300,"country":"S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604997300":{"channel":"KINDERKANAL","title":"Q Pootle 5","descr":"Raketenvogel Oopsy: Oopsy träumt schon lange davon, fliegen zu können. Um ihren Wunsch zu erfüllen, leiht Pootle ihr seine Raketenschuhe. Oopsy hört nicht richtig zu, wie man das Gerät genau bedienen muss, sondern fliegt einfach drauflos. Zunächst bereitet ihr die Fliegerei großen Spaß, doch bei der Landung geraten die Schuhe plötzlich außer Kontrolle. Ein Tag mit Krah: Stella verreist, um Stinkegrütze für ihre Pflanzen zu besorgen. Sie lässt Krah bei Pootle und Oopsy, damit er Gesellschaft hat. Zusammen unternehmen die drei eine Menge. Doch das wird dem erschöpften Krah irgendwann zu viel. Bei einem Versteckspiel ergreift er die Gelegenheit und verschwindet. Pootle und Oopsy sind in großer Sorge. Die verschmuddelte Schatzkarte: Pootle entdeckt im Weltall eine Flaschenpost, in der sich eine Schatzkarte befindet. Zusammen mit Oopsy macht er sich auf die Suche, um den Schatz zu heben. Unterdessen bereitet Groobie eine Schatzfindeparty vor, doch für die Sonnenschnittchen, die er dort anbieten möchte, findet er keinen vernünftigen Belag. Kann die Party noch gerettet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/66aca9eb4f9e1586a38f7f7e66224d566c2ee1b0.jpg?x=548&y=366\/q-pootle-5","genre":"Serie, Trickserie","start":1604997300,"stop":1604999340,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604999340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1604999340,"stop":1604999700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604999700":{"channel":"KINDERKANAL","title":"Vier Kartoffeln","descr":"Vom Mond aus singt Rubys kleine Schwester ein süßes Schlaflied. Danach fliegt sie nach Hause und kuschelt sich in ihr Bettchen.In dem New-Wave-Song geht es um die Wissenschaft. Die Kartoffeln erklären die alltäglichen Dinge um uns herum, vom kleinsten Käfer bis zum unendlichen Weltall.","image":"https:\/\/images.tvtv.de\/tvbild\/8f8823397ad7525dbaa31238e7c2c98e27d50e6f.jpg?x=548&y=366\/vier-kartoffeln","genre":"Serie, Trickserie","start":1604999700,"stop":1605000000,"country":"USA","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1605000000":{"channel":"KINDERKANAL","title":"Babar und die Abenteuer von Badou","descr":"Hyänenalarm: In der Savanne findet ein Heißluftballonfest statt. Badou wartet mit seinem Retterteam vergeblich darauf, dass jemand Hilfe benötigt. Dieter erlaubt sich zudem noch einen Scherz mit Badous Retterteam. Immer wieder bringt er Hyäne Hoot dazu, einen Fehlalarm auszulösen. Doch dann passiert tatsächlich ein Unglück. Dieters Schwanz verheddert sich in einem Seil des Heißluftballons von Frau Strauß. Der Ballon hebt ab und Frau Strauss bemerkt gar nicht, dass sie Dieter und Hoot im Schlepptau hat. Glücklicherweise hat das Retterteam die Hilferufe gehört. Ist dies nun ein echter Notfall oder wieder ein Fehlalarm? Auf Käferjagd: Lady Rataxes ist bei Celeste zum Tee eingeladen und hat wie immer an allem etwas auszusetzen. Badou versucht ihr alles recht zu machen, aber ohne Erfolg. Da erinnert er sich daran, dass sein Opa Babar ihm von einem singenden Käfer erzählt hat, der jeden zum Lächeln bringt. So ein Käfer wäre also genau das richtige Geschenk für die griesgrämige Lady. Mit Chiku begibt er sich auf die Suche, und tatsächlich gelingt es ihnen, eins dieser seltenen Exemplare zu fangen. Nachdem die beiden es zudem geschafft haben, Sleek zu entkommen, laufen sie freudestrahlend zu Lady Rataxes. Doch die hat für den Käfer, der noch dazu nicht singen will, nichts übrig. Aber im Dschungel kann dafür jemand ganz anderes wunderschön singen.","image":"https:\/\/images.tvtv.de\/tvbild\/979983b02ee4062851db0f0e10df16118f3fcc83.jpg?x=548&y=366\/babar-und-die-abenteuer-von-badou","genre":"Serie, Trickserie","start":1605000000,"stop":1605001500,"country":"F\/CDN","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1605001500":{"channel":"KINDERKANAL","title":"Doki","descr":"Tour de Paris: Team Doki fliegt für eine Fahrradtour nach Paris. Der Fahrradladen von Benoît bietet eine Vielzahl an verschiedenen Fahrrädern, die er vermietet. Um herauszufinden, welches Fahrrad am besten für eine Tour geeignet ist, schlägt Benoît vor, ein Rennen quer durch Paris zu veranstalten. Ist es das Fahrrad mit den vielen Gängen, das sich Gabi ausgesucht hat? Das schnelle Fahrrad von Rico? Oder das robuste Mountainbike von Doki? Die Stadt in der Wüste: Otto benötigt für seine vielen haltbaren Lebensmittel eine Speisekammer, hat jedoch kein Baumaterial dafür. Aus dem dafür vorgesehen Holz hat sich Rico nämlich eine Rampe gebaut, um darauf Skateboard zu fahren. Also fliegt Team Doki nach Jordanien in die Wüstenstadt Petra. Die Bewohner, die die Stadt vor langer Zeit erbaut haben, nutzten damals das wenige Baumaterial, das ihnen zur Verfügung stand, und hauten die Stadt kurzerhand in die Felsen.","image":"https:\/\/images.tvtv.de\/tvbild\/84367e17a719130afd90371029381da116af94c2.jpg?x=548&y=366\/doki","genre":"Serie, Trickserie","start":1605001500,"stop":1605002700,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605002700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1605002700,"stop":1605003300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605003300":{"channel":"KINDERKANAL","title":"Astrid Lindgrens: Pippi Langstrumpf","descr":"Pippi Langstrumpf zieht mit ihrem Pferd \"Kleiner Onkel\" und ihrem Affen \"Herr Nilsson\" in die Villa Kunterbunt, um dort auf ihren Vater, Kapitän Langstrumpf, zu warten. Sie schließt Freundschaft mit Tommy und Annika. Weniger angenehm ist ihre Bekanntschaft mit Frau Prysselius, die Pippi, nachdem sie erfahren hat, dass diese allein in der Villa lebt, sofort ins Heim stecken will.","image":"https:\/\/images.tvtv.de\/tvbild\/01849beb1194c0fe6cb1ac254f764cd7e42a01c4.jpg?x=548&y=366\/astrid-lindgrens-pippi-langstrumpf","genre":"Serie, Trickserie","start":1605003300,"stop":1605004800,"country":"CDN\/D\/S","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1605004800":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Die Kobolde erklären sich bereit, Beeren für die alte Tausendschön zu sammeln. Dass ihnen dabei der Weiße und seine üblen Spießgesellen in die Quere kommen, ist nichts Besonderes. Besonders ist allerdings, dass die Kobolde ihre Erzfeinde diesmal zu übertölpeln versuchen. Sie lassen den Weißen glauben, dass die Beeren, die er ihnen ohne zu zögern klaut und gierig verschlingt, giftig sind!","image":"https:\/\/images.tvtv.de\/tvbild\/edb4a293e2b98e84243ad25bb4d42a758b621285.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1605004800,"stop":1605006300,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605006300":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9cf12ddc5516ee63c16f3900ee2b8d76aaa0e567.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1605006300,"stop":1605007800,"country":"USA\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605007800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/88dbaffd8f98e9f823634815b9b375083ccff9b0.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1605007800,"stop":1605009300,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1605009300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Das Bobrennen: Ausgerechnet ein Bobrennen steht Marcus bevor. Er hat Angst vorm Schlittenfahren und versucht, sich davor zu drücken. Doch sein Team hängt sich voll rein und dann hat auch Marcus Spaß. Bei Marcus zuhause ist Gorbar begeistert von der rollenden Maschine, die Seraphine ihm gibt. Wie er sich dann auf dem Skateboard fortbewegt, wundert die Babysitterin allerdings sehr. Tanz mit Vipkrad: Der König der Mondschlurfer richtet seinen berühmten Tanzwettbewerb aus. Marcus tritt gegen Vipkrad an. Doch sein größter Gegner ist sein eigenes Lampenfieber. Bei Marcus zuhause sammelt Gorbar erste Erfahrungen mit dem Flimmerkasten. Er wundert sich, warum die kleinen Wesen darin ständig herumhüpfen, obwohl es gar keine Hindernisse zu überwinden gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/e236ec08176518ac4bf00ea0abc530fe068858c7.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1605009300,"stop":1605010800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605010800":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Eine Jury sucht sechs Bands für das große Musikfestival im Park. Uns tatsächlich gelingt es den Boombastic Ninjas, sich dafür zu qualifizieren. Die Ninjas sind außer sich vor Freude, denn auf der Bühne des Pavillons begann schon die Karriere des großen MC Sonaar. Im Park wird für das Musikfestival auch eine richtig große Bühne aufgebaut. Max ist noch nie vor so einem großen Publikum aufgetreten.","image":"https:\/\/images.tvtv.de\/tvbild\/eafd22ac8edf818b8c7d0bb7c8984e265f9ec1f8.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1605010800,"stop":1605012300,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605012300":{"channel":"KINDERKANAL","title":"Mister Twister – Die Serie","descr":"Plötzlich berühmt: Lieke will berühmt werden. Als sie beim Talentwettbewerb nicht den erhofften ersten Platz belegt, ist ihre Enttäuschung groß. Ihre Mitschüler überlegen, wie sie Lieke wieder aufmuntern können. Mit einer selbst organisierten Pressekonferenz wollen sie Lieke zeigen, wie es ist, ein berühmter Star im Rampenlicht zu sein. Auch Herr Hank will mit seinen Fotografien bei der Nationalen Kunstwoche ganz groß rauskommen. Herr Kees soll ihm assistieren. Lieke träumt davon, berühmt zu werden. Selbstsicher glaubt sie an ihren Sieg in der bevorstehenden Talent-Show. Doch als sie nicht den erhofften ersten Platz gewinnt, ist ihre Enttäuschung groß. Unterdessen entdeckt Herr Hank seine neue Leidenschaft für Fotografie. Und da gerade die Nationale Kunstwoche stattfindet, will er mit seinen Fotos zum Thema Umwelt und Müll am Wettbewerb teilnehmen. Kurzerhand erklärt er Herrn Kees zu seinem Assistenten und macht sich mit ihm auf, volle Müllcontainer, weggeworfene Kaffeebecher und Hundehaufen zu fotografieren.Als Lieke am nächsten Tag wegen der Enttäuschung über den verlorenen Wettbewerb nicht in der Schule erscheint, überlegen ihre Mitschüler, wie sie ihre Klassenkameradin aufmuntern können. Eine selbst veranstaltete Pressekonferenz soll Lieke zeigen, wie es sich anfühlt, ein richtiger Star im Rampenlicht zu sein. Als Paparazzi verkleidet verfolgen die Schüler Lieke auf Schritt und Tritt. Lieke merkt dabei, dass berühmt zu sein auch ziemlich anstrengend sein kann.Auch Herr Hank kann beim Fotowettbewerb nicht den ersten Platz gewinnen. Zum Trost organisiert Herr Kees eine eigene Schulausstellung mit Bildern von Herrn Hank und den Schülern.","image":"https:\/\/images.tvtv.de\/tvbild\/0bd80004a135b9f00c8aaef1a45cf17da6b58587.jpg?x=548&y=366\/mister-twister-die-serie","genre":"Kinder, Kinderserie","start":1605012300,"stop":1605013800,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605013800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Hubertus hat sich für das neue Schuljahr etwas Großes vorgenommen. Er hatte in den Ferien viel Zeit zum Nachdenken. Sein Entschluss steht fest: Er möchte allen beweisen, dass er seine Fehler aus der Vergangenheit bereut und sich ändern. So organisiert er kurzerhand einen Eiswagen und heißt alle als Eisverschenker Hubertus auf Schloss Einstein willkommen. Pippi zweifelt, ob da was dran ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3c7bc73f219ec6bfcc743dd32357bd2f321d0cba.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1605013800,"stop":1605016800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605016800":{"channel":"KINDERKANAL","title":"Find me in Paris – Tanz durch die Zeit","descr":"Komplizierte Familienbande: Erneut steht ein großes Ereignis für die jungen Tänzer der Ballettschule bevor: Die Gala zum Ende des Schuljahres im berühmten alten Opernhaus. Ein bekannter Choreograph ist angekündigt. Es ist Armando Castillo, der sogleich mit den Proben beginnt. Alle sind begeistert und geben ihr Bestes, um für eine der wichtigen Rollen besetzt zu werden. Nur Max benimmt sich merkwürdig ablehnend. Er scheint wütend über die Verpflichtung von Armando Castillo. Ein heftiger Wortwechsel enthüllt, dass Armando der Vater von Max ist. In der Ballettschule sind alle schockiert. Warum hatte Max ihnen erzählt, dass er ohne Eltern und in Armut aufwachsen ist? Die Freunde wenden sich von ihm ab. Nur Lena hält zu ihm. Schließlich hat sie auch ein Geheimnis und eine solche Reaktion ihrer Freunde wäre schrecklich für sie. Brüder und Rivalen: Max hatte seinen Freunden verschwiegen, dass der berühmte Choreograph Armando Castillo sein Vater ist. Er wollte nichts mit ihm zu tun haben, weil er sich von ihm vernachlässigt fühlt. Lena drängt Max, sich mit seinem Vater zu versöhnen. Als Max kurz davor ist, auf seinen Vater zuzugehen, erscheint Reuben in der Ballettschule. Wie sich herausstellt, ist er der Bruder von Max, zu dem er ein schlechtes, von Eifersucht geprägtes Verhältnis hat. Die Tänzer vom BLOK halten den Atem an. Denn Reuben kennt ihre geheime Tanz-Crew und könnte sie bei seinem Vater und vor allem bei der Ballettdirektorin Madame Carré verraten. Sie könnten alle der Schule verwiesen werden und den Traum von einer Karriere als Balletttänzer begraben. Liebe und Missverständnisse: Die Neuigkeit, dass sich Lena und Max geküsst haben, verbreitet sich schnell in der Ballettschule. Lena möchte sich mit Thea darüber aussprechen, aber diese reagiert scheinbar gelassen. Lena ahnt nicht, dass Thea in ihrem Namen an Henri geschrieben und ihm von Max erzählt hat. In seinem Antwortbrief schreibt Henri an Lena, wie sehr er sie vermisst und dass er sie zurück ins Jahr 1905 holen wird, sobald das Portal öffnet. Thea fängt den Brief ab.","image":"https:\/\/images.tvtv.de\/tvbild\/aa959297a24a583023462b117f557b19d034d141.jpg?x=548&y=366\/find-me-in-paris-tanz-durch-die-zeit","genre":"Serie, Jugendserie","start":1605016800,"stop":1605021300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605021300":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b755885283faa6851eb382874a1a634e918d0611.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1605021300,"stop":1605024000,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605024000":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/fa6e91dd43a1427efe53ba00355e49023651e88f.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1605024000,"stop":1605026100,"country":"D","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1605026100":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz und der Fuchs landen auf einem trostlosen Planeten, in einer Wüste aus Asche und Lava. Die Welt ist verbrannt. Bald treffen die beiden Freunde auf Ming Jung und sein Volk, die Smaragdsucher. Die Bewohner dieses Planeten sind verschlossen. Haben sie Angst, darüber zu sprechen, was ihnen widerfahren ist? Schließlich entdeckt der kleine Prinz das Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/92837c25ff992f64ffaae2376a6df8f7d412540c.jpg?x=548&y=366\/der-kleine-prinz","genre":"Film, Trickfilm","start":1605026100,"stop":1605027600,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605027600":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Tierische Bilder: Sabotage in der Kunst-Galerie. Die wertvollen Gemälde von Meisterkünstler Jack Fleck wurden über Nacht in Hundebilder verwandelt. Die Spur führt die Erdmännchen-Detektive Jan & Henry direkt zu einer mysteriösen Hexe...","image":"https:\/\/images.tvtv.de\/tvbild\/b798305ce9d6b36c519aea5e670a77047082016c.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1605027600,"stop":1605028500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605028500":{"channel":"KINDERKANAL","title":"Edgar, das Super-Karibu","descr":"Der neue Postbote: Henrietta, die Postbotin, verteilt die gesamte Post, während sie einen Roman liest. Zerstreut gibt sie die Briefe, die für den einen bestimmt sind an den anderen: Rechnungen, Liebesbriefe, alles ist durcheinander! Daraufhin beschließt Magnus, der Bürgermeister, die Leitung der Post Bernhard, dem ungeschickten Eichhörnchen anzuvertrauen… Die Elefantenjagd: Rudi, der Hase, hat schon wieder die Statue von Magnus, dem Elefanten und Bürgermeister von Windhausen, kaputt gemacht. Frank, der Ameisenbär, produziert ganz viele neue – aus Gummi! Der Bürgermeister ist glücklich, aber die Statuen sind nicht leicht zu kontrollieren: Sie prallen überall herum wie Gummibälle. Super-Edgar wird sich den springenden Elefanten aus Gummi entgegenstellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/42dd401e309f1acacd7a8e84d74aaf4f31fc7453.jpg?x=548&y=366\/edgar-das-super-karibu","genre":"Serie, Trickserie","start":1605028500,"stop":1605029700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605029700":{"channel":"KINDERKANAL","title":"Elefantastisch!","descr":"Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/e01ea252e86ad2f23efcba475318c9632c0a9e8a.jpg?x=548&y=366\/elefantastisch","genre":"Kinder, Kindersendung","start":1605029700,"stop":1605030420,"country":"D","releaseYear":"2009-2015","season":null,"episode":null,"absEpisode":null},"1605030420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1605030420,"stop":1605030600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605030600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand hat seine Holzeisenbahn auf dem Fußboden aufgebaut und ausgestattet mit Schaffnermütze und Pfeife ist er ganz vertieft in sein Spiel. Paula darf als Passagier in einem Waggon mitfahren. Bis Mathilda kommt und mitspielen möchte. Als Ferdinand dies ablehnt, versucht Mathilda, das Spiel zu stören. Schließlich nimmt das Spiel doch noch eine Wendung, so dass beide zufrieden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/91ebe231d068b4efa3e37c535b191d48e21971e9.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1605030600,"stop":1605031200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605031200":{"channel":"KINDERKANAL","title":"Yakari","descr":"Über Nacht trocknet der Fluss aus, in dessen Nähe Yakaris Stamm sein Lager aufgeschlagen hat. Yakari ist sich sicher, dass nicht allein die Hitze der letzten Tage dafür gesorgt haben kann. Während sein Vater schon Vorbereitungen trifft, den mühsamen Weg zu den Großen Seen in Kauf zu nehmen, um an frisches Wasser zu gelangen, folgt Yakari dem Flussbett, um die Ursache der Trockenheit zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/0ffe28648d383ada84407a3bafe50f53ece450fd.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1605031200,"stop":1605032700,"country":"B\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1605032700":{"channel":"KINDERKANAL","title":"PUR+","descr":"Wenn Angst, Wut oder Euphorie uns kontrollieren, kann es sich um eine seelische Erkrankung handeln. Eric geht in eine Jugendpsychiatrie, wo er vier Jugendliche trifft. Was ist bei ihnen anders als bei Gleichaltrigen? Warum kommen sie alleine nicht klar? Was hilft gegen eine \"Manie\" oder den Drang, sich selbst zu verletzen? Das Magazin räumt mit Vorurteilen über den Alltag in einer Psychiatrie auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1605032700,"stop":1605034200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605034200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1605034200,"stop":1605034800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605034800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1605034800,"stop":1605035400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605035400":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Scheidung: Jeffrey's Eltern sind geschieden, so dass er jetzt alles doppelt bekommt: Geschenke, Taschengeld und so weiter und so fort. Ganz schön cool denkt Floor, und so versucht sie, ihre Eltern zu einem heftigen Streit zu provozieren. Als das nicht klappt, schmieden Margreet und sie neue Pläne zur Scheidung ihrer Eltern. Gras: Floor und Margreet machen auf ihrem Weg eine seltsame Entdeckung: eine Tasche mit seltsamen Päckchen. Zu Hause angekommen, will Floor die Tasche zur Polizei bringen. Doch Kees entpuppt sich als echter Kleingangster und versucht, das Päckchen auf dem Schulhof zu verticken.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1605035400,"stop":1605036600,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605036600":{"channel":"KINDERKANAL","title":"Die Erben der Nacht","descr":"Liebe und Leid: Alisa kann das Leuchten in ihrer Hand nicht mehr vor Leo und Ivy verstecken. Und auch Ivy ist um ein Geheimnis ärmer – endlich vertraut sie ihren Freunden an, wer Seymour wirklich ist. Unterdessen ist auch Tonka aufs Schiff zurückgekehrt, um erneut zu versuchen, den Nosferas Rubin zu stehlen. Nachdem der dramatische Kampf an Bord ein Opfer fordert, kann die Upiry fliehen. Inzwischen ist Alisa ist auf der Suche nach Tonka in die Stadt gegangen. Dort trifft sie auf Nicu und Calvina, die Alisa überschwenglich zu sich einlädt. Es scheint fast, als wolle sie testen, ob die neue Freundin ihres Sohnes eine Vampirin ist…","image":"https:\/\/images.tvtv.de\/tvbild\/06f40e79b87ba65965c67d09a19de90c175e8b0b.jpg?x=548&y=366\/die-erben-der-nacht","genre":"Serie, Fantasyserie","start":1605036600,"stop":1605038400,"country":"D\/NL\/N\/KRO\/LETT\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605038400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1605038400,"stop":1605070800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}