{"1582866000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582866000,"stop":1582866300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582866300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/82fd553ee51c7b01d6627b0ae85c9081ed1ab8f7.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1582866300,"stop":1582867200,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1582867200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Der Farmer ist entzückt über den Besuch seiner Lieblingsnichte und backt Torte. Sobald er dem Mädchen den Rücken zudreht, zeigt sie ihr wahres Gesicht. Sie ist eine freche Göre, die immer ihren Kopf durchsetzten will. Das bekommen die Schafe zu spüren, die sich die Nichte als Spielobjekte ausgesucht hat. Als der Farmer der Kleinen die Torte präsentieren will, landet das Mädchen in eben dieser.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582867200,"stop":1582868100,"country":"GB","releaseYear":"2007-2008","season":null,"episode":null,"absEpisode":null},"1582868100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Norman möchte als Superheld \"Norman Man\" für alle in Pontypandy der große Retter sein. Aber sein treuer Gehilfe James ist als Atomic Boy in Notsituationen weitaus besonnener. Deshalb wird er in ganz Pontypandy auch als der eigentliche Superheld des Duos gefeiert. Das ärgert Norman so sehr, dass er James absichtlich in Gefahr bringt, um ihn anschließend als \"Norman Man\" zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1582868100,"stop":1582869300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582869300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1582869300,"stop":1582870800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582870800":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Lionel hat Schluckauf: Genüsslich trinkt Lionel seinen Morgentee und ein zweites Tässchen hinterher. Dabei verschluckt er sich jedoch, weil die Pinguine wieder einmal Quatsch machen. Nun quält ihn ein Schluckauf. Und der Schluckauf ist hartnäckig, er will einfach nicht weggehen, egal welche Mittel Lionel ausprobiert. Da bleibt nur noch eins, denkt sich Zacki, er muss dem Löwen einen mächtigen Schreck einjagen. Kurti, der kleine Pfadfinder: Die Pinguine sind sehr aufgeregt, weil sie das Pfadfinder-Fährtelesen-Abzeichen ablegen wollen. Auch Kurti macht sich Hoffnungen, hat aber als Kleinster noch keine Erfahrungen. Er ist zu laut und ungestüm und vertreibt die wilden Tiere. Jonathan und Anni hingegen können punkten. Weil Kurti einer gefleckten Puschelkopf-Möwe hilft, ihr Ei zu retten, bekommt er doch noch ein Abzeichen – als Pfadfinder-Helfer.","image":"https:\/\/images.tvtv.de\/tvbild\/c54377bb401c69d297e52e0aac7afdf22b8ca135.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1582870800,"stop":1582872300,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582872300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1582872300,"stop":1582873800,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582873800":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Herr und Frau Ooga wollen im Café Monsterini Essen gehen und die Monstersitter hüten derweil Hugo und Fee. Kaum haben die vier angefangen zu spielen, ruft Papa Ooga an. Da das Restaurant geschlossen hat, kommen die beiden eher als erwartet zurück. Hugo schlägt vor, für seine Eltern Glibberghetti mit Schlabbersoße zubereiten und alle wollen helfen. Selberkochen ist zu gefährlich für Hugo und Fee.","image":"https:\/\/images.tvtv.de\/tvbild\/922b9338ca936abc5038d5241f6ce084354173f5.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1582873800,"stop":1582875300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582875300":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Lebwohl, Seevogel: Auf Strandschatz Eiland ist etwas sehr Trauriges geschehen. Der alte Rabenschwanz ist gestorben. Barne als sein bester Freund soll eine kleine Rede halten. Doch es fällt ihm nichts ein. Also fragt er die anderen Bewohner. Jeder weiß eine tolle Geschichte über den alten Rabenschwanz zu erzählen. Barne ist zufrieden, denn er weiß, dass sein Freund niemals vergessen werden wird. Das lustige Bild: Was ist denn hier los? Flöckchen hat ein Bild von Salty gemalt und Barne lacht sich darüber scheckig. Flöckchen ist beleidigt. Das Bild von Salty sollte doch \"fröhlich\" und nicht lustig sein. Auch Lily, Nonna, Lord von Hirsch und Jette müssen herzlich lachen, als sie das Portrait sehen. Da kommt ein Windstoß und trägt das Bild zu allem Überfluss auch noch zu Salty. Ob er das Flöckchen übel nehmen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/f05d46c65b69853fae90172f0571b8f780321945.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1582875300,"stop":1582876200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582876200":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Tanz der Jahreszeiten: Die Wintersonne wird wärmer und unter dem Schnee erwachen die ersten Blumen. Der große braune Hase zeigt dem kleinen braunen Hasen seine ersten Krokusblüten. Sie sind wunderschön und der kleine braune Hase möchte dem großen braunen Hasen nun auch etwas zeigen, das er noch nie gesehen hat. Der kleine braune Hase begibt sich gleich auf die Suche. Doch weder das kleine Grauhörnchen, noch die kleine Feldmaus, noch Otter können ihm etwas zeigen, das für den großen braunen Hase vollständig neu wäre. Wie kommt der kleine braune Hase nun zu seiner Überraschung? Die Spur im Schnee: An diesem verschneiten Wintertag ist der große Hase ausnahmsweise mal vor dem kleinen Hasen auf den Beinen. Er muss zu Otter, der seine Hilfe benötigt. Der kleine Hase träumt in seiner Höhle noch ein bisschen vom Frühling bis die kleine Feldmaus kommt und ihn weckt. Sie möchte mit dem kleinen Hasen im Schnee spielen. Die beiden haben großen Spaß und möchten ihre Freunde dazu holen. Aber es ist niemand zu sehen. Und das kleine Grauhörnchen verschläft den Winter lieber. Es scheint, als ob sie die einzigen Lebewesen in der traumhaften Winterlandschaft wären. Doch plötzlich entdecken sie eine sehr merkwürdige Spur im Schnee. Was für ein Lebewesen hat so viele Füße und einen so breiten Schwanz? Das große Rätselraten beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1582876200,"stop":1582877400,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582877400":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Teddy Rap: Teddynaut Teddy kann es gar nicht erwarten, den nächsten neuen Planeten zu entdecken! Da staunt Timmi nicht schlecht, denn auf einmal macht sein kleiner Freund alle möglichen Sachen, die sich Timmi selbst gar nicht traut. Teddynaut Teddy läuft rückwärts ohne hinzufallen, er klettert auf die höchsten Bäume und er traut sich sogar hinunter in den dunklen Keller! Sein Geheimnis? Ganz einfach! Daran glauben, dass er es hinkriegt – und mit diesem Trick schafft es auch Timmi, sich ganz viel zuzutrauen. Zusammen sind Timmi und Teddy nicht nur superrogerpupsokay, sondern oberspitzespitze!","image":"https:\/\/images.tvtv.de\/tvbild\/3be74e17d2492e7535c4b3324501305a25295167.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1582877400,"stop":1582877700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582877700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1582877700,"stop":1582878300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582878300":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Auf in die Wildnis: Ein großes Abenteuer liegt vor Emily und John! Die beiden leben in Kenia und werden die Ferien im Tierschutzgebiet verbringen. Ihr Vater arbeitet dort als Ranger und will ihnen die Wildtiere Ostafrikas zeigen. Auf dem Weg zur Hütte ihres Vaters treffen sie gleich auf eine große Herde Zebras! Aber sie wollen noch viel mehr Tiere sehen!","image":"https:\/\/images.tvtv.de\/tvbild\/eceb62d4126c8078ee1d5210c377346087141e5c.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1582878300,"stop":1582878900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582878900":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Sei kreativ!: Die Doozertal-Kunstausstellung steht kurz bevor, aber Molly hat bisher noch kein Kunstwerk erschaffen. Ihre Freunde bieten ihr an, ihr dabei zu helfen, Inspiration zu finden. Molly lernt, dass man keinen normalen Künstlerbedarf braucht, um ein Meisterwerk zu erschaffen. Inspiration findet man überall um sich herum, wenn man nur kreativ ist. Mission: Rutsch-Test-Doozer: Das Tüftler-Team hat eine riesige Rutsche gebaut, damit es das ganze Jahr über Freude beim Rutschen haben kann. Doch die Konstruktion ist so groß und steil, dass kein Doozer sie als Erster ausprobieren möchte. Deshalb basteln unsere Freunde Dummies von sich, \"Rutsch-Test-Doozer\", die sie benutzen, um die Rutsche auszuprobieren. Schon bald haben sie die Rutsche sicher genug gemacht, so dass das echte Tüftler-Team sie ausprobieren kann. Mission: Doozer-Tal in Gefahr: Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/d32c40391b1ddcf00ffae6130057eeebc35de261.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1582878900,"stop":1582880940,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582880940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1582880940,"stop":1582881300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582881300":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Pickender, pochender Waldspecht: Ein Specht checkt im Furchester Hotel ein. Er kann es natürlich nicht lassen, seiner Leidenschaft zu frönen. So pickt, pocht und hackt er auf Möbel, Wände, Böden, Fenster, … obwohl es ein striktes Picken-und-Poch-Verbot im Hotel gibt. Wie schaffen es die Furchesters, ihr Haus zu retten, ohne den Gast zu verärgern? Der Super-Stein: Held der Welt, stark und hilfsbereit – das ist Super Rock! Doch wehe, wenn ihm sein Super-Umhang abhanden kommt. Dann müssen ihm die anderen helfen, über seine klitze-kleine Selbstvertrauenskrise hinwegzukommen!","image":"https:\/\/images.tvtv.de\/tvbild\/1f406a3332b684016d8ed9113fab024c5f1dd868.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1582881300,"stop":1582882800,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582882800":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Ein Schal für das Karibu: Mouk und Chavapa sind in Kanada. Als sie eine Herde Karibus entdecken, weht Mouks Schal weg und bleibt im Geweih eines der Tiere hängen. Die Karibus verschwinden. Für Mouk und Chavapa beginnt eine wilde Verfolgungsjagd durch Kälte und Schnee, denn Mouk will seinen Schal um jeden Preis zurückhaben. Als sie die Spur der Herde verlieren, helfen ihnen zum Glück die Einheimischen Abey und Tady weiter. Lecker schmecker Ahornsirup!: Mouk und Chavapa sind in Kanada bei ihrer Freundin Abey. Abeys Vater arbeitet in einer \"Zuckerhütte\". Dort wird der köstliche Ahornsirup hergestellt. Abey zeigt Mouk und Chavapa, wie aus den Ahornbäumen der Saft abgezapft und dann daraus Ahornsirup gekocht wird. Als das moderne Pumpensystem kaputt geht und Abeys Vater ein Ersatzteil bersorgen muss, helfen Mouk und Chavapa bei der traditionellen Ernte – und schleppen Eimer um Eimer voll Ahornsaft in die Zuckerhütte. Hoffentlich lohnt sich der Einsatz für die beiden!","image":"https:\/\/images.tvtv.de\/tvbild\/10c6da4cea08b4851d40d4e920d1bbd51eeee3b7.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1582882800,"stop":1582884000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582884000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582884000,"stop":1582884600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582884600":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/112462dc694137385dea42db5491e59f60fb6db5.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582884600,"stop":1582886100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582886100":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertold der Wüterich will allen und vor allem dem Fürsten beweisen, dass er der beste Ritter im Land ist. Deswegen richtet er ein Turnier aus. Mutig und etwas großspurig nimmt Page Trenk diese Herausforderung im Namen seines Herrn Ritter Hans an. Dann aber stellt sich heraus, dass Hans weder die nötige Ausrüstung noch das Training hat, um im Turnier erfolgreich gegen Wertolt zu bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f28fb52683d110b778a7b291ddeb65632b72ce9f.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1582886100,"stop":1582887600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582887600":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Fuchs findet heraus, dass die Schlange noch lebt. Nun will er den kleinen Prinzen vor ihr warnen. Gemeinsam mit dem Geschäftsmann und dem König folgt er seinem Freund durch den gefährlichen Graben. Der kleine Prinz, die Rose und Luis sind unterdessen auf der Suche nach den Bewohnern des Planeten der Rosen. Sie finden zunächst nur Krebse, die sich sehr rätselhaft verhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582887600,"stop":1582889100,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582889100":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/b1c4bdf0d04156d16e73d28af82a0a71fe464b69.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1582889100,"stop":1582890600,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1582890600":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/047ffc6c12acffa244b8bc4ec90a524c1801a28c.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1582890600,"stop":1582892100,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1582892100":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Der Fall auf dem Pferdehof: In der Schule werden die Praktikumsplätze verlost. Kalle will die Verlosung manipulieren, um zur Polizei zu kommen. Doch da machen seine Freunde nicht mit. Kalles \"Manipulation\" geht schief: Er kommt allein auf einen Pferdehof und seine Freunde zur Polizei. Als auf dem Pferdehof ein Pokal geklaut wird, treffen Kalle & Co. bei den Ermittlungen wieder aufeinander.","image":"https:\/\/images.tvtv.de\/tvbild\/acebb323d7602098c33883cb179b69442551f7c8.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1582892100,"stop":1582893600,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582893600":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/bd4971fe55ee0a92a3569b50503bf843db20648f.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1582893600,"stop":1582895400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582895400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Einsteiner oder Sportler? Ein dazwischen gibt es nicht, finden sowohl Nele als auch Nick und heizen die Stimmung kräftig an. Doch steht wirklich jeder Schüler auf nur einer Seite, wenn die andere viel spannender scheint? : In der Schule startet ein neues Lernmodul mit dem Projekttag Schwerkraft. Nele legt sich ganz besonders ins Zeug während die Lehrer ihren Teamtag ungeahnt genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5b5a793c6f8b43be4db0dca657657f3b170363e.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1582895400,"stop":1582898400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582898400":{"channel":"KINDERKANAL","title":"Du bist STYLE!","descr":"Hair- und Make-up-Artist Cecilia Bourgueil will die Jungs schminken. Das sorgt für Panik. Dabei sagt die Expertin nur den roten Wangen von Moritz den Kampf an. Tom bekommt nicht nur eine neue Frisur, Cecilia hat noch eine Überraschung für ihn. Der Endspurt beginnt: Im Finale präsentieren sich Isabella, Alessa, Tom und Moritz den Experten in ihrem neuen Style. Wie werden die Profis reagieren?","image":"https:\/\/images.tvtv.de\/tvbild\/cdd57a4828951ed98cf743af88edb63cec767710.jpg?x=548&y=366\/du-bist-style","genre":"Kinder, Kindersendung","start":1582898400,"stop":1582899900,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1582899900":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der Filmemacher: Der berühmte Dokumentarfilmer John Shark kommt nach Maotou, um hier für seinen neuesten Film zu drehen. Yann ist begeistert, denn er ist sein allergrößter Fan. Yanns Traum ist es, später einmal Assistent von Shark zu werden, der wiederum ist vor allem fasziniert von Zoom. Eigentlich interessiert er sich für nichts anderes auf der Insel. Langsam beginnt Yann misstrauisch zu werden. Onkel Patrick und die Liebe: Onkel Patricks alte Freundin Anita kommt für einige Tage zu Besuch auf die Insel Maotou. Patrick ist fest entschlossen, ihr diesmal endlich seine Gefühle zu offenbaren. Marina ist begeistert, endlich eine Frau im Haus zu haben. Doch Yann fällt auf, dass sich Anita merkwürdig verhält und er beginnt, sie aufmerksamer zu beobachten. Ihm scheint, als sei Anita weniger an seinem Onkel Patrick interessiert als an Zoom. Das Wettrennen: Timeti hat sich mit den Zwillingsbrüdern Sam und Tom angefreundet. Yann und Auru sind eifersüchtig auf die beiden etwas angeberischen Brüder und schlagen ihnen ein Wettrennen vor. Sam und Tom sollen mit ihren Jet-Skis, mit denen sie immer viel zu schnell in der Bucht herum brausen gegen das Kanu von Yann und Auru antreten. Die Gewinner bereiten den Verlierern eine Woche lang das Frühstück zu. Es sieht so aus, als stünden die Gewinner schon fest.","image":"https:\/\/images.tvtv.de\/tvbild\/25c563fb8f6d3184d164fd72b7d47b8356e4241d.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1582899900,"stop":1582902000,"country":"F","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1582902000":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/98befe605b2fdc2f67a6f6094c88fccea22de042.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1582902000,"stop":1582904700,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582904700":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1582904700,"stop":1582907700,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1582907700":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Die Rose schafft es, ihr versteinertes Volk wieder zum Leben zu erwecken. Aber wird es auch gelingen, den rachsüchtigen König der Rosen vom tödlichen Krieg gegen die Krebse abzuhalten? Er verfolgt einen gefährlichen Plan, der alles Leben auf dem Planeten vernichten würde. Die Schlange und der kleine Prinz treffen sich zum letzten Duell: es geht um nichts Geringeres als die Rose.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1582907700,"stop":1582909200,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"1. Weil sich der Farmer am Fuß verletzt hat, holt er einen jungen Helfer zur Unterstützung an den Hof. Aber der beschäftigt sich lieber mit seinem Smartphone, als Bitzer zur Hand zu gehen. Das passt den Tieren überhaupt nicht. 2. Als der Farmer abends in sein Bett steigen will, steht da nur ein Möbelbausatz im Zimmer. Bitzer und er brauchen die ganze Nacht, um das neue Bett zusammenzubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/6f59276304272410936ea4a4f15609e31a3389a6.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582909200,"stop":1582910100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582910100":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Maja ist anders als andere kleine Bienen. Fröhlich und unbeschwert bringt sie den Bienenstock durcheinander, statt gehorsam zu lernen, was eine Biene alles können muss. Mit ihrem Freund Willi, den sie beim Flugunterricht kennengelernt hat, erkundet sie die Klatschmohnwiese. Die beiden verüben so manchen Streich und erleben eine ganze Menge spannender Abenteuer – nicht nur mit anderen Bienen.","image":"https:\/\/images.tvtv.de\/tvbild\/c24a75f8145248af004e926cb1d9d8100ac6b2d7.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1582910100,"stop":1582911600,"country":"D\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582911600":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Der Trompetenunterricht: Ein unerträglicher Lärm reißt die Bewohner des Heckenrosenweges aus ihren Beschäftigungen. Wie sich herausstellt, haben Billy und Benny eine Trompete gefunden und widmen sich nun der \"Musik\". Das schiefe Getröte belästigt jedoch alle Nachbarn. So kann es nicht weitergehen, findet Tilda, und verordnet den Eichhörnchen-Jungs Musikunterricht bei den Fröschen. Diese lassen Billy und Benny so lange Tonleitern üben, bis sie vor Erschöpfung einschlafen. So verpassen sie, wie ihre Trompete aus dem Fenster rollt und vor Ruperts Haustür landet. Nun entdeckt Rupert die Musik für sich.","image":"https:\/\/images.tvtv.de\/tvbild\/ed407e149bb070cc2a6ace4e3f671d2d6818da22.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1582911600,"stop":1582912020,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582912020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1582912020,"stop":1582912200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582912200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Piratenkapitän Rasmus Rotbart und Lachmöwe Lawina haben schon einige Abenteuer erlebt. Und da zu einem richtigen Piratenleben auch richtige Piratenlieder gehören, haben Rasmus und Lawina in ihrer großen Seemannskiste gestöbert und drei Lieder zum Mitsingen gefunden. Heute: Wenn ein Pirat was sucht, dann läuft er rum und flucht. Er findet, wie könnte es anders sein, einen wunderbaren Schatz.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582912200,"stop":1582912800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582912800":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8030f39215d6d218e12075b4f29bd3abf28c329c.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1582912800,"stop":1582914300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582914300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1582914300,"stop":1582914600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582914600":{"channel":"KINDERKANAL","title":"Ich bin William","descr":"Williams Vater ist bei einem Autounfall gestorben und seine Mutter sitzt in der Irrenanstalt. Glücklicherweise kann William bei seinem Onkel Nils leben. Der hat zwar ein großes Herz, verdient sein Geld aber vor allem mit Wettspielen. Als Nils wegen seiner Spielschulden dann Ärger mit einer Gangsterbande bekommt, nimmt William sein Herz in die Hand und kümmert sich auf seine Weise um die Sache.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3d89d91646f91658a20ede8464cde1518e94d7.jpg?x=548&y=366\/ich-bin-william","genre":"Film, Jugendfilm","start":1582914600,"stop":1582919700,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582919700":{"channel":"KINDERKANAL","title":"Bernd & Friends – Bernd das Brot mit den besten Witzen aller Zeiten","descr":"Bernd & Friends: \"Hallo liebe Zuschauer, herzlich willkommen zu Bernd and Friends, wo unser sympathisches, immer gut gelauntes Kastenbrot auf seine besten Freunde aus dem Showbiz trifft! Freut euch auf Spaß, Spiel und ganz viel Comedyyyy!\" heißt es in Sketchen mit Bernd das Brot. Ein äußerst resoluter Roboterarm befördert darin Bernd und seine prominenten Gäste in immer neue Situationen und stellt sie vor immer neue Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/a62afc7cebfb786466f4a97b7448794bddb499ec.jpg?x=548&y=366\/bernd-friends-bernd-das-brot-mit-den-besten-witzen-aller-zeiten","genre":"Unterhaltung, Sonstige Unterhaltung","start":1582919700,"stop":1582920000,"country":"D","releaseYear":"2008-2010","season":null,"episode":null,"absEpisode":null},"1582920000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1582920000,"stop":1582952400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}