{"1603947600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603947600,"stop":1603947900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603947900":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/dbf4bb728b123ba19f389e60a0057335b5b6ca65.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603947900,"stop":1603948800,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603948800":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603948800,"stop":1603949400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603949400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603949400,"stop":1603949700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603949700":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/6a6eb505cc39b209750f912986fece6ebdaff233.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1603949700,"stop":1603950900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603950900":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1603950900,"stop":1603952340,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603952340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Solo für Christian! Christian kennt die besten Tricks gegen die Angst vor Monstern, Hexen und Gespenstern. Mit seinen Tipps haben die Angstmacher keine Chance und Spaß machen sie außerdem!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603952340,"stop":1603952400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603952400":{"channel":"KINDERKANAL","title":"Beccas Bande – Mit Mut wird alles gut!","descr":"Das stets nach Abenteuern suchende Vogelmädchen Becca lebt im schönen Wuselwald. Sie ist befreundet mit dem Nüsse liebenden Emil Eichhörnchen, dem überaus schlauen, aber zurückhaltenden Wurm Pedro und Sylvie, die nie um eine gute Idee verlegen ist. Zusammen erleben die vier immer neue Abenteuer und helfen oft auch Waldbewohnern, die irgendwie in Schwierigkeiten stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/813bc56c4f79a6a3bd483f612a7cec7856480e44.jpg?x=548&y=366\/beccas-bande-mit-mut-wird-alles-gut","genre":"Serie, Trickserie","start":1603952400,"stop":1603953900,"country":"GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603953900":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603953900,"stop":1603955220,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603955220":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Christian aus bunten Papierschnipseln ein kleines Monster, das monstermäßig Hunger hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603955220,"stop":1603955400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603955400":{"channel":"KINDERKANAL","title":"Lieselotte","descr":"Die Postkuh Lieselotte ist sehr neugierig, stellt sich oftmals etwas ungeschickt an und gerät auf diese Weise immer wieder in turbulente Situationen. Gemeinsam mit anderen Tieren ihres Bauernhofes, wie der Ziege, dem Hund, dem Pony, dem Schwein und den Hühnern, geht sie auf Entdeckungstour. Lieselotte hilft auch beim Austragen der Post, was nicht selten ebenfalls zum Abenteuer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f0d282f88af4941ed546a4927360ad1e76a9687e.jpg?x=548&y=366\/lieselotte","genre":"Serie, Trickserie","start":1603955400,"stop":1603956300,"country":"F\/LUX\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603956300":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will von hier nicht weg: Die kleine Prinzessin freut sich, wie sie alle im Schloss foppen und schrecken kann. Da hört sie ihre Eltern darüber sprechen, dass es Zeit ist, dass die Prinzessin das Schloss verlässt. Sie ist entsetzt und überlegt sich, welche ihrer Bosheiten wohl dazu geführt habe, und ist entschlossen zu bleiben. Aber es nützt nichts, der Koffer wird gepackt. Als die Tante kommt, um sie abzuholen, erfährt sie, dass es sich nur um eine Übernachtung handelt und geht begeistert mit. Jetzt schleichen die Schlossbewohner betrübt umher und vermissen ihre kleine Prinzessin. Ich will einen Freund: Alle haben einen Freund, mit dem sie gerne spielen, nur die kleine Prinzessin hat keinen. Da kommt der Brief gerade recht, in dem die Tante und ihr Sohn ihr Kommen ankündigen. Doch als sie ankommen, stellt sich heraus, dass der Cousin noch ein Windelbaby im Kinderwagen ist. Zunächst schiebt die Prinzessin den Wagen stolz durch den Garten, bald aber hat sie genug, denn das Baby wirft ihren Teddy ständig raus, macht alles kaputt, verscheucht die Kaninchen, stinkt und schreit. Während die Tante den Kleinen windelt, wollen alle Bewohner mit der Prinzessin spielen und sie stellt fest, dass sie nicht nur einen Freund hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e3f32ec9ac17ec17b46893fe32763a1f16fda1f0.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1603956300,"stop":1603957500,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603957500":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Die tanzenden Flamingos: Heute gibt es eine besondere Attraktion in Peeks Zoo. Alle Besucher tummeln sich am Gehege der Flamingos. Denn die Flamingos führen ihre Paarungstänze vor. Die Besucher, Zoodirektor Peek und seine Kinder schauen gespannt zu. Nach und nach findet fast jeder Flamingo einen Partner. Doch ein Flamingo bleibt allein. Um doch noch einen Partner zu finden, braucht er spezielle Hilfe. Der Vogel, der nicht singen wollte: Fenja hat einen verletzten Vogel gefunden. Zwar hat Dr. Sue ihn schon verarztet, aber er kann noch nicht wieder fliegen und würde auf sich allein gestellt nicht zurechtkommen. Deshalb kümmern sich die Kinder um ihn und bringen ihn in die Voliere. Doch der Vogel zwitschert kaum und will erst recht nicht singen. Können die Kinder den Vogel doch noch zum Singen bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/01c3e909d8cb3d6f95743b6fd92f568e4def8d10.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1603957500,"stop":1603958340,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603958340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"In der Schnipselwelt reitet Lea Shirin wie eine Hexe auf einem Besen und wird dabei von Kikaninchen begleitet und einem Raben verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603958340,"stop":1603958400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603958400":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/31f7470effc6e55e77b8aacd7fa8d4d941663431.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1603958400,"stop":1603959300,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603959300":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Alicia und Liv malen ein Ratebild: Alicia und Liv malen ein Ratebild. Dann basteln Fabian und Zoey ein Steckwildschwein und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Marlene möchte Imkerin werden und im Museum werden Märchenwaldbilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1603959300,"stop":1603959900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603959900":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geschichte um die Familie Brockmann-Bell und ihren Hund Wuffel geht weiter. In den 30 neuen Folgen kann Wuffel inzwischen ganze Sätze sprechen und sogar singen. Zudem entfaltet er nach und nach immer neue Talente und hält mit seiner ungestümen Art nicht nur die Familie, sondern die gesamte zwei- und vierbeinige Nachbarschaft auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/1a03246f7232ceb282ebedc9dfbdb48e67c74b44.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1603959900,"stop":1603961040,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603961040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen ist ein Badewannensitzpirat und segelt mit dem Boot durchs Bademeer. Der Shampoofisch hat Shampoo in die Augen bekommen. Doch Kikaninchen kann helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603961040,"stop":1603961100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603961100":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"1. König Bleifuß sucht den tapfersten Ritter, um einen Ersatz für den erkrankten Jagdmeister zu finden. Eine königliche Jagd im Fabelwesenwald soll zeigen, wer der Mutigste ist. 2. Tante Gittas neuer Babysitter-Service wäre eine super Sache, wenn sie nicht zu beschäftigt wäre, um die Babys auch selbst zu betreuen. Gut, dass Ritter Rost, Drache Koks und Burgfräulein Bö aushelfen.","image":"https:\/\/images.tvtv.de\/tvbild\/edc3ff1df59f6c470215aa506aaed19abe541680.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1603961100,"stop":1603962540,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1603962540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1603962540,"stop":1603962900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603962900":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7e8f75926dabe3e76198a50eac7267effc5ac0.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1603962900,"stop":1603965000,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603965000":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Das Meer wird sauer: Wie kann denn ein Meer sauer sein? Das ist doch nur Wasser. Um das zu erforschen trifft Checker Julian auf Frank. Gemeinsam segeln sie auf dem Forschungsschiff \"Aldebaran\" raus auf die Nordsee. Dabei erfährt Julian nicht nur, was es mit dem sauren Meer auf sich hat, sondern auch, dass segeln gar nicht so einfach ist und dass es an Bord immer einen Chef gibt, auf den man hören muss. Ob Checker Julian sich daran halten kann? Hätte er nur mal auf Frank gehört. Dann wäre Julian auch nicht so nass geworden. Bevor er aber ungewollt baden geht, erforschen Frank und Julian mit den unzähligen Instrumenten an Bord noch gemeinsam, was dem Meer schadet und dass dieser Schaden teilweise mit dem bloßen Auge gar nicht erkennbar ist. Und was dem Meer schadet, das schadet auch uns Menschen. Eine ganz schön aufregende CheXpedition auf dem Boot…","image":"https:\/\/images.tvtv.de\/tvbild\/c693e84c99d2f874f928b8281fa42f58d3c1fc5f.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1603965000,"stop":1603965900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603965900":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603965900,"stop":1603966500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603966500":{"channel":"KINDERKANAL","title":"Tashi","descr":"Auf der Suche nach einem Geburtstagsgeschenk für Kann Du, landen Tashi und Jack bei einer Auktion, die Großonkel veranstaltet, um seine nächste Expedition zu finanzieren. Er preist Tashi und Jack einen magischen Teppich an, den weder er selbst, noch die beiden tatsächlich für magisch halten. Doch als Tashi die Runen am Rand des Teppichs vorliest, befinden sich alle in der Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1603966500,"stop":1603968000,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603968000":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Mia hat es nicht leicht. Nicht nur, dass sie sich der hungrigen Kobolde erwehren muss, die nur allzu gerne ihre Geburtstagstorte auffuttern würden! Viel schlimmer ist, dass ihr Vater der Überzeugung ist, dass Mia ihren Geburtstag mit lustigen Hüten, roten Clownnasen und Baby-spielen feiern soll. Ist sie etwa eine Sechsjährige? Mia flüchtet in den Wald und läuft mitten hinein in ein Spinnennetz.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c2af3c238a48826f77cfe6ff6593b6fa591d50.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1603968000,"stop":1603969500,"country":"AUS\/D\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603969500":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fefa670c8588be0440064eaee40f63efd4c07d1.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603969500,"stop":1603971000,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603971000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Panda ist wieder einmal beim Bären zu Besuch. Sie wollen gemeinsam Chinesisch kochen. Leider werden sie dabei von Mascha gestört, die eine Raupe fangen will. Nachdem die Raupe in einem Glas gefangen wird, will Mascha beim Kochen helfen. Natürlich gerät alles durcheinander. Plötzlich ist die Raupe verschwunden. Aber Mascha entdeckt sie und freut sich über einen riesigen Schmetterlingsschwarm.","image":"https:\/\/images.tvtv.de\/tvbild\/7c548de7d78750d8b5100831cdd5520fe34e0b87.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1603971000,"stop":1603971300,"country":"RUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603971300":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/8990b039dbd751e5a95a9aa067f6cf838ddcae47.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1603971300,"stop":1603972800,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1603972800":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Das völlig durchgeknallte Kartrennen: Ein Kartrennen steht an. Selbstsicher wählt Marcus den Modus \"Knallkarre\" und ahnt nicht, für welche Turbulenzen die verrückten Boni sorgen werden, die sein Team auf der Piste einsammelt. Bei Marcus zuhause spielt Gorbar mit Marcus' Spielzeug – ohne Pause und bis zur Erschöpfung. Ahoi Piraten!: Käpt'n Marcus und seine wackeren Matrosen Ephi und Ratrick stechen mit ihrem Segelschiff in See. Im Kampf gegen den berüchtigten Käpt'n Doppelhaken erweisen sie sich als echte Piraten. Bei Marcus zuhause geht Gorbar im Garten auf Schatzsuche.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1603972800,"stop":1603974300,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1603974300":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Ricardo landet an der Schule mit seinem angesagten Klamotten-Style auf Platz 1 der Beliebtheitsskala. Als Maurice erfährt, wie sehr er im Ranking abgerutscht ist, beschließt er sich dem neuen Modediktat zu unterwerfen und kopiert Ricardos Kleidungsstil. Als Max ihn zur Rede stellt, erklärt Mau, dass die Ninjas und er nicht mehr zusammenpassen. Der Maestro erteilt Max eine Lektion in Sachen Stil.","image":"https:\/\/images.tvtv.de\/tvbild\/082d4f7b5a517ee4c5b25ca3989f812537537cb0.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1603974300,"stop":1603975800,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603975800":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Hauptrolle: Als Schauspieler für das Schulmusical gesucht werden, zögert Floor keinen Moment und meldet sich sofort an. Aber dann wird klar, dass sie eine besondere Rolle bekommen wird – und zwar die des Baumes… Echter Mann: Kees ist in Ilona verliebt, und weil Ilona \"männliche Männer\" liebt, nutzt er jeden Augenblick, um ihr seine Männlichkeit zu zeigen. Als Ilona das nicht beeindruckt, erscheint es Kees eine gute Idee, einen Raubüberfall auf sie vorzutäuschen, bei dem er den großen Retter spielen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1603975800,"stop":1603977000,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603977000":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/a1199c310f053d74a29a764cf000e8ee68b91287.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1603977000,"stop":1603980000,"country":"D","releaseYear":"1998-2013","season":null,"episode":null,"absEpisode":null},"1603980000":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Ungeschminkte Wahrheit: Da sich Fledermäuse in Maudes Zimmer niedergelassen haben, wird sie in Felicitas' Zimmer einquartiert. Für Maude kommt der Umzug ganz gelegen, denn zwischen ihr und Mildred kriselt es. Maude genießt es, dass Felicitas ihr mit einem Coolnesstrank zu Beliebtheit verhilft. Doch in ihrer Coolness lässt sie Mildred abblitzen, als die sich bei ihr entschuldigen will. Später auf einer Party vergeht der Coolnesszauber, und ihr wahrer Charakter kommt hervor. Zu spät erkennt Maude, dass es doch besser ist, die zu sein, die man ist, und bereut es, ihrer Freundin Mildred nicht zur Seite gestanden zu haben, als die eine weitere Prüfung im Schulsprecherinnen-Wettstreit hatte. Um Wahrheit geht es auch bei Frau Hanfnessel, der neuen Sportlehrerin, die Edith zu den Hexen-Weltmeisterschaften schicken will. Im Qualifizierungslauf manipuliert die Lehrerein die Stoppuhren zu Ediths Gunsten. Edith, die die Täuschung aufdeckt, ist verunsichert und vertraut sich Frau Drill an. Frau Drill kennt Frau Hanfnessel von früher und ist ganz und gar nicht gut auf sie zu sprechen. Treffen am Kristallsee: Mildred zweifelt: Ein Schutzzauber geht daneben. Wie soll sie so eine gute Schulsprecherin werden? Als sie zufällig einer Jessica im Zauberspiegel begegnet, verabredet sie sich mit ihr. Denn Jessica ist angeblich in der selben verzweifelten Lage. Sie wollen sich am Kristallsee treffen. Der See soll die Zukunft voraussagen können. Mildred staunt als sie Bea, Clarissa und Sybille, die ziemlich zerstritten sind, auf dem Weg zum See trifft. Die drei ehemaligen Freundinnen haben unabhängig von einander Jessica auch im Zauberspiegel getroffen. Und Jessica hat ihnen versprochen, ihre jeweiligen Probleme am Kristallsee zu lösen. Mit vereinten Kräften finden die vier Mädchen den See. Bei der Suche überwinden die drei jüngeren ihre Schwierigkeiten und finden wieder zueinander. Sie brauchen Jessicas Hilfe und die Zukunft aus dem See nicht mehr. So dass nur Mildred auf Jessica trifft. Doch die ist nicht die, für die sie sich ausgegeben hat. Zum Glück bricht Maude ihr Versprechen, Mildred nicht zu verpetzen, und taucht gerade noch rechtzeitig mit Frau Harschmann am Kristallsee auf. Nach Ediths schlechter Erfahrung mit Frau Hanfnessel will sie nicht mehr mit ihr trainieren. Doch Frau Hanfnessel umgarnt sie mit ihrer Version, wie es zum Bruch mit Frau Drill kam. Und sie kann Edith davon überzeugen, dass ihr Sieg bei den Meisterschaften auch für Frau Drill eine Wiedergutmachung sein wird. In diesem Glauben holt Edith die Zaubertrank-Rezeptur, die einen zum schnellsten Sportler machen soll, aus Frau Drills Zimmer. Kurz nachdem sie die Rezeptur Frau Hanfnessel überreicht hat, ist diese damit verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/aa7aade3ad3c99c3fcdad6626118524a71185413.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1603980000,"stop":1603983000,"country":"GB\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603983000":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/394c1ceb8d5c4b96c89bce4b64cb69a448a64bfb.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1603983000,"stop":1603987200,"country":"D\/F\/USA\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603987200":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/b84ff68d5f8f10e15f90eebcfb87c1d69180f4d5.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1603987200,"stop":1603989600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603989600":{"channel":"KINDERKANAL","title":"Power Players","descr":"Vogelalarm: Axel und Galileo trainieren sorglos im Garten, als sich plötzlich ein Vogel vor Axels Augen Galileo krallt und mit ihm davonfliegt. Die Power Players müssen ihren Freund finden und befreien! Süßes oder Saures!: Madcap, Stachelponk und Oranguzank klopfen an Halloween verkleidet an Axels Tür. Sie wollen ihm einen üblen Streich spielen! Doch an diesem Tag läuft nichts nach Plan…","image":"https:\/\/images.tvtv.de\/tvbild\/e33e97aa2d3b71d62fe0190421bf3c76e0ae734c.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1603989600,"stop":1603990800,"country":"USA\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603990800":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Großer Schreck für Jan & Henry. Eine Detektivprüferin (Katharina Thalbach) droht, das Büro der Erdmännchen für immer zu schließen wenn die beiden nicht eine Detektivprüfung abschließen. Wird es den beiden gelingen, alle Aufgaben vor Ablauf der Zeit zu lösen?","image":"https:\/\/images.tvtv.de\/tvbild\/79fb48567e07ba5b64f50403b0b045765c6cdb7f.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1603990800,"stop":1603991700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603991700":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Der verlorene Robo-Helm: Bitz und Bob eröffnen mit ihrem alten Spielzeug einen Spielzeugladen in Werkstadt. Dabei werden sie von Chef-Spielzeug-Aufsteller Bevel unterstützt und Fleur designt das Verkaufsschild. Der Verkauf läuft gut, doch leider wird auch Bobs Robo-Helm verkauft, den er kurz abgesetzt hatte. Die Suche nach dem verschwundenen Helm bleibt erfolglos. Die Freunde müssen einen Weg finden, einen Ersatzhelm für Bob zu organisieren. Doch kein Ersatz kommt an das Original heran. Bürgermeister Bevels Riesenrad: Bitz, Bob und Fleur haben in Werkstadt ein unglaublich tolles Riesenrad gebaut. Bürgermeister Bevel möchte es so schnell wie möglich eröffnen, da sich die Bevölkerung schon so auf das Riesenrad freut. Doch ehe das Fahrgeschäft eröffnen kann, muss Bitz herausfinden, wohin die letzte übriggebliebene Schraubenmutter gehört, damit das Rad auch sicher ist. Leider kann sie ihr Tablet mit den Plänen nicht finden und die wartende Menschenmenge wird schon ungeduldig.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ac591525ae4e3fee059236d2dc2745673a8318.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1603991700,"stop":1603992900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603992900":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/7c2eab5ab5bc0f2b4d7ca948ef637cd7a446babe.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1603992900,"stop":1603993620,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603993620":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1603993620,"stop":1603993800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603993800":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/11d5c6de546c318cc6770ae3cc72e9449374129a.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1603993800,"stop":1603994400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603994400":{"channel":"KINDERKANAL","title":"Yakari","descr":"Seit Tagen befinden sich keine Fische mehr im Fluss. Viele Tiere finden deshalb keine Nahrung mehr. Die Otter bitten Yakari um Hilfe. Gemeinsam mit Kleiner Donner folgt er dem Fluss stromaufwärts. Dort trifft Yakari auf Müder Krieger, der gerade vergeblich versucht, die löchrigen Kanus des Stammes mit Hilfe von Baumharz zu kitten. Doch da es die meiste Zeit regnet, trocknet das Harz nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/82b7bd40f3423d03e6c702e478a4bf985d7956de.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1603994400,"stop":1603995900,"country":"B\/F","releaseYear":"2005-2016","season":null,"episode":null,"absEpisode":null},"1603995900":{"channel":"KINDERKANAL","title":"Die Sportmacher","descr":"Gleitschirmfliegen, Klettersteig und American Football: Laura ist heute gleich mit zwei atemberaubenden Bergsportarten am Start: am Berg im Klettersteig und überm Berg beim Gleitschirmfliegen. Und Stefan spielt hart – beim American Football. Einmal fliegen wie ein Vogel: Dieser Traum geht heute für Laura und Diego beim Tandem-Gleitschirmfliegen in Erfüllung. Der Berg ruft! Bergführer Ecke nimmt Laura mit auf einen Klettersteig und zeigt ihr, wie man sicher und mit Spaß zur Spitze kommt. Lucas, Quarterback der Düsseldorf Panther U19, zeigt Stefan, was man als Quarterback drauf haben muss. Gelingt Stefan ein ordentlicher Pass bei gleichzeitigem Angriff der Gegner?","image":"https:\/\/images.tvtv.de\/tvbild\/f8eb7c6be0371e89a7050cd1a1d69667eef9e72f.jpg?x=548&y=366\/die-sportmacher","genre":"Sport, Sonstige Sportarten","start":1603995900,"stop":1603997400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603997400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1603997400,"stop":1603998000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603998000":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1603998000,"stop":1603998600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603998600":{"channel":"KINDERKANAL","title":"Du bist STYLE! – Schick & Elegant","descr":"Vier Freunde, ein Ziel: Der perfekte Style! Deshalb wagen sie ein spannendes Experiment. Mit ihrem kompletten Kleiderschrank gehen sie in eine Düsseldorfer Modeschule, um sich dort von Profis beraten zu lassen. Die Modeexperten verraten ihnen, wie sie aus ihren Klamotten mehr machen können. Jeder bekommt eine ausführliche Typberatung und erfährt, wie er aus seinen Sachen mehr rausholen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/325d2cd8fd8e841fad2758788ef8252400998931.jpg?x=548&y=366\/du-bist-style-schick-elegant","genre":"Kinder, Kindersendung","start":1603998600,"stop":1604001600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604001600":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1604001600,"stop":1604034000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}