{"1598328000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598328000,"stop":1598328300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598328300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598328300,"stop":1598329020,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598329020":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Weißt du, was eine Erbse zum Kichern bringt? Wenn eine Kichererbse singt.\" Kikaninchen, Anni und Christian richten bunte Grüße vom frechen Gemüse aus.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598329020,"stop":1598329200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598329200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e0722ffa3703f0b1e317fce1d6a315bda689b8bc.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598329200,"stop":1598329800,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598329800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598329800,"stop":1598330100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598330100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598330100,"stop":1598331300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598331300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/86d9cc291086f0a4a3906357ab91cbdc6e93c5b9.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598331300,"stop":1598332740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598332740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Nach dem Schnipselregen entdecken Katharina und Kikaninchen einen Kuckuck im Wald und machen mit ihm Musik. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598332740,"stop":1598332800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598332800":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Durch einen Schlag auf den Kopf verliert Magnus sein Gedächtnis und glaubt, er sei ein Fressdrache. Nun will der Tor schnurstracks zu seinen Freunden ins Fressdrachendorf. Kokosnuss und seine Freunde müssen verhindern, dass der verwirrte Magnus dort auf Fressdrachen trifft. Denn die reagieren auf spontanen Feuerdrachen-Besuch ziemlich allergisch. Kokosnuss muss Magnus wieder zur Vernunft bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d32ca62c563f19cb4c701fa445fa57d93d00f988.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598332800,"stop":1598334300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598334300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598334300,"stop":1598335500,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598335500":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598335500,"stop":1598335800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598335800":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Ein Seehund im Café: Heute nimmt Lily einen besonderen Gast mit ins Muschelcafé: einen Seehund. Nonna ist nicht sehr begeistert. Sie kennt die Seehunde doch eher als Rabauken. Lily möchte gern den neuen Gast bedienen und verspricht, dass er sich gut benimmt. Das geht anfänglich auch gut, aber dann gerät alles außer Kontrolle. Es kommen noch mehr Seehunde und damit beginnt das große Chaos. Die Schafe sind los: Lily und Barne spielen Fangen. Das macht so viel Spaß, dass sie vergessen, das Gatter auf der Schaf-Wiese zu schließen. Kurze Zeit später sind die Tiere überall und richten ein großes Chaos an. Henne Jette und Lord von Hirsch streiten sich, wer es gewesen ist. Schließlich geben Lily und Barne geknickt zu, dass es ihre Schuld war. Sie haben aber auch schon einen Plan, um das Durcheinander wieder in Ordnung zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d38ea8ee073f7d1cf2393add7d794832473ba00.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598335800,"stop":1598336700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598336700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/35441a6c393bc72eb42a379d95e1b844a02deae2.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598336700,"stop":1598338800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598338800":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/4470e87a103a870a03e0225a96766a53b7088d2c.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1598338800,"stop":1598340000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598340000":{"channel":"KINDERKANAL","title":"Yakari","descr":"Totem Yakari: Yakari rettet das Katzenfrett Großauge gleich zweimal vor den Klauen eines hungrigen Luchses. Daraufhin ist Großauge überzeugt, dass Yakari sein Totem sein muss. Denn so wie sich Großer Adler stets um Yakari kümmert und ihm in der Not hilft, ist auch Yakari immer da, wenn das quirlige Katzenfrett in Schwierigkeiten gerät. Vergeblich versucht ihm Yakari klarzumachen, dass Tiere kein Totem besitzen. Vielmehr soll sich Großauge auf die eigenen Instinkte verlassen. Es dauert nicht lange, und Großauge muss beweisen, dass er auch ohne Yakaris Hilfe in der Wildnis bestehen kann. Yakari und Freies Pferd: Nach einer stürmischen Nacht sind plötzlich alle Pferde des Stammes verschwunden. Sogar Kleiner Donner ist nicht mehr auffindbar. Der-der-alles-weiß glaubt, dass ein böser Geist dafür verantwortlich ist. \"Freies Pferd\" reist der Legende nach mit dem Wind und raubt den Indianern ihre Pferde. Häuptling Kühner Blick beschließt, einen Suchtrupp zusammenzustellen und den Hufspuren der Pferde zu folgen. Mit der Hilfe des Hundes Knickohr ist es jedoch Yakari, der dem Geheimnis von \"Freies Pferd\" auf die Spur kommt. Der Tanz des Luchses: Es ist Frühling. Die Vorbereitungen zum \"Tanz des Luchses\" rund um den heiligen Felsen laufen. Jedes Jahr tanzt ein Auserwählter zu Ehren von Mishipachu, dem Geist des großen Luchses, um für eine reiche Jagdbeute zu bitten. Doch als Yakari dem Schamanen des Stammes zur Hand gehen will, schlägt ein Blitz in den heiligen Felsen ein und zerstört ihn. In der darauffolgenden Nacht erscheint Michipachu Yakari im Traum und fordert ihn auf, seinen Mut zu beweisen. Erst dann wird er den Sioux einen neuen Felsen zuweisen. Yakari verliert seine Stimme: Yakari ist im strömenden Regen ausgeritten und hat sich dabei erkältet. Der Schamane des Stammes kümmert sich um ihn, doch als Yakari am nächsten Morgen aufwacht, hat er seine Stimme verloren. Ausgerechnet jetzt, wo das Streifenhörnchen dringend seine Hilfe benötigt! Ein Schwarm Fledermäuse hat seine Höhle besetzt und als neues Heim auserkoren. Doch wie soll Yakari helfen, wenn er seine Stimme nicht mehr benutzen kann? Ein Freund für Wirbelwind: Regenbogen wendet sich an ihren Freund Yakari. Sie hat momentan die Aufsicht für das Tipi, in dem sich die Vorräte des Stammes befinden. In den letzten Tagen ist ihr aufgefallen, dass immer wieder getrocknete Fleischstücke daraus verschwinden. Jemand scheint sie gestohlen zu haben! Yakari verspricht zu helfen und legt sich mit Kleiner Donner auf die Lauer, um den Täter auf frischer Tat zu ertappen. Der fliegende Bär: Der kleine Bärenjunge Honigtau hat einen großen Traum: Er will so fliegen können wie die Vögel am Himmel. Das Flughörnchen ist bereit, ihm zu helfen, wenn es im Gegenzug Honig dafür bekommt. Doch natürlich ist Honigtau viel zu schwer, um in die Luft zu steigen. Yakari kommt gerade noch rechtzeitig, um zu verhindern, dass sich der kleine Bär von einem Baum stürzt. Um ihn aufzumuntern, bastelt Yakari einen Flugdrachen aus einer Schnur, Holz und Leder. Honigtau freut sich sehr über das Geschenk, doch dann kommt ein Sturm auf, und der Bär wird von dem Drachen in die Lüfte gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/a236f6edd28066dd6c9af52471c1b57b2701664a.jpg?x=548&y=366\/yakari","genre":"Serie, Trickserie","start":1598340000,"stop":1598344200,"country":"F\/B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598344200":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ce5be941560d702fe5a48b00e67688eb9f63187.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1598344200,"stop":1598348400,"country":"D\/F\/AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598348400":{"channel":"KINDERKANAL","title":"Tib & Tumtum","descr":"Der Auserwählte: Jedes Jahr versuchen die Mitglieder des Dorfes, ein in einen Felsen eingeklemmtes Horn herauszuziehen. Derjenige der es schafft, wird zum \"Auserwählten\" des Clans. Es ist schließlich Tumtum, der das Horn \"versehentlich\" aus dem Felsen zieht, als er sich am Felsen kratzt. Nob ist der einzige Zeuge und so gibt er sich vor den anderen als \"Auserwählter\" aus. Kann Nob sein Geheimnis für sich bewahren oder wird seine Lüge aufgedeckt? Ein Ausflug mit Hindernissen: Tom macht einen Ausflug mit den Kindern, um ihnen etwas über Gefahren in der Natur beizubringen. Doch die sind nicht begeistert davon, einen ganzen Tag lang trainieren und lernen zu müssen. Tib, Tara und Kori wollen viel lieber ihr gerade fertig gebautes Katapult ausprobieren. Deshalb beschließt Tib, sich etwas einfallen zu lassen, damit der Ausflug abgebrochen werden muss. Sie können sich wegschleichen, doch dann gerät Tom in Gefahr. Die Freundschaftsspiele: Bei den diesjährigen Freundschaftsspielen treten die Kinder in Zweierteams gegeneinander an. Tib und Tumtum bilden ein Team und wollen unbedingt gewinnen. Aber für einen Dinosaurier sind die Regeln nicht ganz so leicht zu verstehen. Eine Katastrophe jagt die nächste und dann beginnt Lad auch noch zu schummeln. Gelingt es Tib und Tumtum die Freundschaftsspiele für sich zu entscheiden? Ewiger Frieden: Aron wünscht sich zum Geburtstag von den Kindern, dass sie Frieden mit den Bären schließen. Doch das ist leichter gesagt, als getan, denn die versuchen immer wieder, Tumtum zu fangen. Doch Aron zuliebe wollen die Tiger es versuchen und gehen mit einem Friedensangebot zu den Bären. Die nehmen es schließlich sogar an, verfolgen heimlich aber einen ganz anderen Plan. Nicht ohne meinen Fleck: Tib kann es nicht mehr ertragen, dass Lad und seine Freunde sich ständig über sein Muttermal lustig machen. In der Hoffnung, einen Weg zu finden, seinen Fleck loszuwerden, sucht Tib Aron auf. Der schickt ihn ans andere Ende des Tals, um Zutaten für einen magischen Trank zu suchen. Zusammen mit Tumtum und Kori macht sich Tib auf den Weg und erlebt ein großes Abenteuer, das sein Leben verändern wird.","image":"https:\/\/images.tvtv.de\/tvbild\/cb6bafacea3e61d8ae5c6d32eaab9ebc389c12b7.jpg?x=548&y=366\/tib-tumtum","genre":"Serie, Trickserie","start":1598348400,"stop":1598352000,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598352000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/be95ba36e293a823fc012a833b8a8366a4a84288.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598352000,"stop":1598355300,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598355300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598355300,"stop":1598355900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598355900":{"channel":"KINDERKANAL","title":"Stadt, Land, Bus – Aus der Reihe \"Der Goldene Tabaluga\"","descr":"Auf ihrem dreiwöchigen Roadtrip stoppt der Bus auch in Bennys Heimatstadt Dresden. Angeblich leben dort viele fremdenfeindliche Menschen, die Fünf machen sich ihr eigenes Bild. Von Ezé, Mitglied der Band \"Banda Internationale\", erfahren sie zudem, wie man am besten mit Vorurteilen umgeht. Zum Abschluss lädt Benny die Gruppe auf eine rasante Speedboot-Fahrt mit seinem Kumpel vom DLRG ein.\"","image":"https:\/\/images.tvtv.de\/tvbild\/c42f729b21befdcd28113f5fd3cd3b3766ba7f1b.jpg?x=548&y=366\/stadt-land-bus-aus-der-reihe-der-goldene-tabaluga","genre":"Kinder, Kindersendung","start":1598355900,"stop":1598357400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598357400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/83f75f72a50fbc9e2df544e93a19505bd0b6f3cf.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598357400,"stop":1598360400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598360400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598360400,"stop":1598361000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598361000":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Wie versteckt man ein ganzes Zelt? Die Jungs geben sich heute Morgen alle Mühe, sich komplett unsichtbar zu machen, bevor die Mädchen aufwachen. Und es scheint zunächst, als hätten sie Erfolg. Die Mädchen sind jedenfalls sehr erstaunt, als sie sich frühmorgens mutterseelenallein im Camp wiederfinden. Doch sie sind pfiffig und mit ihrer fast zweiwöchigen Wildniserfahrung finden sie die Spuren der Jungs recht schnell. Am Nachmittag wartet eine spektakuläre Herausforderung auf die Sechs: Raften auf dem wilden Fluss. Das wird aufregend!","image":"https:\/\/images.tvtv.de\/tvbild\/aeb73d5394ed5d523cc085f225fce42998285e3f.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598361000,"stop":1598362500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598362500":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Untergetaucht: Imogen steht unter dem dringenden Verdacht, den Orb gestohlen zu haben. Professor Maxwell ist sich sicher, sie dabei gesehen zu haben. Imogen taucht bei Kyra unter. Sie beteuert ihre Unschuld und auch Kyra und die anderen sehen jede Menge Ungereimtheiten in dem Fall. Doch der Orb bleibt verschwunden. Ausgerechnet Peter bringt Ruksy schließlich auf die richtige Fährte.","image":"https:\/\/images.tvtv.de\/tvbild\/3f6488c28c2b17a87573a72c9c1278a63012f956.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1598362500,"stop":1598364000,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598364000":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/90c62c82d8d93f90c150582471a86f76a3989cb9.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598364000,"stop":1598366700,"country":"NL\/D\/I\/CDN","releaseYear":"2011-2017","season":null,"episode":null,"absEpisode":null},"1598366700":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Gestrandet auf dem Peloponnes: Ein Sturm stoppt Marcos Reise nach China. Die schweren Schatzkisten durchschlagen die Bordwand und Marco und seine Freunde werden ins Meer gespült. Das Schiff strandet an der Küste des Peloponnes und auch Luigi und Shi La können sich retten. Aber wo ist Marco? Ist er in die Hände der Strandrüber gefallen, die von dem Despoten Blasius angeführt werden? Zum Glück lässt der sich von der chinesischen Prinzessin und Ihren Drohungen beeindrucken. Mit Marco wieder vereint, finden sie einen Weg zu dem verlorenen Schatz auf dem Meeresgrund und können dadurch ihre Reise fortsetzen. In Diensten der Kreuzritter von Akkon: Marco Polo wird Knappe. Weil ihr Schiff den Hafen von Akkon nicht verlassen darf, wollen er und seine Freunde der Tagebuchroute von Marcos Vater hoch zu Ross weiter folgen. Aber Pferde gibt es nur bei den Kreuzrittern in der Burg. Also treten die Drei in deren Orden ein. Und kommen nicht mehr raus! Nach einem Fluchtversuch droht ihnen der Kerker. Aber als Shi Las Heilkunst mit Nadeln den rückenleidenden Großmeister erlöst, ist die Weiterreise gesichert.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598366700,"stop":1598369700,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598369700":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/a676b6de144b5ea1225ae738a11cee621b75c00b.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598369700,"stop":1598371200,"country":"F\/USA","releaseYear":"2008-2013","season":null,"episode":null,"absEpisode":null},"1598371200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598371200,"stop":1598372100,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598372100":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Gaaanz vorsichtig: Esme und Roy dürfen auf Baby Fee aufpassen und beschließen, ihr Monster-Haustier Dumpling mitzunehmen. Fee ist begeistert von Dumpling und will sie auf den Arm nehmen. Da das kleine Ooga-Monsterchen seine Monster-Kräfte aber noch nicht ganz unter Kontrolle hat, droht sie Dumpling zu fest zu drücken. Die Monstersitter üben mit Fee sanft zu sein, aber ihr fällt das gar nicht leicht. Monster-Sitter-Detektive: Esme und Roy hüten den kleinen Snugs. Als sie ihn ins Bett bringen, stellen sie fest, dass sein Lieblingsstofftier Ritter Kuschel verschwunden ist. Da Snugs ohne Ritter Kuschel nicht einschlafen kann, durchsuchen die drei das ganze Haus, aber Ritter Kuschel scheint nirgendwo zu sein. Damit Snugs doch noch in den Schlaf finden kann, begeben sich Esme, Roy und Snugs auf professionelle Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/d7a3ccb281a5e725777718d744f21750fbbbd612.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598372100,"stop":1598373300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598373300":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Conni staunt. Auf was sie alles achten müssen, wenn sie mit dem Zug Oma und Opa besuchen wollen. Der Bahnhof kommt ihr riesig vor, aber die lange Fahrt vergeht wie im Fluge.","image":"https:\/\/images.tvtv.de\/tvbild\/b5b3a3e24bd877efce1a9f90ac6b028a16f8f9bb.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598373300,"stop":1598374020,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598374020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598374020,"stop":1598374200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598374200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand verliert beim Kirschenessen einen Zahn. Er ist entsetzt, dass er mit der Zahnlücke nun nicht mehr richtig sprechen kann. Bis er merkt, welchen Vorteil eine Zahnlücke beim Kirschkern Weit-Spuck-Wettbewerb haben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b51df46cbc0a1e012919bef9148f8f67c5e3c6d1.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598374200,"stop":1598374800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598374800":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Die Sonne geht nicht mehr auf, weil ein Orchester aus verschiedenen Kreaturen und ein Chor von alten Eichen beim Singen der \"Sinfonie der Sterne\" gestört wurden. Wer war schuld? War es Wendy, die mit gesummt hat oder Sorrow, der auf der Jolly Roger den Tagesanbruch besungen hat? Die Kinder wollen nun die Musiker wieder zusammenbringen, damit sie die Sinfonie ein zweites Mal spielen können.","image":"https:\/\/images.tvtv.de\/tvbild\/1df0dc46066bc55841f07439cec0fcece3acc93b.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598374800,"stop":1598376300,"country":"F\/IND\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598376300":{"channel":"KINDERKANAL","title":"pur+","descr":"Weltweit sind die schnellsten Landtiere der Erde vom Aussterben bedroht. Das will die Gepardenschützerin Dr. Marker in Namibia auf jeden Fall verhindern. Zusammen mit ihr kommt Eric den Geparden im Schutzprojekt gefährlich nahe. Der Stuntman des Wissens hilft mit und das kann ganz schön aufregend sein: Plötzlich steht Eric einem bewaffneten Farmer gegenüber, dann muss er Geparden-Kacke suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/eba47af1598de19542129a5ba355be25ffddb58d.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1598376300,"stop":1598377800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598377800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598377800,"stop":1598378400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598378400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/19d9836c2252cad94c722283a6d400e10c1331b0.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598378400,"stop":1598379000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598379000":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Ein neuer Auftrag: Ein weiterer Vollmond steht bevor und Zac will zur Kammer der Meermänner schwimmen. Ondina soll ihm auf Veridias Wunsch hin folgen und die Kammer im Moment der Aktivierung zerstören. Zac entscheidet sich jedoch anders und beschließt, an Land zu bleiben. Er hält es mittlerweile für zu gefährlich die Kammer aufzusuchen. Zwischen Zac, Ondina, Mimmi, Sirena, Erik und den anderen Freunden beginnt nun ein Spiel um wahre und falsche Absichten. Meerjungfrauen bei der Arbeit: Mimmi möchte sich gern ein schönes Kleid kaufen, hat aber kein Geld. Sie macht sich auf die Suche und findet schnell Arbeit im Meerespark. Ondina ist nicht begeistert darüber. Mimmi könnte bei ihrer Arbeit nass werden und sich vor aller Augen in eine Meerjungfrau verwandeln. Um ihr zu beweisen, dass es ungefährlichere Jobs gibt, beginnt Ondina, als Kellnerin im Café zu arbeiten. Davon sind wiederum die Gäste nicht sehr begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/92766f49cea87ba413d2d49cbba2234a71115361.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1598379000,"stop":1598382000,"country":"AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598382000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598382000,"stop":1598414400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}