{"1583125200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583125200,"stop":1583125500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583125500":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3b6d3e4d6ae835b1dc13a3c097d8f189ac546c82.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1583125500,"stop":1583126400,"country":"RUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583126400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Es landet wieder ein Ufo auf der Schafweide. Diesmal handelt es sich um eine Miniatur-Ausgabe, die Einiges auf der Farm anrempelt, bevor sie mit Gepolter zum Stillstand kommt. Die Schafe und Bitzer sind neugierig und begrüßen zwei winzige einäugige Außerirdische, die sich sofort auf Kosten von Shaun und Bitzer amüsieren. Als ihnen das zu langweilig wird, verschwinden sie ins Farmhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583126400,"stop":1583127000,"country":"GB","releaseYear":"2004-2012","season":null,"episode":null,"absEpisode":null},"1583127000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583127000,"stop":1583127300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583127300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Norman, Mandy, Sarah und James spielen \"Burgen und Könige\". Selbstverständlich ist Norman der König und ganz aus dem Häuschen, als Gareth ihnen einen selbstgebastelten Drachen bringt. Aber zu Normans Enttäuschung ist der Drache aus Pappe und speit nicht wirklich Feuer. Also peppt er den Drachen noch etwas auf und bringt damit nicht nur alle anderen, sondern auch den alten Bahnhof in große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1583127300,"stop":1583128500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583128500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1583128500,"stop":1583129940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583129940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583129940,"stop":1583130000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583130000":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Das X markiert den Schatz: Auf der Weit-weit-weg-Insel begeben sich Bitz, Bob und Fleur auf Schatzsuche. Mit Hilfe einer alten Schatzkarte wollen sie eine große Kiste voller Gold finden. Der Weg ist beschwerlich und als sich ihnen der gierige Piratenkapitän Bevelbart in den Weg stellt, beginnt ein Wettlauf mit der Zeit. Denn auch Bevelbart will den Schatz haben. Bitz findet ihn mit ihrer Crew zwar zuerst, aber der skrupellose Käpt'n beschlagnahmt die Truhe – inklusive Fleur. Prinzessin Fleurs tiefer Schlummer: Prinzessin Fleur wird von den frechen Feen Zipsy und Popsy gezwungen, ihre Stinkesocken zu stopfen. Als Bitz sie mit Bob und Bevel befreien will, belegen die Feen die Prinzessin mit einem Fluch, der sie Jahrtausende schlafen lässt. Bitz versucht alles Mögliche um den Fluch zu bannen, aber nichts scheint zu wirken, selbst ein Kuss des tapferen Ritter Bevel nicht. Als die frechen Feen versuchen auch Bitz, Bob und Bevel mit dem Schlaffluch zu belegen, wird für Bitz die Zeit knapp, um ihre Freunde zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bf988c5089d313de3ab76e31f0aeaf5a66b363c0.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1583130000,"stop":1583131500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583131500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/0ede4deba26db2c02771aa6e171cf5da2508effa.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1583131500,"stop":1583133000,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583133000":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon ist zu Gast bei Tillie und begeistert von ihrem Spielzeug. Als er mit ihrem Bulldozer spielen will, ist Tillie überhaupt nicht begeistert und will auch mit ihm spielen. Auch ihr Feuerwehrauto und ihre Malsachen will sie nicht rausrücken. Bald hat Tillie einen Arm voll Spielsachen und einen unglücklichen Spielkameraden. Wie gelingt es den Monstersittern nur, dass die beiden zusammen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/51a431a72fac6b981cff80c074aa1bbada4dfbbe.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1583133000,"stop":1583134380,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583134380":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583134380,"stop":1583134500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583134500":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Ein Seehund im Café: Heute nimmt Lily einen besonderen Gast mit ins Muschelcafé: einen Seehund. Nonna ist nicht sehr begeistert. Sie kennt die Seehunde doch eher als Rabauken. Lily möchte gern den neuen Gast bedienen und verspricht, dass er sich gut benimmt. Das geht anfänglich auch gut, aber dann gerät alles außer Kontrolle. Es kommen noch mehr Seehunde und damit beginnt das große Chaos. Die Schafe sind los: Lily und Barne spielen Fangen. Das macht so viel Spaß, dass sie vergessen, das Gatter auf der Schaf-Wiese zu schließen. Kurze Zeit später sind die Tiere überall und richten ein großes Chaos an. Henne Jette und Lord von Hirsch streiten sich, wer es gewesen ist. Schließlich geben Lily und Barne geknickt zu, dass es ihre Schuld war. Sie haben aber auch schon einen Plan, um das Durcheinander wieder in Ordnung zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d38ea8ee073f7d1cf2393add7d794832473ba00.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1583134500,"stop":1583135400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583135400":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Wintermond: Heute ist nicht nur ein besonders schöner Wintertag, er wird auch ganz besonders zu Ende gehen. Denn an diesem Abend wird der erste Vollmond des Winters am Himmel erscheinen. So ein Ereignis muss gefeiert werden. Der kleine Hase und der große Hase beschließen ein Vollmond-Fest zu feiern. Und selbstverständlich werden alle Freunde dazu eingeladen. Der kleine Hase läuft sofort los und sucht seine Freunde. Gemeinsam sammeln sie bunte Dinge, mit denen sie die große Eiche für die Feier dekorieren können. So warten der kleine Hase, die kleine Feldmaus, das kleine Grauhörnchen, die kleine Rotfüchsin und die kleine Weißeule zusammen mit dem großen Hasen schließlich unter der festlich geschmückten Eiche darauf, dass der Mond aufgeht. Die Schneerutsche: Es ist Winter. Der kleine Hase baut sich eine tolle Schneerutsche, die er begeistert wieder und wieder hinunterrutscht. Als die kleine Rotfüchsin vorbeikommt möchte sie gerne mitspielen. Darüber freut sich der kleine Hase eigentlich immer. Doch heute ist er plötzlich nicht mehr so begeistert. Die kleine Rotfüchsin ist nämlich ein bisschen zu groß für seine Hasenrutsche und macht die Rutschbahn beim Hinunterrutschen kaputt. Der kleine Hase ist traurig, dass seine Rutsche kaputt ist. Er spielt lieber alleine weiter und baut sich eine neue Rutsche. Nun hat er seine tolle neue Rutsche ganz für sich allein. Doch auf Dauer macht alleine spielen gar keinen Spaß. Werden seine Freunde doch mitrutschen wollen?","image":"https:\/\/images.tvtv.de\/tvbild\/0fc0aa1f5d165917a3a2aedb0c781bf9800affd3.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1583135400,"stop":1583136600,"country":"USA\/GB\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583136600":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Raketenlied: Timmi und Teddy können sich noch ganz genau daran erinnern, wie sie ihre Rakete gebaut haben. Gemütlich sollte sie sein … und natürlich müssen alle wichtigen Dinge hinein passen! Waschzeug, Spielzeug, Nähzeug und vielleicht sogar ein Flugzeug – aber das ist doch alles viel zu viel! Also bauen sie die Rakete größer. So passen bestimmt auch Mama, Papa, Geschwister, Freunde und noch ganz viele andere Leute mit hinein! Aber braucht man wirklich so viel für ein Weltraumabenteuer? Am Ende haben Teddy und Timmi doch nur ganz wenig mitgenommen … und das ist superrogerpupsokay!","image":"https:\/\/images.tvtv.de\/tvbild\/182470536978cea351d8ecc7935832867da64e46.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1583136600,"stop":1583136840,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583136840":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583136840,"stop":1583136900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583136900":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1583136900,"stop":1583137500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583137500":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Baraka, das blinde Nashorn: Emily und John treffen sich heute mit Ranger Anthony. Er kümmert sich um Baraka, das Spitzmaulnashorn. Baraka ist blind und lebt deshalb in einem großen Gehege. Eigentlich ist es ganz lieb, aber riesig! Emily und John wollen ihn füttern, und dafür müssen sie ganz nah ran. Was frisst denn eigentlich so ein Nashorn?","image":"https:\/\/images.tvtv.de\/tvbild\/11d55d44c7bc078e0c75447a2964866fd2174727.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1583137500,"stop":1583138100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583138100":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Regenbogen-Macher: Daisy Wheel hat es verpasst, einen wundervollen Regenbogen zu sehen, der sich über dem Doozertal gezeigt hatte. Deshalb versucht das Tüftler-Team einen eigenen Regenbogen zu erschaffen, um sie damit zu erfreuen. Indem unsere Freunde lernen, wie ein Regenbogen entsteht, gelingt es ihnen Daisys Wunsch wahrwerden zu lassen. Mission: Kokon-Rettung: Flex, Daisy, Molly und Spike sind fasziniert von einem Schmetterlings-Kokon, der an einem Ast hängt. Es besteht die Gefahr, dass der Kokon von starken Winden heruntergeweht werden könnte, bevor die Schmetterlinge geschlüpft sind. Indem die Freunde das Tüftler-Mobil und einen Transporter kombinieren, schaffen sie es, den Kokon vor dem starken Wind in Sicherheit zu bringen. Sie werden mit einer wunderschönen Überraschung belohnt. Mission: Hindernis: Ein großer Baum ist genau dahin umgefallen, wo das Tüftler-Team den Hindernis-Parcours für den Doozer-Staffellauf errichten möchte. Unsere Freunde versuchen alles, um den Baum zu entsorgen, doch ohne Erfolg. Als sie endlich erkennen, was da vor ihnen liegt, benutzen sie ihre konstruktiven Fähigkeiten, um den Baum für den Hindernis-Parcours zu nutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/5876b0e2958e8965c2950489893c2d481511b192.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1583138100,"stop":1583140140,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583140140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583140140,"stop":1583140500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583140500":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Herr Liebtatz hält Winterschlaf: Bären halten Winterschlaf. Mr. Huggles ist zu Gast im Furchester Hotel und schläft bereits beim Einchecken ein. Was tun mit dem schläfrigen Meister Petz? Das Tanzball-Wochenende: Das ganze Team vom Furchester Hotel freut sich auf den Tanzball am Wochenende. Auch die extra angereisten Gäste! Leider gibt es große Probleme mit dem rutschigen Tanzboden. Doch … ein Furchester gibt … niemals auf!","image":"https:\/\/images.tvtv.de\/tvbild\/8b879aae21f9a3c5ff59c5dff70a8d4ec16748e2.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1583140500,"stop":1583142000,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583142000":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Aurora Borealis: Der Geburtstag von Chavapa in Lappland fängt enttäuschend an. Die Zwillinge Aku und Aki, bei denen sie zu Gast sind, haben sich ohne eine Nachricht zu hinterlassen irgendwohin auf den Weg gemacht. Und das gemeinsame Geschenk von Aki, Aku und Mouk ist auch verschwunden. Auf der Suche nach dem Geschenk findet Chavapa eine Schachtel mit einer Schatzkarte. Sie machen sich auf den Weg und finden nach längerer Suche die Hütte, die laut Karte das Ziel des Rätsels sein soll. Dort werden sie von den Zwillingen erwartet und Chavapa bekommt endlich sein Geburtstagsgeschenk – und eine unglaubliche Überraschung. Retter auf zwei Rädern: Es liegt viel Schnee in Kanada, als Mouk und Chavapa ihren Freund Amaruk und seine Eltern besuchen. Zum Dank wollen Mouk und Chavapa ein Abendessen zubereiten. Um das dazu Nötige zu besorgen, gibt Amaruk seinen Freunden Skier, die jedoch von Chavapa rigoros abgelehnt werden. Er zieht es vor, mit dem Fahrrad durch den Schnee zu fahren. Unterwegs hört Chavapa eine Eule, die wohl in einem Schuppen eingesperrt ist. Statt nach den Essenszutaten suchen Chavapa und Amaruk nach der Eule, um sie zu befreien. Doch woher kommen ihre verzweifelten Rufe?","image":"https:\/\/images.tvtv.de\/tvbild\/07167c12e7d4e1dbe927c6c5cb50da89d0dad82b.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1583142000,"stop":1583143200,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583143200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583143200,"stop":1583143800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583143800":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/da861d246fac7d17a4cf569a3a84447eb5a54bff.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583143800,"stop":1583145300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583145300":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Als Thekla in einem Fass auf dem Fluss fährt, verliert sie an einem Wasserfall die Kontrolle über ihr Gefährt und wird kurz darauf bewusstlos. Page Linhard findet sie und verschleppt sie auf die Burg Wertolts. Der Ritter gaukelt bald unter falschem Namen eine Entführung vor und will Ritter Hans mit hohen Lösegeldforderungen in den Ruin treiben. Kann Trenk Thekla befreien und Hans' Vermögen retten?","image":"https:\/\/images.tvtv.de\/tvbild\/d869c9fd5400587ea34f13fbd1546472c993d12d.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1583145300,"stop":1583146800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583146800":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Die Rose schafft es, ihr versteinertes Volk wieder zum Leben zu erwecken. Aber wird es auch gelingen, den rachsüchtigen König der Rosen vom tödlichen Krieg gegen die Krebse abzuhalten? Er verfolgt einen gefährlichen Plan, der alles Leben auf dem Planeten vernichten würde. Die Schlange und der kleine Prinz treffen sich zum letzten Duell: es geht um nichts Geringeres als die Rose.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1583146800,"stop":1583148300,"country":"F\/D\/I","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583148300":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1583148300,"stop":1583149800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583149800":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1583149800,"stop":1583151300,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583151300":{"channel":"KINDERKANAL","title":"4 ½ Freunde","descr":"Im Industriegebiet treibt ein Einbrecher sein Unwesen. Da er sich ziemlich ungeschickt anstellt, wird er in den Medien nur der \"Dumme Dieb\" genannt. Kalle & Co kommt das seltsam vor. Warum versucht der Dieb immer in leere Lagerräume einzubrechen, und wieso löst er jedes Mal die Alarmanlage aus? Dandy hat noch andere Sorgen: Eine Katze hat es sich in seiner Hundehütte gemütlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/85b8364a43a1370bc0cecf071eec685052d95c71.jpg?x=548&y=366\/4-freunde","genre":"Serie, Trickserie","start":1583151300,"stop":1583152800,"country":"E\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583152800":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1583152800,"stop":1583154600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583154600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Einstein ist in heller Aufregung. So etwas gab es noch nie. War es dreister Diebstahl oder ein Versehen? Einsteiner und Sportler schieben sich gegenseitig die Schuld zu. Direktorin Stocker und Direktor Chung stehen vor einer harten Entscheidung. Gleichzeitig hadert auch Caro mit einer Entscheidung hinsichtlich ihrer bevorstehenden Ballettprüfung.","image":"https:\/\/images.tvtv.de\/tvbild\/349bb44e9bef3cb7fa2b7d68b374983fcc7bdbf1.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1583154600,"stop":1583157600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583157600":{"channel":"KINDERKANAL","title":"Odd Squad – Die Sondertruppe – Kinder-Superagenten retten mit Mathe die Welt","descr":"Der erste Tag: Die Staragents Olive und Otto, bekommen ihre eigene Odd Squad, also muss ein neues Team fürs Headquarter her. Dieses besteht aus der enthusiastischen Olympia und dem schlauen aber verschlossenen Otis. In ihrem ersten Fall müssen die beiden klären, wieso ein Geschäftsmann, ein Zahnarzt und eine Schülerlotsin plötzlich in der Luft schweben. Gar nicht so leicht und Olympia ist kurz davor aufzugeben. Der erste Tag: Olive und Otto, die Staragents aus Staffel 1, bekommen ihre eigene Odd Squad, also muss ein neues Team fürs Headquarter her. Dieses besteht aus der klugen und enthusiastischen Olympia und dem extrem schlauen, aber eher verschlossenen Otis. Während die beiden sich mit ihrem ersten Fall herumschlagen, suchen Oscar und Dr. O einen Leiter für den neuen Kreaturen-Raum. Und dieses Unterfangen gestaltet sich nicht allzu leicht. Zurück in die Vergangenheit: Oscars neue Assistentin Oona aktiviert aus Versehen ein Gerät, das sie mit Oscar, Olympia und Otis in die Zukunft schickt. Um wieder zurückzukehren, müssen sie herausfinden, zu welchem Tag sie gereist sind. Das Problem ist, sie dürfen dabei nicht ihren zukünftigen Ichs begegnen, sonst gibt es eine Zeit-Astrophe. Außerdem ist jeder zu schlechten Scherzen aufgelegt. Es ist alles sehr mühsam. Odd Squad braucht dich: Die Zentrale möchte, dass Ms. Os Truppe einen Werbespot für Odd Squad dreht. Eine Aufgabe für Otis. Doch leider hat er nicht geahnt, was für eine schlechte Schauspielerin Ms. O ist. Am Ende schneidet Otis ein schreckliches Werk zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e86889d99136607482e25570116059b04606972.jpg?x=548&y=366\/odd-squad-die-sondertruppe-kinder-superagenten-retten-mit-mathe-die-welt","genre":"Serie, Jugendserie","start":1583157600,"stop":1583160000,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583160000":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Korallen in Gefahr: Beim Schwimmen auf offener See bemerken Yann und Auru, dass das Korallenriff seine bunten Farben verliert. Sie beschließen, dem Geheimnis auf die Spur zu kommen. Plötzlich wird Zoom krank. Die Jungen haben den Verdacht, dass ein Zusammenhang zwischen beiden Ereignissen besteht und bitten Onkel Patrick um Hilfe. Dieser entdeckt Spuren eines Giftes an den Korallen. Yann ist entschlossen, mehr herauszufinden, um Zoom und das Korallenriff zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/0cf5cc024cf8e0bd1d2a0a83a1b0eb765f432498.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1583160000,"stop":1583160900,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583160900":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d4a2fc96675d6bb83e9b453680754e05b2b256c1.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1583160900,"stop":1583163600,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583163600":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1583163600,"stop":1583166600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583166600":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Unberechenbare Flutwellen suchen den Planeten des großen Erfinders heim. Woher kommen sie und wie kann man sie stoppen? Bewohnt wird der Planet von den Bastelinos. Hier lernen Fuchs und der kleine Prinz Findibus und die Leuchtturmwärterin Lucia kennen. Gemeinsam finden sie heraus, dass die Wellen vom Gobbel-Bob ausgelöst werden. Diese Maschine ist eine Art Untersee-Wurm, der das Meer reinigt.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1583166600,"stop":1583168100,"country":"F\/D\/I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583168100":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583168100,"stop":1583169300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583169300":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Maja ist anders als andere kleine Bienen. Fröhlich und unbeschwert bringt sie den Bienenstock durcheinander, statt gehorsam zu lernen, was eine Biene alles können muss. Mit ihrem Freund Willi, den sie beim Flugunterricht kennengelernt hat, erkundet sie die Klatschmohnwiese. Die beiden verüben so manchen Streich und erleben eine ganze Menge spannender Abenteuer – nicht nur mit anderen Bienen.","image":"https:\/\/images.tvtv.de\/tvbild\/70534406d336d41ffd07e76840ffa6b7f9f19a9e.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583169300,"stop":1583170800,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1583170800":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Edna bittet Rupert, ihre Söhne Billy und Benny zu hüten. Kein Problem, denkt Rupert. Die beiden können ja spielen, während er sein Buch liest. Doch kaum hat sich Rupert in seinen Lesesessel gesetzt, kommen die Eichhörnchen mit einer Bitte nach der anderen. Zuerst wollen sie Mittagessen, dann aufs Klo, dann Toben. Rupert verzweifelt immer mehr an den frechen Jungs und ruft Tilda zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/dae8697e4c6eb65fabcb5dabecbfa4449607e924.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1583170800,"stop":1583171220,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583171220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1583171220,"stop":1583171400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583171400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/fa77510dca5df9c29532e0d5d50ec7acb9560afc.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1583171400,"stop":1583172000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583172000":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f5c590b0f00b774ef601017b0f5efafe70283c05.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583172000,"stop":1583173500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583173500":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"In dem etwas anderen TV-Magazin für Kinder versorgen Shary Reeves und Ralph Caspers Klugscheißer – und alle, die es werden wollen – mit dem gewissen Ah!, das Besserwisser vor Neid erblassen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/4236117a0e9a990866d50e722db76ae5113f2030.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1583173500,"stop":1583175000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583175000":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583175000,"stop":1583175600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583175600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/3f2be1be42c389c3e7d6ecc20bf4a10b275ca7b1.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1583175600,"stop":1583176200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583176200":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Die 16-jährige Kyra kann sich nicht zwischen dem Feenreich und der Menschenwelt entscheiden und lebt daher im Dauerspagat zwischen den Welten. In beiden Welten hat sie Freunde. Doch die Feengemeinschaft benötigt dringend ihre Hilfe im Kampf gegen die mächtige Orla. Diese will mithilfe gefährlicher magischer Objekte die Vorherrschaft der Magie in der normalen Welt unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/708cd3eff502b53ab92e156bc74c353eb29a852e.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1583176200,"stop":1583179200,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1583179200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583179200,"stop":1583211600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}