{"1602820800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602820800,"stop":1602821100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602821100":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d16353c4fad0bcf7e5b626c20b95306af8437857.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602821100,"stop":1602822000,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1602822000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1602822000,"stop":1602822600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602822600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Von wegen Nudelsieb! Für Kikaninchen ist das ein Ritterhelm. Und schon verteidigen Anni und Kikaninchen als schwarze Ritter \"ohne Angst vor dem Gewitter\" die Ritterburg in der Schnipselwelt. Heute wird die Burg mit Erbsen und Zitronen beschossen. Anni und Kikaninchen versuchen die Zugbrücke hochzuziehen. Aber das ist leichter gesagt als getan! Die Freunde müssen sich etwas einfallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602822600,"stop":1602822900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602822900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f2882d4a63083e777d17f05aaef66d65fe946ca.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1602822900,"stop":1602824100,"country":"GB","releaseYear":"2007-2009","season":null,"episode":null,"absEpisode":null},"1602824100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1602824100,"stop":1602825540,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602825540":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Marleen hüpft mit Kikaninchen von einer Riesenblume zur nächsten. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602825540,"stop":1602825600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602825600":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Der Onkel aus der Südsee: Als Stulle verkündet, dass er eines der Kinder auf eine Reise zu seiner Tante auf den Bauernhof mitnehmen darf, will keiner mehr mit Socke spielen. Alle scharen sich um Stulle. Schnell erfindet Socke einen Onkel aus der Südsee, der auch gerne Gäste empfängt. Jetzt wollen die Kinder lieber mit Socke in die Südsee fahren – am besten sofort! Socke gerät unter Zugzwang. Der Schatzkistentag: Zum Schatzkistentag bekommt jeder von Frau Dachs eine Kiste mit Geschenken. Socke ist neugierig und überredet den Kleinen Dachs, mit ihm heimlich in die Kisten zu schauen. Er wolle sichergehen, dass alles gerecht verteilt ist. Als Frau Dachs unerwartet vorbeikommt, versteckt sich der Kleine Dachs schnell in einer Kiste. Noch bevor Socke ihn wieder befreien kann, werden die Kisten von Herrn Hund verteilt. In welcher der Kisten steckt nun der Kleine Dachs? Etwa in der für Frau Dachs' Kusine in Amerika?!","image":"https:\/\/images.tvtv.de\/tvbild\/d30808cf8b50aee1ea8cdca0f75dfc405df9da3f.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1602825600,"stop":1602827100,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1602827100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1602827100,"stop":1602828420,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602828420":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Ein Schnipsel, viele Ideen. Und so basteln Kikaninchen und Anni aus bunten Papierschnipseln einen Frosch, der dringend eine Sehhilfe braucht. KiKANiNCHEN in den Sommerferien immer montags bis freitags zwischen 6:10 Uhr und 9:15 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602828420,"stop":1602828600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602828600":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Die Marschkapelle: Die kleinen Monster wollen als Marschkapelle auftreten. Jeder bekommt ein anderes lautes Instrument. Alle sind begeistert, nur Piepa bekommt aus ihrem Moor-Dudler keinen Ton heraus. Nun müssen die kleinen Monster noch einen finden, der die Marschkapelle anführt. Alle versagen, nur Piepa findet den richtigen Marschschritt... Das Schlürfsuppenfest: Heute soll das jährliche Schlürfsuppenfest stattfinden und die kleinen Monster gehen in den Gemüsegarten der Monterschule, um Glubschbohnen zu ernten. Aber es gibt so gut wie keine Bohnen! Muss das Fest in diesem Jahr ausfallen? Frau Krittlschnüff weiß Rat: Sie bestellt Sausewürmer, die einen besonderen Dünger produzieren...","image":"https:\/\/images.tvtv.de\/tvbild\/fe6d667c46434bb292b7fa880935cf6b5126fdeb.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1602828600,"stop":1602829500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602829500":{"channel":"KINDERKANAL","title":"Kleine Prinzessin","descr":"Ich will keine Erkältung: Die kleine Prinzessin freut sich auf das gemeinsame Picknick im Schlosspark, aber sie niest und hustet fürchterlich. Also wird das Picknick abgebrochen, die Prinzessin ins Bett gesteckt und gesund gepflegt. Weil sie nicht aufstehen darf, inszeniert sie mit ihren Puppen ein Picknick auf der Bettdecke. Endlich ist sie wieder gesund, das echte Picknick kann stattfinden. Aber jetzt sind die Erwachsenen erkältet. Ich will gewinnen: Die kleine Prinzessin spielt mit Schlamper Ball, aber der Hund beißt in seinem Eifer den Ball kaputt. Während der König den Ball reparieren will, gewinnt die Prinzessin beim Brettspiel gegen die Königin. Um diesen Triumph weiter auszukosten, müssen alle Erwachsenen gegen sie verlieren. Alle bis auf den König. Der zeigt ihr, dass man beim Spielen auch mit Anstand verlieren können muss.","image":"https:\/\/images.tvtv.de\/tvbild\/9a36c2383eb536d5ecec688f2985c4c8c1610e8a.jpg?x=548&y=366\/kleine-prinzessin","genre":"Serie, Trickserie","start":1602829500,"stop":1602830700,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602830700":{"channel":"KINDERKANAL","title":"PEEKs ZOO – Von Affen, Giraffen & Co.","descr":"Ein neues Zuhause für die Gorillas: Direktor Peek möchte die Gorillas in ihr neues Gehege mit Regenwald umsiedeln, das viel schöner ist als das jetzige. Doch die Affen wollen einfach nicht umzuziehen. Direktor Peek lässt die Tür zum neuen Gehege offen, doch Familie Gorilla will sich das neue Gehege noch nicht einmal anschauen. Vielleicht fällt Jimmy und Valerie etwas ein, wie sie die Gorillas neugierig auf ihr neues Zuhause machen können. Aufgeben ist keine Lösung: Als Valerie aus Versehen einen Ballon fliegen lässt und der in einem Baum hängen bleibt, versucht Jimmy alles, um ihn zurückzuholen. Auf den Baum klettern, kann er nicht, und auch nicht fliegen, wie ein Vogel. Jimmy ist ratlos. Doch Direktor Peek ermutigt ihn, es weiter zu versuchen. Vielleicht gibt es ja noch ein anderes Tier, das ihm helfen oder ihn zumindest inspirieren kann? Und tatsächlich: Jimmy gibt nicht auf und findet eine Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/9ff8278960f67221520f06d4eb7549ac886f2c20.jpg?x=548&y=366\/peeks-zoo-von-affen-giraffen-co","genre":"Serie, Trickserie","start":1602830700,"stop":1602831600,"country":"CH\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602831600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7b24e25cd3b04da3e2faa17ccb56ce304ce4e7.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1602831600,"stop":1602832500,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602832500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder spielen Tunnelhasche: Fünf Freundinnen spielen Tunnelhasche. Dann malen Lia und Ottilia ein Weihnachtsbild und rufen die Zuschauerkinder dazu auf, selbst kreativ zu werden und auch ein Weihnachtsbild zu malen. Ida, Clara und Käthe und im Museum sind Steckkatzen zu sehen, die Zuschauerkinder gebastelt und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1602832500,"stop":1602833100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602833100":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Die Geburtstagsparty: Diesen Tag hatte sich Wuffel als seinen Geburtstag ausgesucht, und der soll nun gefeiert werden. Herr Wilhelm hat eine riesige Party mit vielen Attraktionen und Gästen für Wuffel vorbereitet. Doch als die Feier in vollem Gange ist und die Brockmann-Bells Wuffel mit einem Geburtstagsständchen überraschen wollen, ist der unbemerkt mit Hündin Nelly in einem Festzelt verschwunden und macht sich über das Buffet her. Simon erinnert sich: Simon und Wuffel sind allein zu Hause. Plötzlich fällt Simon wieder ein, wie Wuffel als Welpe zu den Brockmann-Bells kam. Und während er mit Wuffel Musik macht, tauchen andere Erinnerungen auf. Simon erinnert sich an die vielen gemeinsamen Erlebnisse, die dazu geführt haben, dass der kleine Wunderhund langsam aber sicher zu einem festen Familienmitglied wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/b744af0da0c5394b47e0d49ab9548e4e5b6d863c.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1602833100,"stop":1602834240,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602834240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Am See trifft Kikaninchen eine Entenfamilie. Als ein Frosch ans Ufer kommt, fühlen sich die Entenküken gestört. Aber mit Kikaninchen als Dirigent geben dann alle gemeinsam ein ein fröhliches Quakkonzert.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602834240,"stop":1602834300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602834300":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"In der Eisernen Burg von Ritter Rost klappert und quietscht es. Burgfräulein Bö hat die Nase voll, denn der Ritter Rost ist nicht gerade ein Held wenn es ums Reparieren geht. Ganz im Gegenteil: er geht zum Ehrlichen Enzo und tauscht kurzerhand die Eiserne Burg gegen ein neues Schloss ein. Als er merkt, dass das Ganze ein Riesenschwindel ist, sitzt er samt Bö und Koks bereits auf der Straße.","image":"https:\/\/images.tvtv.de\/tvbild\/39236a4fcd2811f47f7cfd456197ac8be3746625.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1602834300,"stop":1602835740,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1602835740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1602835740,"stop":1602836100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602836100":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Der Wikingerjunge Wickie ist zwar schmächtig gebaut, aber dafür hat er etwas im Köpfchen. Wenn die Kämpfer seines Stammes mit roher Gewalt nicht weiter kommen, sind immer Wickies Ideen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/040ab248a2690f14b7ce8326fcac5761fd92a6e4.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1602836100,"stop":1602838200,"country":"D\/F\/AUS\/A\/NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602838200":{"channel":"KINDERKANAL","title":"CheXpedition","descr":"Mission Moor-Rettung: Als Julian von einem gruseligen Moormonster träumt, beschließt er zu checken, ob es solche Monster wirklich gibt. iXi schickt ihn prompt ins Spatenbräufilz in Bayern. Doch bevor er ein Moormonster findet, muss er noch klären, was Moore überhaupt sind. Wie entstehen Sie? Was ist ihre Rolle in der Natur? Und was können wir tun, um sie zu schützen? An der Seite von Gebietsbetreuerin Birgit wandert Julian durchs Moor. Sie erklärt ihm, was der Mensch früher im Umgang mit den Mooren falsch gemacht hat, und wie man ihnen jetzt wieder helfen kann. Wieso ist es gut für die Natur im Moor, wenn man Bäume fällt? Welche Tiere sind im Moor zuhause? Wie sah die Natur im Moor vor 1000 Jahren aus? Und wie wächst ein Moor eigentlich? Für Julian wird die Zeit im Moor zum Abenteuer. Ein Moormonster findet er zwar nicht, aber als er vom Weg abkommt und ins kalte Moor fällt, steckt er erstmal fest. Wird er sich wieder befreien können?","image":"https:\/\/images.tvtv.de\/tvbild\/62807724713a5d1ec5e6359de3fb903104ca67a5.jpg?x=548&y=366\/chexpedition","genre":"Kinder, Kindersendung","start":1602838200,"stop":1602839100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602839100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602839100,"stop":1602839700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602839700":{"channel":"KINDERKANAL","title":"Tashi","descr":"Graf Ling will Ömchens Haus versteigern. Er selbst bezeichnet sich, mit einer mit Buntstift gemalten Urkunde in den Händen, als rechtmäßiger Besitzer des Hauses. Tashi, Jack und Lotus können das auf keinen Fall zulassen. Sie beschließen, sich Fieslings eigene Reichtümer zu beschaffen, um mit ihnen Ömchens Haus zurückzukaufen. Der Weg zu Fieslings Gold und Diamanten ist schwieriger als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/450fbb7fd994b2b8863b66ec60732a961140e063.jpg?x=548&y=366\/tashi","genre":"Serie, Trickserie","start":1602839700,"stop":1602841200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602841200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Jagd nach dem Sheriffstern: Der Sheriff will einem seiner Söhne den Sheriffstern und seine Nachfolge anvertrauen. Sie sollen die Räuber, die Robin gefasst hat, ins Gefängnis bringen. Doch auf der Fahrt gibt es Streit. Durch ihr permanentes Streiten, wer der besser ist, können die Banditen schließlich wieder entkommen. Robin und seine Freunde müssen die Räuber nun noch ein zweites Mal erwischen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602841200,"stop":1602842700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602842700":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/e596e48adff73925bd9c369625aedd0683286b47.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602842700,"stop":1602844200,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602844200":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Mascha kuriert den Bären: Der Bär spielt krank. Mascha untersucht ihn und verordnet Bettruhe. Sie kümmert sich um alles. Das gefällt dem Bären so sehr, dass er gar nicht wieder gesund werden will. Aber als Mascha mit der großen Spritze kommt, ändert er schnell seine Meinung.","image":"https:\/\/images.tvtv.de\/tvbild\/731e4f775837674eba22f53925302550f7ac4120.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1602844200,"stop":1602844500,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602844500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/6ec7b6f76844d92fd35d8dd23c7041e5eafe6c0c.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1602844500,"stop":1602846000,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602846000":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Der Liebeszauber: Im Voodoo-Sumpf wird Ephi mit einem Liebeszauber belegt und entbrennt in Liebe zu Markus. Noch seltsamer für Markus wird es, als auch Vipkrad im Liebeswahn auf ihn fliegt. Bei Marcus zuhause wundert sich Gorbar über den Mann im Handy, der mit Seraphine spricht. Dieser wiederum wundert sich, dass Seraphine einen ziemlich ausgewachsenen Mann hütet. Die rosa Stiefel: Am Hafen muss Marcus einen Baron gegen Vipkrad und seine Haie verteidigen. Dabei könnten ihm die schicken rosa Bonus-Stiefel sehr nützlich sein. Doch Marcus weigert sich beharrlich, sie anzuziehen. Bei Marcus zuhause kämpft Gorbar mit blauen Gummistiefeln, bevor er den regennassen Rasen draußen einer Spezialbehandlung unterzieht.","image":"https:\/\/images.tvtv.de\/tvbild\/9f893074bb6a0716182f9ec5396735ac7be8ada0.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1602846000,"stop":1602847500,"country":"F","releaseYear":"2014-2016","season":null,"episode":null,"absEpisode":null},"1602847500":{"channel":"KINDERKANAL","title":"Max & Maestro","descr":"Für den Physikunterricht sollen sich alle Schüler ein Thema für ein Referat überlegen. Klar, dass Hobbyastronomin Emilia nicht lang zu überlegen braucht. Ihre große Leidenschaft sind Schwarze Löcher.","image":"https:\/\/images.tvtv.de\/tvbild\/e94118f04517eb48cb583d78571bf9bdd6b0a343.jpg?x=548&y=366\/max-maestro","genre":"Serie, Trickserie","start":1602847500,"stop":1602849000,"country":"F\/D\/I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602849000":{"channel":"KINDERKANAL","title":"Die Regeln von Floor","descr":"Minimalismus: Margreets Mutter hat sich von all ihren Sachen getrennt und lebt nun minimalistisch. Irma findet die Idee fantastisch und trennt sich von dem ganzen unnötigen Krempel. Als die ganze Familie mitmacht und die kostbaren Erinnerungen in den Müll steckt, fängt Irma aber an zu zweifeln... Der Nebenjob: Kees möchte sich ein neues Handy kaufen. Irma und Jan finden, er soll es von seinem eigenen Geld bezahlen. Kees versucht es mit Zeitungen austragen und fängt sich schnell eine Grippe ein. Jan und Irma lassen ihn nicht im Stich und übernehmen seine Runde, aber erinnern sich schnell daran, dass Zeitungen austragen noch nie ein toller Job war...","image":"https:\/\/images.tvtv.de\/tvbild\/3317a43718f0642c13dd259cd4f35b867dafbf61.jpg?x=548&y=366\/die-regeln-von-floor","genre":"Kinder, Kinderserie","start":1602849000,"stop":1602850200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602850200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Das neue Schuljahr beginnt turbulent: Weil das Internat von Ungeziefer befallen ist, werden die Schüler vorerst in Zelten untergebracht. Der neue Schüler Adrian sorgt für Aufregung, als die Polizei ihn im Internat abliefert. Miriam und Serena geraten im Mädchenzelt in Streit und werden \"beste Feindinnen\". Nils ist verzweifelt: Ming will ihn nicht anhören und vermeidet jeden Kontakt mit ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/f920ebc2cf5e9dd32e0ba82867c39db97e65b558.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1602850200,"stop":1602853200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602853200":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Der Wunschstern: Mildreds Rivalin Esther kann kaum ertragen, dass Mildred für die spektakuläre Rettung der Schule ausgezeichnet wurde und nun auch noch offizielles Mitglied einer Hexenfamilie ist. Mildred ist stolz und zugleich bedauert sie, dass ihre Mutter ohne magische Hexenkräfte aufwachsen musste. Sie würde ihr gern welche geben, doch das ist schwierig. Mildred legt all ihre Hoffnung in den Wunschstern, den man bei einem Flugwettbewerb gewinnen kann. Mit dem Wunschstern kann man sich einen großen Wunsch erfüllen. Mildred will also unbedingt den Flugwettbewerb gewinnen, um ihrer Mutter Magie zu verleihen. Doch ihre Besenflugkünste sind recht dürftig. Esther dagegen, die ebenfalls sehr am Wunschstern interessiert ist, fliegt tolle Kunststücke auf ihrem Besen. Da begegnet Mildred bei ihrem Laternendienst außerhalb der Akademie einem Hund, der das Besenfliegen hervorragend beherrscht. Maude und Edith probieren im Unterricht einen Platztauschzauber aus, den sie später noch gut gebrauchen können, um ihrer Freundin Mildred aus der Patsche zu helfen. Denn die ist mit dem Hund, den sie Stern getauft hat, beim Flugwettbewerb mitgeflogen – anstatt mit ihrer ängstlichen Katze Tapsi. So hat sie sich über die Regel hinweggesetzt, dass jeder eine Katze mitnehmen muss. Esther, die Mildred die ganze Zeit schon argwöhnisch beobachtet hat, verfolgt Mildred mit ihrem Besen in der Luft. Die beiden liefern sich ein wildes Verfolgungs-Besenrennen, dabei entdeckt Esther den Hund Stern in Mildreds Rucksack. Doch als sie sie beim großen Magier bloßstellen will, haben die Freundinnen Maude und Edith vorher ihren Platztauschzauber eingesetzt.In 13 neuen Folgen werden die spannenden, lustigen und gefühlvollen Abenteuer um die lausige Hexe Mildred Hoppelt und ihrer Schulkameradinnen auf der Graustein-Akademie weitererzählt. Mildred (Bella Ramsey – auch \"Game of Thrones\") ist nun im 3. Jahrgang. Ihre mutige Rettung der Akademie am Ende des zweiten Schuljahres sowie das Wissen, eine echte Hexe zu sein, haben ihr Auftreten und Ansehen verändert. Doch mit ihrem großen Wunsch, ihrer Mutter auch Zauberkräfte zu verleihen, bringt sie sich und ihre Mitschüler in Gefahr. Die Direktorin Frau Graustein (Clare Higgins – \"Dr. Who\" & \"Der Goldener Kompass\") und Lehrerin Frau Harschmann (Raquel Cassidy – \"Downton Abbey\") haben aus gutem Grund verboten, Zauberkräfte an nicht-magische Menschen zu geben. Die Kinderbuchreihe \"Eine lausige Hexe\" stammt aus der Feder der britischen Autorin Jill Murphy. Bereits 1975 erschien der erste Band mit dem englischen Originaltitel \"The Worst Witch\". Produziert wird das Remake \"Eine lausige Hexe\" mit aufwendiger Verknüpfung von Realdreh und CGI-Technologie von CBBC. Koproduzenten sind ZDF, ZDF Enterprises und Netflix. Die neue Kunstlehrerin: Mildreds Mutter Julie beginnt als Kunstlehrerin an der Akademie. Frau Harschmann, die sie argwöhnisch beobachtet, und Esther machen Julie den Einstieg schwer. Esther versteht es, Clarissa auf ihre Seite zu ziehen, und will ihrer neuen Helferin einen besonders fiesen Zauber gegen Julie Hoppelt vorführen. Doch der gerät außer Kontrolle. Und schließlich ist Esther auf die Hilfe ihrer nicht-magischen Kunstlehrerin angewiesen. Julie kann mit ganz menschlichen Mitteln den \"Lebende-Gemälde-Zauber\" aufheben. Sehr zur Freude von Frau Graustein, die sich in ihrer Entscheidung, Julie Hoppelt als Kunstlehrerin einzustellen, bestätigt sieht. Sie beendet die von Frau Harschmann erfundene Probezeit für Julie direkt. Mildred und Esther wollen immer noch den Wunschstern in ihren Besitz bringen. Dieser wurde nach dem Besenflug-Wettbewerb in Frau Grausteins Büro deponiert. Während Mildred selbst in Richtung Büro geht, schickt Esther ihre neue Helferin Clarissa in Frau Grausteins Büro.","image":"https:\/\/images.tvtv.de\/tvbild\/7d2d97ebd2201433198b73193525742926062ef2.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1602853200,"stop":1602856200,"country":"GB\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602856200":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/fb135d6c48aeaa13a2448fe1defb6d686e2dbdb9.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1602856200,"stop":1602858900,"country":"D\/F\/USA\/IND","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602858900":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc1580e20401c06cbd4bf0a8d7ea64df37faddcb.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1602858900,"stop":1602861300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602861300":{"channel":"KINDERKANAL","title":"Wir Kinder aus dem Möwenweg","descr":"Im Mittelpunkt der Animationsserie steht Tara, die mit ihren Eltern und den Brüdern Petja und Maus in die neu gebaute Reihenhaussiedlung Möwenweg gezogen ist und sich dort sehr wohlfühlt. In der Straße wohnen viele andere Kinder und sie lernt die gleichaltrige Tieneke kennen, die ihre allerbeste Freundin wird. Den beiden ist nie langweilig, ihnen fällt immer etwas ein, was sie tun können.","image":"https:\/\/images.tvtv.de\/tvbild\/204bf638b25f456cc3515a74acb0688b2c9b2533.jpg?x=548&y=366\/wir-kinder-aus-dem-moewenweg","genre":"Serie, Trickserie","start":1602861300,"stop":1602862800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602862800":{"channel":"KINDERKANAL","title":"Power Players","descr":"Axel wohnt vorübergehend bei seinem Onkel, der früher Spielzeughersteller war und jetzt ein Spielzeuggeschäft besitzt. Dort entdeckt der Neunjährige in einer Kiste die Spielzeughelden \"Power Players\", die auf magische Weise zum Leben erwachen und Axel ebenfalls in eine Actionfigur verwandeln. Leider ist dabei auch der Bösewicht Madcap zum Leben erwacht, den es fortan zu bekämpfen gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/c33550d9e455e9904efdb8f065e818f2e88873fe.jpg?x=548&y=366\/power-players","genre":"Serie, Trickserie","start":1602862800,"stop":1602864000,"country":"F\/USA\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602864000":{"channel":"KINDERKANAL","title":"Ein Fall für die Erdmännchen","descr":"Auf einem Kindergeburtstag werden sämtliche Luftballons gestohlen und durch Fischstäbchen ersetzt. Die Erdmännchen-Detektive Jan & Henry sind sofort am Start und gehen der Sache nach. Die Spur führt sie in einen Freizeitpark, wo der Ballondieb ebenfalls sein Unwesen treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/fdaed565b054a08a2509d280e495cb547c507132.jpg?x=548&y=366\/ein-fall-fuer-die-erdmaennchen","genre":"Kinder, Kinderserie","start":1602864000,"stop":1602864900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602864900":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Die Schlosstrolle: Der königliche Hofmaler Bob soll ihre Pinkheit Prinzessin Fleur malen. Für das Porträt benötigt die Prinzessin unbedingt ihr funkelndes Diadem. Doch das wurde von den hinterlistigen Schlosstrollen Zip und Pop erbeutet. Es wiederzuholen gestaltet sich als schwierig, da jeder der in die Brille der Trolle blickt zur Säule erstarrt. Nachdem Fleur, Bevel und Bob dieses starre Schicksal ereilt hat, muss Bitz einen Weg finden, ihre Freunde zu retten und das Diadem zurückzuerobern. Zurück ins All: Bitz und Bob halten in der brennendheißen Sandwüste Ausschau nach außerirdischen Raketen. Sie staunen nicht schlecht, als neben ihnen eine Rakete in den Sand stürzt. Es ist das Raumschiff der beiden Außerirdischen Plipp und Zopp, die in einer sehr eigenartigen Sprache sprechen. Bob gelingt es diese zu entschlüsseln: Sie sind auf dem Weg zum Geburtstag ihrer Oma und müssen dringend weiter. Doch Bitz stellt fest, dass der Zündungsmechanismus der Rakete kaputt ist. Damit stecken die Außerirdischen fest.","image":"https:\/\/images.tvtv.de\/tvbild\/541036116229ddf9d199ce5e251e771d765f8a65.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1602864900,"stop":1602866100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602866100":{"channel":"KINDERKANAL","title":"Petronella Apfelmus","descr":"Im malerisch-wildwüchsigen Garten der Zwillinge Luis und Lea wohnt die chaotische Apfelhexe Petronella sowie eine kuriose Gesellschaft aus stockartigen Apfelmännchen, einem ordnungsliebenden Hirschkäfer, einem übellaunigen Heckenschrat, einem frechen Wichtel und vielen mehr – eine abenteuerliche Welt, in der wahre Größe im Auge des Betrachters liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/a225cb37b3649ced9f43c101989e0d1e548449fd.jpg?x=548&y=366\/petronella-apfelmus","genre":"Serie, Trickserie","start":1602866100,"stop":1602866820,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602866820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1602866820,"stop":1602867000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602867000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/0f1d845282d5b7bfacaa122b730036803fca0b8b.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602867000,"stop":1602867600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602867600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will die Gefängnismauern dicker machen, weil die Räuber schon wieder entkommen sind. Dazu will er Steine vom nahen Dolmen holen, einem Ort, der den Dorfbewohnern heilig ist. Robin und seine Freunde versuchen das zu verhindern, indem sie den Geist des Dolmens auferstehen lassen, aber so leicht fällt Prinz John nicht auf das Geistertheater herein. Marian muss sich was einfallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1602867600,"stop":1602869100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602869100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1602869100,"stop":1602869400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602869400":{"channel":"KINDERKANAL","title":"Circus Noël","descr":"Karo ist genervt vom Streit ihrer Eltern und rennt von zu Hause weg. Sie schließt sich ihren Freunden Victor und Tonie vom Circus Noël an, die auf dem Weg zu einem prestigeträchtigen Zirkuswettbewerb sind. In den Tagen vor dem Wettbewerb gefährden mysteriöse Sabotageversuche ihre Teilnahme, und da alle drei alles in ihrer Macht stehende tun, um den Zirkus zu retten, wird ihre enge Bindung stark belastet. Werden sie in der Lage sein, zu verhindern, dass sowohl der Zirkus als auch ihre Freundschaft auseinanderfallen?","image":"https:\/\/images.tvtv.de\/tvbild\/797b218a4dafbf8324d359664c65c8c99e0eac83.jpg?x=548&y=366\/circus-nol","genre":"Film, Familienfilm","start":1602869400,"stop":1602874800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602874800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1602874800,"stop":1602907200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}