{"1600660800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600660800,"stop":1600661100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600661100":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/f3017b519a43dc2bb7023ea64c789f9077b1ee9f.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600661100,"stop":1600662000,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600662000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2d68747d56f9e6704889614764578b0bed072847.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600662000,"stop":1600662900,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1600662900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/c0e29fca9634219023b615e87873b8894745787e.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600662900,"stop":1600664100,"country":"GB","releaseYear":"2007-2019","season":null,"episode":null,"absEpisode":null},"1600664100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Die Welt ist elefantastisch – Augen auf und mitgemacht! Der kleine blaue Elefant und seine Freunde präsentieren Geschichten zum Entdecken, Staunen und Mitlachen – extra für kleine Kinder. Inhalt wird nachgereicht!","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600664100,"stop":1600665600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600665600":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Die Sportskanone: Löffel ist schwer angesagt. Er ist eine solche Sportskanone, dass alle mit ihm trainieren wollen. Das macht Socke natürlich eifersüchtig und er fordert Löffel zu einem sportlichen Duell heraus. Schnell werden die beiden zu erbitterten Konkurrenten … Der Honigmond: Socke schwindelt Eddi vor, der Mond würde aus Honig bestehen. Was eigentlich als Scherz gedacht war, ist für Eddi eine ernste Sache. Denn Honig ist sein Leibgericht. Kurze Zeit später gehen merkwürdige Dinge vor sich. Aus der Küche verschwinden alle Töpfe und Pfannen. Der Verdacht fällt auf Socke. Hatte er nicht getönt, er würde nicht zulassen, dass Frau Dachs Kürbissuppe kocht? Sogar Eddi ist überzeugt, dass Socke die Töpfe geklaut hat …","image":"https:\/\/images.tvtv.de\/tvbild\/76890e2a8a67aa06d12db6b2afe8f0e3ec982c72.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600665600,"stop":1600667100,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1600667100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie und Bert irren als Hänsel und Gretel im Wald umher und auch Krümel ist im Wald unterwegs. Was er da wohl sucht? Elmo und Julia spielen das Fühlspiel, bei dem Julia mit verbundenen Augen Sachen erraten muss. Außerdem erzählt Ronja (9) davon, wie es ist, als Lebensmittelsammlerin Essen für Bedürftige zu sammeln. Zeichentrick-Vogelküken erzählen, was ihnen zum Thema \"Traurigkeit\" einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600667100,"stop":1600668600,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600668600":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Schnuffelplumps gesteht: Schnuffelplumps macht aus Versehen den goldenen Pokal kaputt, den Frau Krittlschnüff verliehen bekommen hat. Weil er die Sache vertuscht, bekommt er ein schlechtes Gewissen. Baby JamJam: JamJams Mutter bekommt ein Baby. JamJam freut sich gar nicht auf das neue Geschwisterchen, weil er Angst hat, vernachlässigt zu werden. Er will seine Mami ganz für sich allein. Lehrerin Frau Krittlschnüff veranstaltet mit den kleinen Monstern ein Rollenspiel, damit JamJam lernt, was es heißt, ein älterer Bruder zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/62a623481b44e875bc43f39ca2871ef273bd9450.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600668600,"stop":1600669500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600669500":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Bevor Ben mit seinen Eltern in den Urlaub aufbricht, muss er noch schnell mit Gaston zum Tierarzt. Bei der Kontrolluntersuchung stellt die Ärztin fest, dass Gaston gesund und munter ist. Doch als Gaston Ben beim Kofferpacken helfen will, verletzt er sich am Fühler. Nun muss er wieder zur Tierärztin. Sein Fühler wird verbunden, doch zurück am Elfenbaum passiert Gaston ein Missgeschick.","image":"https:\/\/images.tvtv.de\/tvbild\/7aa9a5eb66aa707f2a10eb966838485a813a9b96.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600669500,"stop":1600670700,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600670700":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und der Waschtag: Waschtag bei Siebenschläfers. Bobo darf die nasse Wäsche aus der Maschine holen und seine gewaschene Hose aufhängen. Die Wäscheleine ist ziemlich hoch. Bobo lässt Wäscheklammerkrokodile in Papas Hosenbeine beißen und spielt Verstecken im Wäschekorb. Jetzt muss die Waschmaschine nur noch neu gestartet werden. Vorsicht, dass Spielzeugaffe Trix nicht mitgewaschen wird! Bobo und der Paketbote: Der Paketbote bringt Mama ein Paket für ihre Arbeit. Bobo will auch Pakete austragen. Er verpackt ein paar Dinge von Mamas Schreibtisch in Schachteln, geht aus dem Haus und klingelt an der Tür. Post für Mama! Da lässt ein Windstoß die Haustür zufallen. Mama und Bobo sind ausgesperrt.","image":"https:\/\/images.tvtv.de\/tvbild\/2acec709c83f4bc2098e708bda9ff79c9f3e8760.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600670700,"stop":1600671600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600671600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/516162bd8184f1628e6fda2d71db652a2de9573d.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600671600,"stop":1600672500,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600672500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Ida stellt ihr Kuscheltier vor: Ida stellt ihr Kuscheltier Gabriele vor. Dann bastelt Tim einen Steckhubschrauber und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckhubschrauber zu basteln. Drei Brüder machen ein Hammerbild mit Blumen und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600672500,"stop":1600673100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600673100":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Krokodil: \"Ich kenne ein Tier … das ist grün und hat scharfe Zähne!\" Grün ist die Eidechse im \"Ich kenne ein Tier\"-Rätsel auch. Aber scharfe Zähne muss sie sich leihen. Krokodile können nicht kauen. Nur schlingen. Wie das wohl sein muss, wenn man so eine lange Schnauze hat? In der \"Ich kenne ein Tier\"-Reportage probieren wir es aus. Wenn Krokodile Salzstangen essen wollen, bekommen sie ein Problem. Sie haben viel zu kurze Arme und eine viel zu lange Schnauze. Im \"Ich kenne ein Tier\" Trickfilm finden sie dennoch eine lustige Lösung.","image":"https:\/\/images.tvtv.de\/tvbild\/9301661810973be94a9663ecef4717bcefca6581.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600673100,"stop":1600673700,"country":"D","releaseYear":"2012-2015","season":null,"episode":null,"absEpisode":null},"1600673700":{"channel":"KINDERKANAL","title":"PETZI","descr":"Die durstige Mumie: Mitten in der Wüste betreten die Freunde ein halb im Sand versunkenes Gebäude. Eine Pyramide ist das nicht, und die tote Mumie darin ist ein sehr lebendiges Nilpferd namens Nils. Nils hat im Keller des Hauses verzweifelt versucht, nach einer Quelle zu graben. Das Wasser der Oase nämlich ist längst versiegt, und ohne eine frische Ader werden Nils und sein Bruder schon bald gezwungen sein, ihre Wüstenheimat zu verlassen. Pelle schreitet zur Tat. Lämmchen: Das Lämmchen hat es Pingo angetan. Schon fürchtet Petzi, dass sein bester Freund in Zukunft gar kein Interesse mehr an ihm hat. Für den Bären ist das eine schreckliche Vorstellung. Also bemüht sich Petzi einfallsreich und nach Kräften, Pingo zu beweisen, dass er mit ihm vielmehr Spaß hat, als der mit Lämmchen je haben könnte. Doch weil Pingos neue Freundin nicht nachstehen will, entwickelt sich ein Wettkampf um die Gunst des Pinguins. Die Anstandsprinzessin: Seebär besucht seinen alten Freund, den König. Während die beiden auf der Mary in Erinnerungen schwelgen, stellen Petzi, Pelle und Pingo mit Prinzessin Ursula das Schloss auf den Kopf. Doch kaum kommen die vier mit Matratzenrennen und Kronleuchterschaukeln so richtig in Schwung, hören sie fremde Geräusche. Das kann eigentlich nichts anderes bedeuten, als dass Diebe einen Weg ins Schloss suchen. Keine Frage, da will jemand die Krone stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/6285afeaec26d2b7635d94d9379456d78a25a02e.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600673700,"stop":1600675740,"country":"D\/DK\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600675740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Ich sage jetzt AUFWIEDERSEHN, Ich würde Dich gern wieder sehn, die Welt die wird sich weiterdrehn, doch wir, wir bleiben Freunde!\" Kikaninchen verabschiedet sich mit seinen Freunden für heute und wünscht allen einen wunderschönen Tag. Dibedibedab! Damit verabschieden sich Anni, Jule, Christian und Kikaninchen für heute.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600675740,"stop":1600676100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600676100":{"channel":"KINDERKANAL","title":"Marinette","descr":"Pralinen aus Paris: Als Marinette in der Schule wegen eines Fotos ihrer Mutter geärgert wird, erzählt sie spontan, dass sie das Wochenende in der Stadt verbringen wird – doch das ist eine Lüge. Um nicht aufzufliegen, schmiedet sie den Plan, sich bis zum nächsten Schultag auf dem Hof zu verstecken. Doch das ist leichter gesagt als getan... Das große Schneckenrennen: Marinette verliert beim Schneckenrennen ihren Ehrenorden, den sie von der Lehrerin für den besten Aufsatz erhalten hat. Zum Glück hat sie aber eine rettende Idee, wie sie ihren Orden wieder zurückgewinnen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/df4237aeb0c183b464be5cf1bdb0e1c4d8eb3fd6.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600676100,"stop":1600677600,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600677600":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Trenk darf mit Ritter Hans den Fürsten auf die Falkenjagd begleiten. Doch auch Ritter Wertolt ist zur Jagd erschienen und verfolgt einen hinterlistigen Plan. Von den anderen unbemerkt, lockt er Hans in eine Bärengrube, aus der es kein Entrinnen gibt. Kurze Zeit später wird Hans für tot erklärt und der Fürst überschreibt Wertolt die Burg Hohenlob. Trenk versucht verzweifelt, Hans wiederzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/feac5a8b0cc922ca4d954ce31798547a89543cc6.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600677600,"stop":1600679100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600679100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600679100,"stop":1600679700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600679700":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Steckbrieflich gesucht: Seit im Shanty-Dorf Steckbriefe mit seinem Konterfei aushängen, wird Flinn von Kopfgeldjägern verfolgt. Er schmiedet einen Plan, um selbst das auf ihn ausgesetzte Geld zu kassieren. Als Kopfgeldjäger verkleidet, sollen Wilma, Ruby und Tom den gefesselten Flinn ausliefern, das Geld einstreichen und ihn dann wieder befreien. Doch die Sache läuft ganz und gar nicht nach Plan. Alles Geschmackssache: Wieder einmal ist Stoppelkinns Soße ungenießbar. Flinn und seine Freunde machen sich auf den beschwerlichen Weg zum Bissige-Beeren-Busch. Dessen Blüten könnten den Soßengeschmack verbessern. Auch die Dino-Piraten sind auf die bissige Pflanze aus. Um Hindernisse zu überwinden, tut Flinn sich mit seinen Erzfeinden zusammen. Ein gefräßiger Riese blockiert ihren Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/e0357e4c8dac2d22089d87176fb06732ba563451.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600679700,"stop":1600681200,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600681200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Prinz John will in Nottingham einen Krocketplatz bauen. Dafür will er den Bach umleiten und die magischen Ruinen abreißen lassen, in den Derke früher als Drache gehaust hat. Das können Robin und seine Freunde nicht zulassen. – Robin und seine Freunde haben im Dorf für die Waisenkinder gesammelt. Jack und die Räuber wollen den Wagen überfallen, der das Geld transportiert. Robin hat einen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600681200,"stop":1600682700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600682700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Sören bekommt von César ein Vergrößerungsglas und nimmt es mit auf einen Ausflug in die Berge. Als er es auf einer Wiese liegen lässt, bahnt sich eine Katastrophe an. Ein Feuer bricht aus. Die Kinder bemerken, dass es auf der Weide brennt und die Schafe in Gefahr sind. Mit Hilfe von Belle gelingt eine gewagte Rettungsaktion. Sören ist verzweifelt und versucht, noch ein kleines Schaf zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/a05421b2511efbb4a17fe61d04e869acc9bf8144.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600682700,"stop":1600684200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600684200":{"channel":"KINDERKANAL","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1600684200,"stop":1600685700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600685700":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Der Lieb- oder Fiesbär: In der eisigen Welt der Mondschlurfer muss Marcus den Lieb- oder Fiesbär wieder freundlich stimmen, damit er den Mondschlurfern ihre geliebte Eiscreme nicht länger vorenthält. Bei Marcus zuhause ist es brüllend heiß. Für Seraphine ein Eis aus dem Eisfach zu holen, fordert Gorbars ganze Erfindungsgabe. Wer ist am Zug?: Marcus muss sein Spiegelstück gegen Vipkrad verteidigen, der mit einer Armee anrückt. Im Laufe des Gefechts zeigt sich, dass Ephi die beste Abwehrstrategie hat – mit Pflanzen. Bei Marcus zuhause gilt es, ein Brathähnchen gegen den gierigen Maurice zu verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/f21e8b50ff9bb279fce897af5526fbd6e2015308.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600685700,"stop":1600687200,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600687200":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Party ohne Ende: Wie so viele Schüler möchte auch Piet nach den Ferien nicht zurück in die Schule. Was wäre da besser, als sich einfach noch ein paar zusätzliche Feiertage herbeizuzaubern? Dank seines wundersamen Notizblocks ist das für Piet ein Klacks. Und so wird im Hause Palme tagelang jeder erdenkliche internationale Feiertag gefeiert. Ganz egal, ob es das chinesische Neujahrsfest, der mexikanische Unabhängigkeitstag oder Ostern ist. Doch schon nach kurzer Zeit kommt Piet all das Feiern aus den Ohren heraus, und er möchte wieder in den ganz normalen Schulalltag zurück. Dazu müsste er allerdings seinen magischen Notizblock zum Einsatz bringen und schwuppdiewupp, wäre es geschehen! Schade nur, dass das wertvolle Gerät bei einer Rangelei kaputt gegangen ist. Der Einzige, der es reparieren könnte, wäre sein bester Freund Jan. Der aber ist vollauf damit zufrieden, dass das Leben ausschließlich aus Feiertagen besteht. Für irgendwelche Reparaturmaßnahmen sieht er also keinerlei Anlass. Was also kann Piet tun?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600687200,"stop":1600688400,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600688400":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Wieder aufstehen: Obwohl die Schulfußballmannschaft nur für ein Jahr pausiert wird, klammert sich Jack an ihren Traum und gründet ihre eigene Mannschaft. Doch da Jethro und Dillon nicht aufhören, sich zu bekriegen und Hansard nicht mit Mike zusammenarbeiten möchte, wird das nicht leicht für Jack. Der Skorpion: Boggy entscheidet, dass es an der Zeit ist, sein Maskottchen-Dasein zu beenden.","image":"https:\/\/images.tvtv.de\/tvbild\/c082b4f73c61799882b2e93b064c9abd95f46a7f.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600688400,"stop":1600690200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600690200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Einstein Jungs haben es nicht leicht – Viktor hat ein Date, Hermann zweifelt an seiner Männlichkeit und Moritz hat einen bösen Verdacht. : Seit Till wieder auf dem Einstein ist, verhält er sich komisch – wird jemand sein Geheimnis knacken? : Rosa und Sibel wollen, dass Carolin eine neue Chance nutzt. Doch die will davon nichts wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c5f58aad0f1554048b817234ec1e53a320e0855.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600690200,"stop":1600693200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600693200":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Alles bleibt anders: Ein neues Schuljahr beginnt. Hank hat schon übelste Vorahnungen bis er erfährt, dass er nicht mehr Ms Sour als Klassenlehrerin hat, sondern die reizende Ms Goodison. Jetzt ist Hank völlig aus dem Häuschen vor Freude. Er landet jedoch schnell wieder auf dem Boden der Tatsachen, als Ms Goodison unbedingt seine Lese- und Rechtschreibschwäche vor der ganzen Klasse zum Thema machen möchte. Hank will nun definitiv Ms. Sour zurück und versucht mit Hilfe von Frankie und Ashley im neuen Computer von Schulleiter Joy die Stundenpläne zu manipulieren. Das kann nicht gut gehen und in der Schule bricht Chaos aus. Auch in Mama Rosas Familien-Deli droht das Chaos, denn sie hat einige technische Neuerungen eingeführt, die ihr über den Kopf wachsen. Sowohl im Gastraum als auch in der Küche ist Rosa von der neuen Technik völlig überfordert. Zum Glück greift Papa Pete ein. Klick dich!: Willkommen zum \"World Wide Westbrook\"! Mr. Joy hat in der Schule ein Intranet eingerichtet, und er fordert alle Schüler auf, dafür Videos zu drehen. Hank hat sofort eine Idee zu einem Thema, über das er mehr als jeder andere weiß: Essen. Und auch Nick McKelty startet sofort ein VLog über ein Thema, das zu ihm passt: Körperpflege. Während Hanks Vlogs aufgrund von unvorhergesehenen Patzern nur suboptimal geraten, räumt Nick richtig ab. Doch plötzlich finden die anderen Schüler Gefallen an Hanks schmerzhaften Kamera-Unfällen und seine Videos erobern Platz Nummer Eins in den Rankings. Das kann Nick natürlich nicht auf sich sitzen lassen. Währenddessen bemühen sich Papa Zipzer und Papa McKelty um einen Platz im Elternchor. Mit allen Mitteln versuchen sie den anderen auszubooten – sogar mit Bestechung. Doch Mr. Rock lässt sich davon nicht beeindrucken und nimmt beide im Chor auf. Aber es gibt nur ein Solo im Konzert – und so entbrennt ein erbitterter Streit zwischen den alten Rivalen. Das kann nicht gutgehen. Um seinen ersten Platz zu verteidigen, kommt Hank auf die Idee, nicht mehr auf zufälligen Patzer zu setzen, sondern sie zu inszenieren. Dabei schont er sich nicht, und so werden seine Blessuren und Verletzungen immer ernsthafter. Ms Sour warnt ihn eindrücklich, doch Hank will nicht hören. Und so endet Hanks Internetstar-Karriere schließlich in Gips und mit Krücken.","image":"https:\/\/images.tvtv.de\/tvbild\/75df7f1d1a887813a45191e5a616043d3e9b3b16.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600693200,"stop":1600696200,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600696200":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/1d957c9df43f4d5d95a453f18f7e5efc6bfce25a.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600696200,"stop":1600698900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600698900":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Der wilde Hengst: Nach einer langen Schiffsreise landen Marco und seine Freunde in Qalhat im Oman. Gleich am Hafen galoppiert ihnen ein wilder, schwarzer Hengst entgegen. Nur Shi La kann ihn beruhigen. Hamal, der Besitzer des Hengstes, ist sehr erleichtert, dass Shi La mit seinem Pferd so gut zurecht kommt. Er selbst hat nämlich ziemlich Angst vor ihm! Hinzu kommt, dass Hamal ein Rennen gewinnen muss, sonst verliert er sein kostbares Pferd an seinen gierigen Nachbarn. Shi La wird zum Jockey, denn nur sie duldet der Hengst auf seinem Rücken. Doch es kommt ganz anders, als Marco, Shi La und Luigi es geplant hatten! Am Ende muss Hamal selbst aufsteigen und das Rennen zu Ende reiten. Wird er seine Angst vor dem wilden Hengst überwinden und das Rennen gewinnen? Hufgetrappel und Staubwolken erwarten euch – gleich hinter dem Horizont! Über den Dächern von Shibam: Häuser, die an den Wolken kratzen – das haben Marco, Shi La und Luigi noch nie im Leben gesehen! Doch hier in der Stadt Shibam im Jemen kommen sie aus dem Stauen nicht mehr heraus. In Shibam haben die frühen Baumeister die allerersten Hochhäuser der Welt gebaut – echte Wolkenkratzer eben. Auf dem Rücken eines Pferdes, dass Marco, Shi La und Luigi bei einem Rennen gewonnen haben, geht's hoch oben quer über die Dächer der Stadt – denn die Drei werden von Beduinen verfolgt. Sie wollen ihnen das kostbare Pferd stehlen. Schwindelerregende Abenteuer erwarten Marco, Shi La und Luigi – gleich hinter dem Horizont!","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600698900,"stop":1600701900,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600701900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Ein Paradies für Tiere: Belle ist verschwunden und Sebastian macht sich Sorgen. Er erfährt, dass es in den Bergen eine Pflegestation für kranke Tiere gibt und Belle sich dort aufhält. Sie hatte sich verletzt. Tierpflegerin Abby ist nett, aber Sebastian wird eifersüchtig, als er bemerkt, wie gut Belle mit ihr auskommt. Bedrückt tritt er den Heimweg an. Als er von Schlaflosigkeit geplagt noch in der Nacht Belle holen möchte, ist sie aus dem Paradies verschwunden. Das Versprechen: Sebastian hat Belle versprochen, nach der Schule mit ihr in die Berge zu laufen. Doch Lehrer Tourel lässt ihn nachsitzen. Als Adèle sie kurz aus den Augen lässt, ärgern andere Kinder Belle. Während Sebastian in der Schule auf heißen Kohlen sitzt, weil er sein Versprechen nicht einlösen kann, vergnügen sich verschiedene Kinder mit Belle. Sie merken dabei nicht, dass sie Dinge verlangen, die Belle überhaupt nicht mag. Plötzlich gerät sie in Panik.","image":"https:\/\/images.tvtv.de\/tvbild\/8902a2a022dd6e7d109fe5dc4a032ce96442893a.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600701900,"stop":1600703400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600703400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/70c3ea03f10ec158f87bd26a34010a309a093555.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600703400,"stop":1600704900,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1600704900":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Im Mittelpunkt der Serie steht der stets gut aufgelegte Jett, seines Zeichens das schnellste Düsenflugzeug der Welt. Jett liefert Pakete an Kinder aus und erlebt dabei viele aufregende Abenteuer. Wohin er diese zu bringen hat, erfährt Jett von dem Fluglotsen Roger. Unterstützt werden die beiden von Flugzeugen, die alle über eine ganz spezielle Begabung verfügen: den \"Super Wings\".","image":"https:\/\/images.tvtv.de\/tvbild\/e39730804584590523cbae062af83b767505fed0.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1600704900,"stop":1600706100,"country":"USA\/COR\/CHN","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600706100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Anni spielt einen Streich: Die drei Pinguine spielen Verstecken. Auf der Suche nach einem guten Versteck bekommt Anni mit, womit die Tierfreunde gerade so beschäftigt sind. Dieses Wissen nutzt sie für einen Streich. Denn sie möchte sich an ihren beiden Pinguin-Freunden rächen, weil die so schnell aufgeben, nach ihr zu suchen, und ohne sie im See plantschen. Zackis neue Erfindung, ein Stimmenverwandler fürs Mikro der Bahn, soll Anni dabei helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600706100,"stop":1600706820,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600706820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600706820,"stop":1600707000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600707000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Lennart im Grummeltal: Der Stacheltrick: \"Auuuuuuuuuuuh!\" jault der Löwär. Er hat einen Stachel im Fuß, aber niemand darf ihn anfassen. Lennart überlegt sich einen Trick, wie er den Patienten trotzdem von seinen Schmerzen befreien kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600707000,"stop":1600707600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600707600":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Vergeigt (37). In Sherwood findet ein Musikwettbewerb statt. Plötzlich verschwinden die Geigen der begabtesten Teilnehmerinnen. Robin findet heraus, dass der Sheriff dahinter steckt. Kämpferin für Gerechtigkeit (38). Prinz John verliebt sich und will für seine Angebetete zum Abenteurer werden. Dazu nimmt er Unterricht bei Robin.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600707600,"stop":1600709100,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600709100":{"channel":"KINDERKANAL","title":"Wissen macht Ah!","descr":"Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Wissen macht Ah! im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/53a5eb2ce35428ccf139c7d4968e05fa5caaf7eb.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1600709100,"stop":1600710600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600710600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600710600,"stop":1600711200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600711200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600711200,"stop":1600711800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600711800":{"channel":"KINDERKANAL","title":"Küchenkrimi – Dem Essen auf der Spur","descr":"Eiscreme: \"Das ist ja wohl die beste Ermittlung der Welt – Eis!\" stellt Elisabeth mit Überzeugung fest. Vor allem im Sommer! Doch woher kommen eigentlich die Zutaten für Eis? Nhung, Ole und Elisabeth haben einen neuen Fall und untersuchen: Woher kommt's? Wie wird's gemacht? Was ist drin? Die Ermittlungen führen zu einem Bauernhof in der Nähe von Magdeburg. Dort darf Elisabeth beim Melken helfen und stellt fest: ganz schön anstrengend! In der Molkerei erfährt sie, dass die Milch, bevor sie zu Eis werden kann, erstmal haltbar gemacht werden muss. Im Labor untersucht Ole mit Lebensmittelchemikerin Viktoria Ganß die Zusammensetzung der Milch. Doch was wäre ein Eis ohne Waffel? Um eine Eiswaffel zu backen, muss es vor allem sehr heiß sein – und es muss sehr schnell gehen. Denn schon nach wenigen Sekunden lassen sich die platten Waffeln nicht mehr rollen. Felix, Koch des Vertrauens der drei Detektive, zeigt ihnen nicht nur, wie man die perfekte hausgemachte Eiswaffel zaubert, sondern legt auch großen Wert auf nachhaltige Dekoration. Pizza: Die \"Küchenkrimi\"-Detektive sind auf schmackhafter Mission unterwegs. Elisabeth, Nhung und Ole haben mal wieder so richtig Lust auf eine Pizza – aber diesmal soll's flott gehen. Das Trio schiebt kurzerhand drei Tiefkühlpizzen in den Ofen und plötzlich ist ihr Ermittlergeist geweckt: Was ist drin in einer Pizza? Woher kommen die Zutaten und wie wird's gemacht? Ohne lange zu zögern, teilt sich das Trio auf und begibt sich auf spannende Spurensuche. Nhungs Ermittlungen führen sie in ein Gewächshaus zwischen viele Tomaten, außerdem lernt sie lernt auf ihrer nächsten Spur einen waschechten Pizzabäcker kennen. Ole besucht eine Weizenmühle und eine Elisabeth Käserei. Im Labor treffen sie auf ihre Informantin, die Lebensmittelchemikerin Viktoria Ganß, die in spannenden Experimenten auf den Tiefkühlprozess und den enormen Salzgehalt der TK-Pizzen eingeht. Und natürlich wird's auch nachgekocht: Koch Felix Denzer bereitet eine Alternative, eine gesündere Pizza, zu. Die dann auch noch lecker ist: Pizza mit einem Boden aus frischen Kartoffeln.","image":"https:\/\/images.tvtv.de\/tvbild\/4e469bbb4e94990717f27233b10d26ddc7c22417.jpg?x=548&y=366\/kuechenkrimi-dem-essen-auf-der-spur","genre":"Unterhaltung, Show","start":1600711800,"stop":1600714800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600714800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600714800,"stop":1600747200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}