{"1598932800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598932800,"stop":1598933100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598933100":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598933100,"stop":1598934000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598934000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/df127cf79a8572b33625f610686b68bd1c110499.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598934000,"stop":1598934600,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1598934600":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598934600,"stop":1598934900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598934900":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Sam erzählt die Geschichte des sagenumwobenen Seefahrers Pontypandy Pete. Auch einen Schatz soll er versteckt haben. Aber der ist leider für immer verloren. Denn die Karte, die zu ihm führt, ist zusammen mit seinem Schiff, der \"Pontypandy Pearl\", versunken. Aber dann gerät Joe mit seinem selbst gebauten U-Boot in Seenot. Bei dessen Rettung entdeckt Sam tatsächlich das Wrack der \"Pontypandy Pearl\"!","image":"https:\/\/images.tvtv.de\/tvbild\/222def0424d14871a8a4519375ffe87328d321e6.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598934900,"stop":1598936100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598936100":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/54ee53596ef9b8c4e5d647a5532d267ee7ee66bf.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598936100,"stop":1598937600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598937600":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Oma Aurelia unterbricht ihre Weltreise für einen Abstecher auf die Dracheninsel. Passenderweise hat sie an dem Tag auch Geburtstag und Kokosnuss möchte ihr etwas ganz Besonderes schenken. Aus einem Sofa und einer Schuhpoliermaschine baut Kokosnuss ein Massagesofa für Aurelia. Doch das wird ausgerechnet von einem Schluckloch gefressen. Glücklicherweise hat Matilda noch eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/694d02d53fcf53159110727b489091d93bddfc0e.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598937600,"stop":1598939100,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1598939100":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie geht eine Runde Phantasie-Schwimmen, Elmo und Pferd machen einen Eierlauf und selbst Krümelmonster trainiert. Außerdem unternimmt Nele mit ihrer Oma eine Fahrradtour und Grobi versucht sich an Klimmzügen.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598939100,"stop":1598940600,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598940600":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Staubgewedel: Salty will heute die Schiffshütte aufräumen, doch leider ist der Staubwedel kaputt. Lily bietet an, einen neuen Stiel zu kaufen und geht in den Laden der Quietsche-Mäuse. Die sind total übermüdet. Lily schickt sie fort, damit sie eine Pause machen können. Sie übernimmt für den Tag gern den Laden. Doch verkaufen ist schwieriger, als sie dachte. Wie soll sie dieses Tohubawohu wieder richten? In Gedanken: Salty wirkt traurig und Lily weiß nicht, was los ist. Immer wenn sie ihn fragen will, kommt etwas dazwischen. Die anderen Tiere merken es auch und wissen nicht, was sie tun sollen. Schließlich fragt Barne, und es stellt sich heraus, dass heute ein spezieller Jahrestag ist und Salty einfach auf seine eigene Weise an seinen Vater denkt.","image":"https:\/\/images.tvtv.de\/tvbild\/a0530474481d1daeb5454942aeb650c0ff1bc6db.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598940600,"stop":1598941500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598941500":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Daisy, Poppy und ihre kleinen Freunde aus der Kita haben in ihrem Übermut ihre Erzieherin weggezaubert. Nun müsste die Kita geschlossen bleiben. Als Königin Aurikel selbst als Erzieherin einspringt, dauert es nur Sekunden und sie ereilt das gleiche Schicksal: Weggezaubert. Ben und Holly vermuten, dass die Beiden in die Vergangenheit gezaubert wurden. Sie wünschen sich dorthin.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9c767707137f8e7eb711bc8246192a0f820c76.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598941500,"stop":1598942640,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1598942640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Der Tag ist vorbei. Kikaninchen, Anni und Christian kuscheln sich aneinander und träumen von einem fliegenden Elefanten, Tigern und Einhörnern. Gute Nacht, schlaft schön!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598942640,"stop":1598942700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598942700":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo im Supermarkt: Im Supermarkt hat Bobo kleine Einkaufswagen entdeckt und kurvt damit begeistert durch die Gänge. Außerdem hilft er seiner Mama beim Einkaufen. Bobo, Opa und die Tiere: Bobo macht mit Opa einen Ausflug zum Kinderbauernhof. Dort darf er beim Melken zusehen, auf einem Pony reiten und die Tiere füttern.","image":"https:\/\/images.tvtv.de\/tvbild\/45c9853a142a0fea27ceee76090559141fe04f12.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1598942700,"stop":1598943600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598943600":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6a8e20cee0e8d90cd1aeb4b646a06f489121e5.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1598943600,"stop":1598944380,"country":"F\/USA\/GB","releaseYear":"2015-2019","season":null,"episode":null,"absEpisode":null},"1598944380":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598944380,"stop":1598944500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598944500":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Julian ist Kranführer: Julian spielt mit seinen Autos und seinem Kran im Sand. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Ruby malt ein buntes Ratebild und im Museum werden Steckkamele ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1598944500,"stop":1598945040,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598945040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Es regnet Papierschnipsel und schon treffen Selma und Kikaninchen im Dschungel ein farbenfrohes Chamäleon. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598945040,"stop":1598945100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598945100":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Zebra: \"Ich kenne ein Tier … und das hat Streifen!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um das Zebra. In der \"Ich kenne ein Tier\"- Doku versuchen Kinder Zebras anhand ihrer Streifen auseinanderzuhalten. Gar nicht so leicht. Denn Zebras sind sich wirklich ziemlich ähnlich. In der \"Ich kenne ein Tier\"-Geschichte hat das Zebra ein Problem mit seinen Streifen. Nach einem Sturz sind sie völlig verrutscht. Was es auch unternimmt, es bekommt zwar viele neue Muster, aber keine Streifen …","image":"https:\/\/images.tvtv.de\/tvbild\/a520ff750faec82c4954a93e55b37c922a873ae6.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1598945100,"stop":1598945700,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1598945700":{"channel":"KINDERKANAL","title":"PETZI","descr":"Der Standraser: Känguru Paul baut seit Jahren an seinem Auto. Doch eigentlich ist er ein großer Feigling. Autofahren macht ihm Angst. Dass Pelle den Wagen im Handumdrehen in Gang setzt, passt Paul gar nicht. Zwar müht sich Paul, Pelles Arbeit zu behindern – gelingen tut ihm das aber nicht. Das Auto fährt wie geschmiert, Petzi probiert es sogar als Tretboot aus. Paul muss Farbe bekennen: Traut er sich, in das Gefährt zu steigen und ein paar Runden zu drehen? Oder nicht? Party, Party, Party!: Die Freunde wollen eine Party für Petzi schmeißen. Die Vorbereitungen kosten Zeit, und damit die Sache eine Überraschung bleibt, soll Petzi tief und fest schlafen – solange es nur geht. Während Pingo und Pelle alles aufbauen, was man für ein tolles Fest braucht, gaukeln sie ihrem Freund vor, dass es noch tiefe Nacht ist. Irgendwann allerdings kann Petzi beim besten Willen nicht mehr schlafen, und schon nehmen die Missverständnisse ihren Lauf. Der König der Möwen: Die Insel, die die Freunde auf ihrer \"Mary\" besuchen, sieht öde und langweilig aus. Doch im Sand schlüpfen gerade Schildkröten. Und die müssen vor hungrigen Möwen geschützt werden. Pingo setzt alles daran, die kleinen Schildkrötenbabys sicher ins Meer zu bringen. Leicht hat er es dabei nicht, denn während die Möwenschar wächst, erweisen sich Petzi und Pelle nicht gerade als Hilfe. Pingo ist gezwungen, sich selbst etwas einfallen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4195661b811c881092434549b3f9fdc8d97414de.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1598945700,"stop":1598947740,"country":"D\/DK\/GB","releaseYear":"2014-2018","season":null,"episode":null,"absEpisode":null},"1598947740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598947740,"stop":1598948100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598948100":{"channel":"KINDERKANAL","title":"Marinette","descr":"Marinette soll die Ziegen auf die Weide führen. Das läuft gehörig schief und alle Ziegen entwischen ihr. Aber hat Marinette wirklich nicht aufgepasst? Die Schatzsuche: Marinette schleicht sich heimlich vom Hof ihrer Großeltern, um Jacques bei einer Schatzsuche zu begleiten. Während Großvater und Tante Susan vergeblich auf der Suche nach ihr sind, finden die kleine Abenteurerin einen anderen Schat.","image":"https:\/\/images.tvtv.de\/tvbild\/4fe2fcbbd1cb7fc21c8fa9cad7a6b6140feb4267.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1598948100,"stop":1598949600,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1598949600":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Arbeit findet sich nicht so schnell für einen armen Jungen vom Schlage eines Trenks. Mit Hilfe des Ferkeltricks verdienen sich Trenk und Momme erstmal etwas zu essen, und dank Momme Mumms Geistesgegenwart entkommen sie erneut den Häschern. Trenk muss sich entscheiden zwischen dem aufregenden Gauklerleben und seinem selbst gesteckten Ziel.","image":"https:\/\/images.tvtv.de\/tvbild\/bf2fd5038cc72b1144144d47b09d1bec94d70631.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1598949600,"stop":1598951100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598951100":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598951100,"stop":1598951700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598951700":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Ein Riese mit Bauchweh: Gigantosaurus hat riesiges Bauchweh, denn in seinem Bauch tummeln sich die Dino-Piraten. Er hat sie verschlungen und tut dasselbe mit Flinn. Gemeinsam probieren sie herauszukommen. Derweil schmieden auch Tom, Ruby und Wilma einen Rettungsplan. Sie flößen Gigantosaurus eine Medizin ein, die es in sich hat. In der Donnerrinne: Bei einem Zusammenprall ihrer Schiffe werden Flinn und T-Rex auf das jeweils andere Schiff geschleudert. Mit ungewohnter Crew muss nun die gefährliche Donnerrinne gemeistert werden. In der Meerenge herrscht dichter Nebel, Kokosnüsse hageln auf die Schiffe, und aus den Felsen dringen stinkende Gase. Da durch zu steuern, fordert den Besatzungen einiges ab.","image":"https:\/\/images.tvtv.de\/tvbild\/221b91c01df863e2406fbe048fea2c9c13cbcf00.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1598951700,"stop":1598953200,"country":"AUS\/IRL\/PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598953200":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Michael ist beleidigt und verzieht sich in den Wald. Dort trifft er auf Sienna, die Hook eine Schrifttafel geklaut hat. Um den Text zu übersetzen, braucht sie das Große Buch. Auf der Tafel steht die Geschichte des Barrum, der über Nimmerland geherrscht hat, bis ihn die Altvorderen in einer Muschel gefangen setzten. Wer die Muschel findet und Barrum aufweckt, soll dessen Macht erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598953200,"stop":1598954700,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598954700":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Im Gasthaus erzählt die Wirtin Roberta die Legende vom weißen Drachen, der sich in den Bergen aufhalten soll. Sebastian macht sich mit seiner Hündin Belle sofort auf, ihn zu suchen. Furchtlos steigt er immer höher in die Berge hinauf und findet sogar seltsame Spuren, die auf den Drachen hindeuten. Sebastian ahnt aber nicht, dass er nicht allein in den Bergen ist und verfolgt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/cf6c6ff314583d699acf40c741a498f16dfa4346.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1598954700,"stop":1598956200,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598956200":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598956200,"stop":1598957700,"country":"F\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598957700":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Doktor Marcus: Als Arzt bekämpft Marcus mit dem Hammer die Viren seiner Patienten. Dann infiziert sich auch Ephi. Nun hängt alles davon ab, dass Doktor Marcus und Pfleger Ratrick perfekt zusammenarbeiten. Bei Marcus zuhause hat Gorbar einen Splitter im Finger und erweist sich angesichts dieser Verletzung als ziemlich zimperlich. Bösartige Kätzchen: Marcus und sein Team haben es mit bösartige Katzen und knuddeligen, niedlichen Kätzchen zu tun. Und sie entwickeln eine ganz besondere Behandlungsmethode für einen riesigen dicken Kater namens Vipkrad. Bei Marcus zuhause hilft Gorbar Seraphine, dem kratzbürstigen Maurice ein Bad zu verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/be57c09a1723aab0e48b29f5aa3289364466b0c0.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1598957700,"stop":1598959200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598959200":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Piets Supershow: Natürlich bleibt auch in Piets Familie der Streit nicht aus, wer was und wann im Fernsehen schauen darf. Als Piet nicht auf seine Kosten kommt, zeichnet er in seinem wundersamen Notizblock einen riesigen Bildschirm. Augenblicklich nimmt der Großbildschirm vor dem Haus der Palmes Aufstellung. Piet glaubt sich am Ziel seiner Wünsche: er kann in Ruhe seine geliebte Reality-Show sehen, die unbekannte Leute berühmt und für eine Woche zu TV-Superstars macht. Doch weit gefehlt! Es dauert nicht lange, da stehen wahre Völkermassen um den Bildschirm, stören Piet und zanken sich um die Fernbedienung. Jetzt langt's! Unser Held greift erneut zu seinem elektronischen Block und zeichnet sich frech mitten hinein in die geliebte Sendung. Von einem Moment auf den anderen ist er selbst der Superstar. Spektakuläre Aufnahmen im Kreise seiner Familie sollen gedreht werden. Im Kreise seiner Familie? Im Kreise seiner schrillen Eltern und seiner egoistischen Geschwister? Das kann nicht gut gehen! Und es geht nicht gut!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1598959200,"stop":1598960400,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598960400":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Eigentor: Jamie ist entschlossen, seinen Vater zu finden, aber seine Mutter verweigert jede Hilfe. Doch dann hat sein neuer Freund Boggy eine Idee und Jamie schafft es mit einem Trick, seinen Vater ausfindig zu machen – allerdings mit verheerenden Folgen. Auch in der Schulmannschaft läuft es nicht besser. Durch sein undiszipliniertes Verhalten droht Jamie seine Aufnahme zu gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/625ec1a350ffd8f2e5b2ddf0c20a2c0e567b348a.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1598960400,"stop":1598962200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598962200":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die 400m-Staffel des Sportgymnasiums steht unter Druck, die Zeiten stimmen nicht. Fehlt ihnen der Fokus? Viktor bestimmt nicht, er läuft Bestzeiten. Reporterin Rike findet, ihn muss doch noch etwas anderes als Sport interessieren! Endlich kommt Kasimir zurück. Martha ist voller Vorfreude und will mit Nele eine Überraschung für ihren Freund planen. Mädchenkram ist allerdings gar nichts für Martha.","image":"https:\/\/images.tvtv.de\/tvbild\/0584c1004f43802deacea49b6bf07eca6c2f12a5.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598962200,"stop":1598965200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598965200":{"channel":"KINDERKANAL","title":"krass nass! Die Tigerenten Club Mini-Mitmach-Spiele 2020","descr":"Auch in diesem Sommer und trotz Corona-Krise gibt es mit dem \"Tigerenten Club\" eine Abkühlung mit den \"krass nass!\"-Sommerspielen. In zehn Folgen treten zwölf abenteuerlustige Kandidaten gegeneinander an und bewältigen einen Parcours mit verschiedenen Hürden aus Schaum, Wasser und Matsch. Der Kandidat mit der schlechtesten Zeit scheidet aus.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d4e74db8e732104c8f6c69369c7ff7f8de5566.jpg?x=548&y=366\/krass-nass-die-tigerenten-club-mini-mitmach-spiele-2020","genre":"Unterhaltung, Show","start":1598965200,"stop":1598965800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598965800":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Wie schön ist es doch, am Meer aufzuwachen. Die Sechs sind total glücklich und stürzen sich eine lustige Wasserschlacht. Nach einer kurzen Wanderetappe begrüßt sie Tobi mit einer Überraschung: Die Abenteurer müssen selbst ein tragfähiges Floss bauen und mit Sack und Pack auf eine einsame Insel übersetzen. Eine schwierige Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/e380ed094b2a72c191e13e87875eaf9eb60805ca.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Report, Dokumentation","start":1598965800,"stop":1598967300,"country":"D\/GR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598967300":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Der König von Siam: Hank steckt gerade in einer richtigen Krise, da kommt ihm die Schulaufführung \"Der König von Siam\" gerade recht. Er will beweisen, dass mehr in ihm steckt als der ewige Verlierer und möchte unbedingt die Hauptrolle spielen. Für einen Legastheniker ist es keine leichte Aufgabe, Text auswendig zu lernen und ihn vor vielen Leuten vorzutragen. Außerdem bleibt ihm nicht viel Zeit, sich vorzubereiten, weil er zum Nachsitzen verdonnert wurde. Und das ausgerechnet mit der Streberin Heather. Aber wie sich herausstellt, ist die Nachhilfe mehr als fruchtbar für beide Seiten. Heather hilft ihm, den Text zu lernen und zusammen mit Hank will Heather ihr Lampenfieber überwinden. Ob das bei der Aufführung klappt?","image":"https:\/\/images.tvtv.de\/tvbild\/a2044b4fdb50ef0ac309dc53dbdeb1f8a87c979a.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1598967300,"stop":1598968800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598968800":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/9992671a4f41fdd8d172e8474e1d9314eaa9435b.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598968800,"stop":1598971500,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598971500":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Misstrauisch werden Marco, Shi La und Luigi beäugt. Sie sind glücklich durch den dicken Nebel bis zur Karawanserei gekommen. Doch in der Herberge treibt ein geisterhafter Dieb sein Unwesen. Egal ob Schmuck oder Aprikosen – nichts ist vor ihm sicher. Eine neugierige Elster gerät unter Verdacht, dann Rustam, der treue Wächter des Hauses. Mit einer Falle wollen die Freunde den Dieb überführen.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598971500,"stop":1598974500,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598974500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Erzürnt über die Hausarbeit beschließt Sebastian, allein in den Bergen zu leben. Großvater erlaubt ihm das für einen Tag, und Belle begleitet ihn. Doch das wilde Leben ist gar nicht einfach: Die beiden werden von Hunger gequält, ohne dass die Himbeeren daran etwas ändern könnten. Heimlich bringen Adèle und Angelina Essen auf den Berg, das Belle zu Sebastian bringt. Der fühlt sich hintergangen.","image":"https:\/\/images.tvtv.de\/tvbild\/960917edd9f9185d5afddd54fe685eb21b945690.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1598974500,"stop":1598976000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598976000":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/e84d597c8a8152cc16955b2d8f1980970bac4b01.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598976000,"stop":1598976900,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598976900":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Der Swusel-Komet: Simon ist zu Besuch bei den Monstersittern. Er hat sein Teleskop mitgebracht, damit er beobachten kann, wie der große Swusel-Komet über den Himmel fliegt. Aber als er nach draußen geht, um sein Teleskop zu positionieren, entdeckt er dicke Wolken, die ihm die Sicht versperren. Die Monstersitter suchen einen anderen Aussichtspunkt und versuchen sogar, die Wolken zu verschieben, haben aber kein Glück. Monstersitter-Training: Heute ist Monstersitter-Training-Tag! Statt auf kleine Monster aufzupassen, wollen Esme und Roy ihre Monstersitter-Kenntnisse auffrischen. Die beiden stellen sich gegenseitig Aufgaben, die in einer bestimmten Zeit zu erledigen sind. Doch die eigentlich alltäglichen Monstersitter-Herausforderungen gestalten sich als schwieriger als erwartet. Es sieht so aus als könnten sie keine davon bewältigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e208c9d0451b343e0d601f913e55393a87c205a5.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598976900,"stop":1598978100,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598978100":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Der Flamingo-Mond-Tanz: Als die Zoobande wegen einer Panne erst spät am Abend auf ihrer Insel ankommt, leuchtet der Mond pink. Das erinnert die Flamingo-Teenagerin Flora an einen Brauch: den Flamingo-Mond-Tanz. Man tanzt so lange, bis der pinke Mond untergeht. Alle tanzen fröhlich außer Zacki, der sich nicht traut. Er meint, er könne es nicht und repariert lieber die Bahn. Doch mit Kurtis Hilfe hat Zacki zusammen mit der Bahn dann doch noch einen coolen Auftritt.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1598978100,"stop":1598978820,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598978820":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598978820,"stop":1598979000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598979000":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand ist mit Bruno zum Spielen verabredet, aber der hat etwas anderes vor und stellt gerade einen Kletterrekord auf dem Baum auf. Ferdinand ist ziemlich verstimmt und hofft, mit den Mädchen Springseil spielen zu können. Auch da erhält er eine Abfuhr. Schließlich hat er die Idee, Zirkus zu spielen und plötzlich wollen alle mitspielen.","image":"https:\/\/images.tvtv.de\/tvbild\/92e30c71463b3d89bf88791bbba8a3e88d0561e4.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598979000,"stop":1598979600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598979600":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"In der Höhle findet Michael die Muschel, in der Barrum gefangen ist, und weckt ihn auf. Von da an ist Michael der kleine Meister von Barrum, und Barrum erfüllt Michael jeden Wunsch. Hook bekommt einen elektrischen Schlag, als er Michael die Muschel wegnehmen will. Nur Michael darf sie berühren und sich wünschen, was er will. Peter und Wendy warnen Michael, leichtfertig Wünsche auszusprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/101e1d46ce31e4cb82ffbc7482feed798ac75222.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598979600,"stop":1598981100,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598981100":{"channel":"KINDERKANAL","title":"pur+","descr":"Zurück in die Steinzeit: Eric Mayer reist 40.000 Jahre zurück in die Altsteinzeit und lebt als Jäger und Sammler. Er muss Werkzeuge aus Stein herstellen, Nahrung suchen und Feuer machen. Als Ackerbauer der Jungsteinzeit, wie vor gerade mal 7000 Jahren, muss er dagegen mühselig den Acker bearbeiten, wässern und Unkraut rupfen. Aus der Ernte wird Getreidebrei gekocht. Aber der schmeckt furchtbar!","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1598981100,"stop":1598982600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598982600":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/6885481a058e9b60879e861a25d933aeb9834399.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598982600,"stop":1598983200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598983200":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598983200,"stop":1598983800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598983800":{"channel":"KINDERKANAL","title":"Mako – Einfach Meerjungfrau","descr":"Vor Mako taucht eine unbekannte Meerjungfrau auf und befreit eine Meerjungfrau aus einer Notlage. Es ist Weilan, die aus Shanghai angereist ist und eine Weile bei Rita wohnen wird. In der darauf folgenden Vollmondnacht halten die Meerjungfrauen ihre Vollmond-Zeremonie ab. Doch plötzlich werden sie von einem furchterregenden Wasserdrachen bedroht. Zum Glück wird er von Joes Fischerboot abgelenkt.","image":"https:\/\/images.tvtv.de\/tvbild\/216f588113d92a4f4226752ee72830cbeca6c663.jpg?x=548&y=366\/mako-einfach-meerjungfrau","genre":"Serie, Jugendserie","start":1598983800,"stop":1598986800,"country":"AUS","releaseYear":"2011-2016","season":null,"episode":null,"absEpisode":null},"1598986800":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598986800,"stop":1599019200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}