{"1583384400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583384400,"stop":1583384700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583384700":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/eafc8f091bec53618794401015fafcc91efaa356.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1583384700,"stop":1583385600,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1583385600":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Die Herde schläft gerade, als vom benachbarten Campingplatz Zirkusmusik ertönt. Timmy wird wach. Neugierig schleicht sich das kleine Schaf dahin, woher die Musik kommt: in das Zirkuszelt. Am nächsten Morgen ist Timmy weg! Shaun startet ein Rettungskommando. Er weiß, wo Timmy ist, muss aber viel Mut an den Tag legen, um das Babyschaf zu retten. Dieses balanciert nämlich hoch oben auf dem Drahtseil.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583385600,"stop":1583386200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583386200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583386200,"stop":1583386500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583386500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a67e24132a2026ac6bcd0bd72f07fa16f002032.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1583386500,"stop":1583387700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583387700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5e93776fe85870f27dea564d716ad4fb4af15f25.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1583387700,"stop":1583389140,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583389140":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583389140,"stop":1583389200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583389200":{"channel":"KINDERKANAL","title":"Bitz & Bob – Die Erfinderkinder","descr":"Drei-Frucht-Bitz-Mix: Bitz freut sich, ihre leckere Bitz-Mix-Marmelade im Dschungel-Café den vielen hungrigen Kunden anzubieten. Als unerwartet Feinschmeckerin Madame Gourmet zu Besuch kommt, setzen Bitz und Bob alles daran, mit ihren Marmeladentoasts und dem schmackhafte Bitz-Burger zu glänzen. Doch leider sind Zip und Pop als Kellner eher ungeeignet – die köstlichen Snacks landen in ihren Mägen und nicht auf Madame Gourmets Tisch. Bobs Ballon-Abenteuer: Die Abenteurer Bitz und Bob wollen zum ersten Mal mit ihrem Heißluftballon fahren. Bitz gibt Anweisungen zum Start, doch Bob versteht sie nicht richtig, so dass der Ballon ohne Bitz in die Luft steigt. Um Bob zu retten, bittet Bitz Zip und Pop ihrem kleinen Bruder Instruktionen zur Landung zu bringen – per fliegende Luftballons. Zip gelingt es, sich zu Bob in den Korb zu schwingen, doch dann droht der Ballon mit einem Hochhaus zu kollidieren.","image":"https:\/\/images.tvtv.de\/tvbild\/81956d4635997b5a288010833e2ca08b0ff61edf.jpg?x=548&y=366\/bitz-bob-die-erfinderkinder","genre":"Serie, Trickserie","start":1583389200,"stop":1583390700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583390700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/974027ebf1a8cb6bde68425cdb50024eb1d576e1.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1583390700,"stop":1583392200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583392200":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Die Monstersitter dürfen morgens auf Fee aufpassen. Sie verabschieden Hugo, der mit dem Schulbus in die Schule fährt. Kaum ist er abgefahren, stellen Esme und Roy fest, dass Hugo seine Brotdose vergessen hat. Sie wollen sie ihm mit Fee in die Schule bringen, damit er mittags etwas zu essen hat. Leider weigert sich Fee, sich in den Kinderwagen zu setzen und mit ihr zu Fuß zu gehen, wäre zu lang.","image":"https:\/\/images.tvtv.de\/tvbild\/e855964e6f60312ed08d2de30f9c15aef5722829.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1583392200,"stop":1583393580,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583393580":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583393580,"stop":1583393700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583393700":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Pssst, Puffin!: Ein seltsames Vorkommnis auf Strandschatz Eiland: Dinge verschwinden. Jeder vermisst etwas. Gibt es etwa einen Dieb? Lily merkt, dass Puffin den Bewohnern die ganze Zeit etwas sagen will, aber niemand hört zu. Er führt sie schließlich zu einer ganz besonderen Kreatur, die alle zum Staunen bringt. Die Fiedelnden Flundern: Lily findet eine Schallplatte. Es stellt sich raus, dass es ein Lied von Saltys alter Band ist, den \"Fiedelnden Flundern\". Leider hat die Band sich aufgelöst und Salty trauert ihr nach. Lily beschließt, heimlich eine neue Band zu gründen, um Salty zu überraschen. Leider klingt die neue Band ganz schrecklich. Wie sollen sie Salty damit nur überraschen?","image":"https:\/\/images.tvtv.de\/tvbild\/2864d898bca45070585e0b8faecd306098beef6b.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1583393700,"stop":1583394600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583394600":{"channel":"KINDERKANAL","title":"Weißt du eigentlich, wie lieb ich dich hab? – Die Abenteuer des kleinen Hasen","descr":"Der Frühlingsduft: Als der kleine braune Hase an diesem Morgen aufwacht, ist irgendetwas anders als sonst. Ihm steigt ein ganz besonderer Duft in die Nase und er möchte unbedingt herausfinden, woher dieser wundervolle Geruch kommt. Mit seiner Freundin, der kleinen Feldmaus, begibt er sich auf die Suche. Sie finden herrlich duftende Blumen auf der Wiese. Alle riechen ein wenig so wie der ganz besondere Duft, aber nicht genauso. Wo kommt nur dieser schöne Duft her? Eine Feder fürs Nest: Der große braune Hase findet beim Herumtollen auf der Wiese eine besonders schöne Feder und schenkt sie dem kleinen braunen Hasen. Der kleine braune Hase zeigt sie voller Stolz der kleinen Feldmaus und sie spielen fröhlich mit der Feder. Doch als die Feder kurz unbeobachtet am Boden liegt, nimmt sie ein kleiner roter Vogel in seinen Schnabel und fliegt mit ihr davon. Der kleine braune Hase und die kleine Feldmaus laufen ihm hinterher und sehen, wie er die Feder schließlich in sein Nest auf einem hohen Baum legt. Wie soll der kleine braune Hase seine Feder nun wiederbekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/f18efd33198672244dac9a7203900c3d7e81840d.jpg?x=548&y=366\/weisst-du-eigentlich-wie-lieb-ich-dich-hab-die-abenteuer-des-kleinen-hasen","genre":"Serie, Trickserie","start":1583394600,"stop":1583395800,"country":"USA\/GB\/AUS","releaseYear":"2012-2014","season":null,"episode":null,"absEpisode":null},"1583395800":{"channel":"KINDERKANAL","title":"TIMMis RAKETENFLIEGER Lieder","descr":"Freundelied: Timmi und Teddy sind auf dem Weg zum Freundeplaneten. Da will Timmi einen Freund für sich suchen – und Teddy auch! Mit so einem Freund könnten sie dann die tollsten Sachen machen … singen und tanzen, Filme gucken, ganz viel reden und lachen, Abenteuer erleben … aber Moment mal! Müssen sie dafür wirklich auf dem Freundeplaneten landen? Sie haben doch schon jeder einen Freund: Timmi Teddy und Teddy Timmi! Und darüber sind die beiden wirklich froh. Dann ist ja alles superrogerpupsokay!","image":"https:\/\/images.tvtv.de\/tvbild\/3be74e17d2492e7535c4b3324501305a25295167.jpg?x=548&y=366\/timmis-raketenflieger-lieder","genre":"Serie, Trickserie","start":1583395800,"stop":1583396040,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583396040":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583396040,"stop":1583396100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583396100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Das Magazin für Vorschulkinder lädt seine Zuschauer dazu ein, zu den Themen einer Sendung zu malen und zu basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/9c15bf5db52b224f11c8c6616dde5f8c6f1ae441.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1583396100,"stop":1583396700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583396700":{"channel":"KINDERKANAL","title":"Die Abenteuer von Emily und John","descr":"Erkundungsmarsch zu den Nashörnern: Obwohl die Tiere in einem Naturschutzgebiet leben, kommen immer wieder Wilderer in den Park – eine große Bedrohung. Deshalb gibt es Ranger, die täglich im Park Streife gehen und nach dem Rechten sehen. Außerdem notieren sie den Gesundheitszustand der Tiere. Emily und John begleiten heute Nawo und David bei ihrem Rundgang und wollen ihnen dabei helfen. Als Erstes entdecken sie einen Nashornschädel und dazu erzählt ihnen Nawo eine traurige Geschichte. Nashörner sind stark bedroht. Aber danach beobachten sie die vielen Nashörner im Park, denen es hier im Reservat gut geht. Nirgendwo sonst in Afrika leben so viele und verschiedene Arten Nashörner, wie hier!","image":"https:\/\/images.tvtv.de\/tvbild\/d479902dab64391b18fd4e62365c72454e60ccba.jpg?x=548&y=366\/die-abenteuer-von-emily-und-john","genre":"Report, Dokumentation","start":1583396700,"stop":1583397300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583397300":{"channel":"KINDERKANAL","title":"Jim Hensons: Doozers","descr":"Mission: Pfirsich-Freuden: Unsere Freunde sind überrascht, zu erfahren, dass Zippa noch nie den wunderbar süßen Geschmack eines Pfirsichs gekostet hat! Sie entscheiden sich sofort dafür, ihrer Freundin einen Pfirsich zu bringen. Doch wie soll das gehen? Ein Pfirsich ist zu groß für die Doozer-Tunnel-Bahn und ihn mit dem Tüftler-Luftschiff zu transportieren, führt nur zu Insekten- und Vogelattacken. Flex' Oma hat eine bessere Idee: Pfirsiche konservieren und in Gläser abfüllen! Tun, tun, tun wir's! Mission: Doocathlon: Unser Tüftler-Team entschließt sich, am großen Doocathlon teilzunehmen, einem Rennen, bei dem nur Doozer-angetriebene Fahrzeuge starten dürfen. Leider müssen unsere Freunde feststellen, dass die Fahrzeuge, die von ihnen gebaut wurden, nicht für alle Anforderungen der Doocathlon-Strecke geeignet sind. Daisy hat dann eine einzigartige Idee, mit der die es schafft, alle anderen zu überholen. Mission: Sandsurfer: Das Tüftler-Team besucht seine Freundin Zippa in der Wüste und will mit ihr gemeinsam Sandsurfen ausprobieren. Doch der unberechenbare Sand und Wind machen es schwierig. Der Wind bringt die Tüftler dann auf die Idee, die Sandsurfbretter zu Sandsurfgleitern umzubauen und nachdem sie noch einen Mast und ein Segel hinzugefügt haben, gelingt es ihnen, schnell über den Sand zu gleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d43cf66f2fbae927926172b714eb790b8ef54b57.jpg?x=548&y=366\/jim-hensons-doozers","genre":"Serie, Trickserie","start":1583397300,"stop":1583399340,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583399340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1583399340,"stop":1583399700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583399700":{"channel":"KINDERKANAL","title":"Das Furchester Hotel","descr":"Das verkleidete Pony: Herr Karotte, ein gutmütiges Pony, ist zu Besuch im Furchester Hotel. Obwohl er dringend Ruhe braucht, willigt er jedes Mal ein, wenn ihn jemand bittet, mit ihm ausreiten zu dürfen. Fällig ist dann eine kleine Lektion der Hotel-Crew, … um zu lernen, auch einmal … NEIN zu sagen. Der Monster-Monster-Tag: Die Furchesters feiern den Monster-Monster-Tag und hoffen, dass Frizz Furble, das Monster-Monster sich im Hotel auch blicken lässt! Herr Dull ist von der Sache wenig begeistert, doch als er merkt, wie viel es Elmo bedeutet, dem Monster-Monster zu begegnen, ändert er seine Meinung.","image":"https:\/\/images.tvtv.de\/tvbild\/d2d2476c8f28f2b1315aba6168d34420958a5f52.jpg?x=548&y=366\/das-furchester-hotel","genre":"Serie, Trickserie","start":1583399700,"stop":1583401200,"country":"GB\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583401200":{"channel":"KINDERKANAL","title":"Mouk, der Weltreisebär","descr":"Der Transsibirien-Express: Von Russland aus fahren Mouk und Chavapa mit dem berühmten Transsibirien-Express in die Mongolei. Auf der langen Zugfahrt lernen sie viele interessante und nette Leute kennen. Da ist zum Beispiel ein Schriftsteller, der mit seinem Sohn nach Inspiration sucht, und ein mongolischer Musikant, der mit ungewöhnlichem Gesang überrascht. Und am Ende der Reise wartet schon ihr Freund Ganbataar auf sie. Der Bus ist weg!: Mouk und Chavapa sind in Peru und bereisen die Anden. Weil ihnen die Bergstrecke bis zu ihrem nächsten Halt zu anstrengend ist, wollen sie mit dem Bus fahren. Ihre Räder sind schon aufgeladen, doch dann muss Chavapa unbedingt noch in einen Laden, um etwas zu Essen zu kaufen. Als sie wieder rauskommen, sehen sie nur noch, wie der Bus mit ihren Fahrrädern an ihnen vorbeirauscht. Zum Glück hilft ihnen das einheimische Mädchen Api mit ihren drei Maultieren, den Bus wieder einzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a0d6e9e1edcd40f288ce2b6d36f00e60e61f60f.jpg?x=548&y=366\/mouk-der-weltreisebaer","genre":"Serie, Trickserie","start":1583401200,"stop":1583402400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583402400":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583402400,"stop":1583403000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583403000":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9ae58878583831d743ed55cfd2b17c852000ca47.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583403000,"stop":1583404500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583404500":{"channel":"KINDERKANAL","title":"Kein Keks für Kobolde","descr":"Mia hat es nicht leicht. Nicht nur, dass sie sich der hungrigen Kobolde erwehren muss, die nur allzu gerne ihre Geburtstagstorte auffuttern würden! Viel schlimmer ist, dass ihr Vater der Überzeugung ist, dass Mia ihren Geburtstag mit lustigen Hüten, roten Clownnasen und Baby-spielen feiern soll. Ist sie etwa eine Sechsjährige? Mia flüchtet in den Wald und läuft mitten hinein in ein Spinnennetz.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c2af3c238a48826f77cfe6ff6593b6fa591d50.jpg?x=548&y=366\/kein-keks-fuer-kobolde","genre":"Serie, Trickserie","start":1583404500,"stop":1583406000,"country":"D\/B\/AUS","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583406000":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Thekla hat sich verkleidet und unter falschen Namen zum Pagenwettstreit der Drachenkämpfer angemeldet. Trenk ist entsetzt, doch das Mädchen ist so gut, dass sie schließlich im letzten Zweikampf Linhard gegenübersteht und gewinnt. Als sich herausstellt, dass der erste Preis des Turniers die Vermählung mit der nervigen Tochter des Fürsten ist, wird die Lage für Thekla äußerst brenzlig.","image":"https:\/\/images.tvtv.de\/tvbild\/b8fbda733d693dcf8699c8910fef2b1010ebfa82.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1583406000,"stop":1583407500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583407500":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1583407500,"stop":1583409000,"country":"F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583409000":{"channel":"KINDERKANAL","title":"Sherlock Yack – Der Zoodetektiv","descr":"Sherlock Yack ist Zoomanager und nebenbei auch ein leidenschaftlicher Hobby-Detektiv. Wann immer im Zoo Unrecht geschieht, begibt er sich auf die Suche nach dem Schuldigen. Dabei wird er von seiner Assistentin Hermione unterstützt. Es gibt immer mehrere Verdächtige. Das junge Zielpublikum der Serie wird dazu animiert, selbst zu kombinieren und dahinterzukommen, wer der Täter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a87fe28562e5619428fd3640cc293c2bb81d8a.jpg?x=548&y=366\/sherlock-yack-der-zoodetektiv","genre":"Serie, Trickserie","start":1583409000,"stop":1583410500,"country":"F\/D","releaseYear":"2010-2011","season":null,"episode":null,"absEpisode":null},"1583410500":{"channel":"KINDERKANAL","title":"Miss Moon","descr":"Alle Mann an Bord: Als Miss Moon Luke mit einem Spielkraken in der Badewanne sieht, erinnert sie das an ihre magische Kindheit. Kurzerhand verwandelt sie das Badespielzeug in einen echten, gigantisch großen Kraken. Anders als in der magischen Welt, wo Kraken freundliche Spielkameraden sind, ist der Kraken auf der Erde eher eigensinnig und nicht zu kontrollieren. Erst Recht nicht nachdem er Miss Moons Zauberstab beschlagnahmt hat. Eine wilde Jagd durchs Haus beginnt – ausgerechnet an dem Tag, an dem es Lola endlich gelungen ist, ihren Schwarm Howie zu sich nach Hause einzuladen. Der Kraken muss dingfest gemacht werden, ehe es zur Katastrophe kommt. Alle Mann an Bord! Verliebte Vampire: Lola schwärmt für den Schauspieler Max Dovonan aus der Serie \"Verliebte Vampire\". Sie entdeckt, dass Howie ihm zum Verwechseln ähnlich sieht. Er hat die gleichen goldfarbenen Augen und genau dieselbe Sonnenbrille… Könnte es sein, dass Howie ein Vampir ist? Miss Moon und Lola wollen Howie mit einem Zaubertrank retten. Doch zu ihrer Überraschung verwandelt Howie sich in eine Fledermaus. Miss Moon ist schockiert: das bedeutet, dass Howie Vampirius, der König der Vampire ist. Wenn es ihnen nicht gelingt, ihn zurück zu verwandeln, wird er nachts mit seiner Fledermaus-Armee in die Stadt einfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/70b59d0ff4e9783acab8b71a5668b91ce303e54d.jpg?x=548&y=366\/miss-moon","genre":"Serie, Trickserie","start":1583410500,"stop":1583412000,"country":"F","releaseYear":"2014-2017","season":null,"episode":null,"absEpisode":null},"1583412000":{"channel":"KINDERKANAL","title":"Die Pfefferkörner","descr":"Bei den Pfefferkörnern geht es spannend zu: Drei Mädchen und zwei Jungen kämpfen gegen Gangster und Ganoven in der Hamburger Speicherstadt und lösen so manchen Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a478373495bb46e20e8d64a8ee49a62031e87a.jpg?x=548&y=366\/die-pfefferkoerner","genre":"Kinder, Kinderserie","start":1583412000,"stop":1583413800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583413800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Was ist passiert? Warum war der Krankenwagen an der Schule als die Schüler morgens ankamen? Keiner weiß es. Wirklich keiner? Die Direktoren warten besorgt auf Nachricht von Dr. Ruhland (Gastrolle Gunda Ebert). : Nach dem krassen Vorfall, raufen sich Sportler und Einsteiner zusammen und bereiten eine Überraschung vor. Auch Frau Stocker und Herr Chung hoffen, dass nun alles wieder gut wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b05d307ac73389cfaeef5f5cee49e2c212d7b888.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1583413800,"stop":1583416800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583416800":{"channel":"KINDERKANAL","title":"Odd Squad – Die Sondertruppe – Kinder-Superagenten retten mit Mathe die Welt","descr":"Und dann waren sie Hündchen: Die Hündchenmeisterin hat alle Agents in Hündchen verwandelt und plant, den Rest der Welt auch noch zu verwandeln. Nur Agent Ohlm konnte entkommen. Es liegt nun an ihm, die Welt zu retten. Leider ist er etwas schwer von Begriff. Ms. O und die anderen Hündchen versuchen ihn über Funk zum Versteck der Hündchenmeisterin zu lotsen. Leichter gesagt, als getan. Ein Fall von Scherzkeksis: Dr. O ist an Scherzkeksis erkrankt. Während Otis und Olympia versuchen sie einzufangen und ihren Streichen ausgesetzt sind, mischen Oona und Ocean ein Gegenmittel zusammen, das aus allerlei schrägen Dingen besteht. Zum Beispiel aus fettfreiem Erdbeerjoghurt! Teamwork mal anders: Einige Bösewichte verbünden sich und versuchen das Odd-Squad-Hauptquartier einzunehmen. Doch ihr Plan gerät ins Stocken, als sie sich nicht entscheiden können, was sie mit den hilflosen Agents machen sollen. Sie entscheiden, dass jeder machen kann, was er möchte. Leider kann die Gestaltwandlerin nicht mit Vater Zeits Stab umgehen und friert die Bösewichte in der Zeit ein. Der Kreaturenflüsterer: Eine blitzschnelle Kreatur ist aus dem Kreaturen-Raum entkommen. Ocean und Olympia machen sich daran, sie wieder einzufangen. Noch schlimmer, der Ober O kommt vorbei, um das Hauptquartier unter die Lupe zu nehmen. Er darf auf keinen Fall mitbekommen, was los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a9775aaa829c46842d145e16ba2970ed521ce88f.jpg?x=548&y=366\/odd-squad-die-sondertruppe-kinder-superagenten-retten-mit-mathe-die-welt","genre":"Serie, Jugendserie","start":1583416800,"stop":1583419200,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583419200":{"channel":"KINDERKANAL","title":"Zoom – Der weiße Delfin","descr":"Der jährliche Schwimmwettkampf zwischen Maotou und den Nachbarinseln steht bevor. Die beiden Favoriten können aus verschiedenen Gründen nicht am Wettkampf teilnehmen. Nun richten sich alle Hoffnungen auf Papa Tuanaku. Aber damit droht das große Geheimnis von Papa Tuanaku aufzufliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fe6b8d4392caaefb3f9685052830be3b98fb7bd.jpg?x=548&y=366\/zoom-der-weisse-delfin","genre":"Serie, Trickserie","start":1583419200,"stop":1583420100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583420100":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/6868da1392eb301177fdbf4aa6238138dc4a63cf.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1583420100,"stop":1583422800,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583422800":{"channel":"KINDERKANAL","title":"SimsalaGrimm","descr":"Seit Generationen verzaubern Märchen die Kinder auf der ganzen Welt. Sie erzählen von Werten wie Liebe, Freundschaft und Mut, von Abenteuern und magischen Momenten, sind spannend und lehrreich. Die \"SimsalaGrimm\"-Abenteuer führen die Märchenhelden Doc Croc und Yoyo in die internationale Märchenwelt. Märchen der Brüder Grimm, alte europäische Märchen, Kunstmärchen von Wilhelm Hauff und Märchen von Bechstein werden neu erzählt: spannend, humorvoll und mit Respekt vor der bewährten Erzähltradition.","image":"https:\/\/images.tvtv.de\/tvbild\/80e283f82d9d24906b3e593fb45fa6c391b76845.jpg?x=548&y=366\/simsalagrimm","genre":"Serie, Trickserie","start":1583422800,"stop":1583425800,"country":"D","releaseYear":"1999-2010","season":null,"episode":null,"absEpisode":null},"1583425800":{"channel":"KINDERKANAL","title":"Der kleine Prinz","descr":"Der kleine Prinz folgt einem bezaubernden Gesang, der ihn zu einer Fabrik führt, in der Töne produziert werden, die notwendig für das Leben der Musikaner sind. Von Bari-Ton erfährt er, dass Aria, die Diva, so lieblich singt. Da wird die Harmonie unterbrochen: Aria kann ihre Traurigkeit nicht mehr verbergen und weigert sich, weiter zu singen. Doch dadurch gefährdet sie das Überleben der Musikaner.","image":"https:\/\/images.tvtv.de\/tvbild\/b4ffb56ca64ae1e15526496ef9d4fc6873b4164d.jpg?x=548&y=366\/der-kleine-prinz","genre":"Serie, Trickserie","start":1583425800,"stop":1583427300,"country":"F\/D\/I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583427300":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583427300,"stop":1583428500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583428500":{"channel":"KINDERKANAL","title":"Die Biene Maja","descr":"Die Wespen Motz und Rempel stehlen einer Sammelbiene den Nektar und machen sich aus dem Staub. Die Schwebfliege Mimi, die wie eine Wespe aussieht, wird daraufhin von den Bienen verdächtigt, mit den Wespen unter einer Decke zu stecken. Maja merkt sofort, dass Mimi unschuldig ist und will ihr helfen, die wahren Schuldigen zu finden. Maja und Mimi spielen Wespenboss Piekser einen lustigen Streich.","image":"https:\/\/images.tvtv.de\/tvbild\/06de8050dc7981e91c1ff167832a8f66feb8eaa4.jpg?x=548&y=366\/die-biene-maja","genre":"Serie, Trickserie","start":1583428500,"stop":1583430000,"country":"D\/F","releaseYear":"2010-2013","season":null,"episode":null,"absEpisode":null},"1583430000":{"channel":"KINDERKANAL","title":"Tilda Apfelkern","descr":"Im Postladen ist eine neue Kekssorte geliefert worden und Molly möchte zu gerne wissen, wie die Kekse schmecken. Sie erklimmt den Tresen, auf dem die Dose steht, klettert hinein und wird darin gefangen, als ein Windstoß den Deckel der Dose zuklappen lässt. Entsetzt läuft Tilda los, um Rupert zu Hilfe zu holen. Dieser überzeugt die aufgeregte Tilda, Molly erst nach Einbruch der Nacht zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/d3f778891ffa789b3fc5c863b9c8c45773d21e4f.jpg?x=548&y=366\/tilda-apfelkern","genre":"Serie, Trickserie","start":1583430000,"stop":1583430420,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583430420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1583430420,"stop":1583430600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583430600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Jan & Henry: Der Koala mit der Pizza: Die Erdmännchen Jan und Henry finden heraus, warum Koalabären die besten Pizzalieferanten sind.","image":"https:\/\/images.tvtv.de\/tvbild\/4c3d415ad2c78728ef1972997c88614d02e78d13.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1583430600,"stop":1583431200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583431200":{"channel":"KINDERKANAL","title":"Arthur und die Freunde der Tafelrunde","descr":"Am Hof von Camelot wird der Waisenjunge Arthur zum Ritter ausgebildet. Zusammen mit seinen drei Freunden Tristan, Gawain und Sagramor sowie Prinzessin Guinevere beschützt er König Uther vor dessen Feinden und sorgt dafür, dass niemand das Zauberschwert \"Excalibur\" entwendet. Die Jungs hoffen, dass sie für ihre vielfältigen Heldentaten irgendwann einmal mit dem Ritterschlag belohnt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/3b6cb34136ba0803e423c38c788a242a96de1dc5.jpg?x=548&y=366\/arthur-und-die-freunde-der-tafelrunde","genre":"Serie, Trickserie","start":1583431200,"stop":1583432700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583432700":{"channel":"KINDERKANAL","title":"Dein Song 2020","descr":"Im Tonstudio mit YouNotUs: Während die Kandidaten im Komponistencamp weiter an ihren Songs arbeiten, treffen die ersten ihre Musikpaten YouNotUs in einem Frankfurter Tonstudio. Mit Unterstützung des berühmten Produzentenduos entsteht bei der gemeinsamen Arbeit im Studio ein echter Dance-Hit.","image":"https:\/\/images.tvtv.de\/tvbild\/c2d478eb4d42cecdbb679633958efc48fc2590ce.jpg?x=548&y=366\/dein-song-2020","genre":"Unterhaltung, Show","start":1583432700,"stop":1583434200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583434200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Wissen, was in der Welt los ist. Super gut informiert sein. Mit den Kindernachrichtenn bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/1017e7feb8c3bd12249b8f086f262ee290171ba4.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1583434200,"stop":1583434800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583434800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1583434800,"stop":1583435400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583435400":{"channel":"KINDERKANAL","title":"Club der magischen Dinge","descr":"Peter hat gesehen, wie Maxwell durch eine Wand ging und möchte nun unbedingt erfahren, welches Geheimnis dahinter steckt. Er setzt Kyra mit Handy-Aufnahmen unter Druck. Kyra hat keine andere Wahl, als Peter mit in die magische Bibliothek zu nehmen. Als Ruksy dort auftaucht, muss Kyra sie ablenken. Derweil stöbert Peter weiter dort herum und verschwindet auf einmal in einem Buch.","image":"https:\/\/images.tvtv.de\/tvbild\/6f5f1220aa0c6988f13617b50879882fed72642e.jpg?x=548&y=366\/club-der-magischen-dinge","genre":"Serie, Fantasyserie","start":1583435400,"stop":1583438400,"country":"AUS","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1583438400,"stop":1583470800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}