{"1598587200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598587200,"stop":1598587500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598587500":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4e2465ad0e4f01d2c5a65b5310bfeaf426643887.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598587500,"stop":1598588220,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598588220":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Auf Kikaninchens Frage \"Bin ich riesig oder winzig? Bin ich groß oder bin ich klein?\" haben Anni und Christian eine verblüffende Antwort…","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598588220,"stop":1598588400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598588400":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/097db08eb9b50e6923f157f9e70a2d9b1f63f435.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1598588400,"stop":1598589000,"country":"RUS","releaseYear":"2008-2018","season":null,"episode":null,"absEpisode":null},"1598589000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Anni und Kikaninchen sind Piraten auf einem Piratenschiff. Da entdecken sie auf einer Insel einen schiffbrüchigen Affen. Die abenteuerliche Rettung kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598589000,"stop":1598589300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598589300":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/00e31ede4f35c27575c4c97c0ba473ad2f7af035.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1598589300,"stop":1598590500,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598590500":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1598590500,"stop":1598591940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598591940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598591940,"stop":1598592000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598592000":{"channel":"KINDERKANAL","title":"Der kleine Drache Kokosnuss","descr":"Bei einer Pyjama-Party will Opa Jörgen unterhaltsam sein und erzählt vom gruseligen Rülpsgeist. Kinderkram, sagen Kokosnuss, Oskar und Matilda! Sie glauben doch nicht an Geistergeschichten. Als plötzlich unheimliche Dinge geschehen, wird ihnen mulmig zu Mute. Gibt es etwa doch Geister? Das Trio nimmt allen Mut zusammen und geht auf Geisterjagd und wird ganz schön an der Nase herumgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/da8d5db32c92a8a5f2ac16df71a90c3d09dabd81.jpg?x=548&y=366\/der-kleine-drache-kokosnuss","genre":"Serie, Trickserie","start":1598592000,"stop":1598593500,"country":"D","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1598593500":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Bert lernt Entensprache, Elmo verfolgt einen Schmetterling und Mariechen empfängt in ihrer TV-Show eine sprechende Kuh. Außerdem füttert Franzi die Lämmer ihres Opas. Und Krümelmonster parodiert \"Twilight\".","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1598593500,"stop":1598594700,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598594700":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1598594700,"stop":1598595000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598595000":{"channel":"KINDERKANAL","title":"Lilys Strandschatz Eiland","descr":"Pssst, Puffin!: Ein seltsames Vorkommnis auf Strandschatz Eiland: Dinge verschwinden. Jeder vermisst etwas. Gibt es etwa einen Dieb? Lily merkt, dass Puffin den Bewohnern die ganze Zeit etwas sagen will, aber niemand hört zu. Er führt sie schließlich zu einer ganz besonderen Kreatur, die alle zum Staunen bringt. Die Fiedelnden Flundern: Lily findet eine Schallplatte. Es stellt sich raus, dass es ein Lied von Saltys alter Band ist, den \"Fiedelnden Flundern\". Leider hat die Band sich aufgelöst und Salty trauert ihr nach. Lily beschließt, heimlich eine neue Band zu gründen, um Salty zu überraschen. Leider klingt die neue Band ganz schrecklich. Wie sollen sie Salty damit nur überraschen?","image":"https:\/\/images.tvtv.de\/tvbild\/2864d898bca45070585e0b8faecd306098beef6b.jpg?x=548&y=366\/lilys-strandschatz-eiland","genre":"Serie, Trickserie","start":1598595000,"stop":1598595900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598595900":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"In einem sehr kleinen Schloss auf einer Lichtung wohnt Holly – eine klitzekleine Feenprinzessin. Ihr bester Freund ist Ben, der winzigkleine Elf, der im Elfenbaum im nahegelegenen Wald lebt. Die Beiden verbringen jede freie Minute miteinander, erkunden den Wald, spielen mit ihrem Freund Gaston, dem Marienkäfer, und machen allerlei Unsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/b50fd4bd6b5723dc1248af6a7f19520787079cb2.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1598595900,"stop":1598598000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598598000":{"channel":"KINDERKANAL","title":"Die Ollie & Moon Show","descr":"Im Mittelpunkt der Zeichentrickserie stehen die schrulligen Katzen Ollie und Moon und ihr Freund, die Schnecke Stanley. Das Trio bereist die Welt, löst Alltagsprobleme und lernt verschiedene Kulturen kennen. In einer der Folgen wollen Ollie und Moon Stanley zum Geburtstag eine Pinata schenken. Kurzerhand reisen sie nach Mexiko, dem Ursprungsland der mit Leckereien gefüllten Pappfiguren.","image":"https:\/\/images.tvtv.de\/tvbild\/979afd81b4f267d18c6833cf82b1d5f08127ff5a.jpg?x=548&y=366\/die-ollie-moon-show","genre":"Serie, Trickserie","start":1598598000,"stop":1598599200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598599200":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Täglich treffen sich Sarah, Alma, Molly und Benny auf der Ranch \"Horseland\", wo sie ihre freie Zeit mit ihren Pferden verbringen. Reitlehrer Willi trainiert seine Schützlinge und hilft bei Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd226bc0c1899d4d137cf95a710f85176f16c534.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1598599200,"stop":1598604000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598604000":{"channel":"KINDERKANAL","title":"Wendy","descr":"Fest im Sattel: Wendy bekommt für die anstehenden Sommerferien einen Job als Reitlehrerin in einem Abenteuercamp für Kinder und darf drei weitere Kandidaten aussuchen, die mit ihr zusammen unterrichten. Sie denkt dabei an Robin, Jerry und Tanja. Bianca, die unbedingt mit den anderen zusammen sein will, überredet Wendy, sie statt Tanja mitzunehmen. Wendy ist unsicher, ob Bianca den Aufgaben im Camp gewachsen ist, und Bianca bekommt mit der Zeit auch ihre Zweifel. Doch keiner traut sich, die Bedenken zu äußern. Als sich herausstellt, dass die vier Freunde im Camp auch noch bei einem Survivaltraining inklusive Bergsteigen aushelfen sollen, schlagen Robin und Jerry vor, so ein Training vorher schon mal zu üben. Da Bianca unter Höhenangst leidet, könnte dies eine Gelegenheit für sie sein, abzusagen. Das wäre Wendy sehr recht, denn sie traut sich nicht ihrer besten Freundin nahezulegen auszusteigen. Doch genau in dem Moment, als Bianca aufgeben will, taucht Vanessa auf und bringt den ganzen Plan durcheinander. Beste Freunde: Beim Training für ein Querfeldein-Turnier taucht eine Reporterin auf, die einen Artikel über Wendy und Jerry schreiben will. Sie meint, die beiden würden mehr als nur Freundschaft füreinander empfinden. Ihre Vermutung wird bestärkt, als sie Wendy und Jerry beobachtet, wie sie nach einem Gewitter aus einer Höhle herauskommen. Am nächsten Tag erscheint ihr Artikel im Olemünder-Tageblatt. Als Wendy den liest, ist sie empört: Sie hat doch keine Romanze mit Jerry! Sie sucht Jerry auf, um sich gemeinsam mit ihm über diesen Artikel aufzuregen. Doch irgendwie verfliegt die Empörung, und sie gestehen sich ein, dass die Reporterin so unrecht nicht hat. Sie beschließen, es als Paar zu versuchen. Wendy ist glücklich, doch gleichzeitig verwirrt und zunehmend skeptisch. Wo ist die Gelassenheit geblieben, die sie und Jerry miteinander hatten? Der sechste Sinn: Bei dem Turnier um die Auswahl für die olympische Jugendmannschaft reiten Christian, Jerry und Wendy super Zeiten. Jerry und Wendy liegen mit gleicher Punktzahl auf Platz eins und Christian direkt dahinter auf Platz drei. Jerry und Wendy müssen in ein Stechen. Doch Jerrys Pferd Bajan benimmt sich schon den ganzen Morgen auffällig, und Wendy macht sich Sorgen um ihn. Irgendetwas stimmt mit ihm nicht, sie weiß aber nicht was. Christian vermutet, dass sie Jerry nur verunsichern will, und bald glaubt Jerry das auch. Doch Wendy bleibt hartnäckig und hört auf ihren sechsten Sinn. Als Jerry auf Bajan zum Stechen in den Turnierplatz einreitet, macht sie etwas völlig Unvorhersehbares und bringt damit den ganzen Wettbewerb durcheinander. Nebenher kümmert sich Wendy auch noch um Bianca. Ihrer besten Freundin hat sie nämlich versprochen, Adam vorzustellen. Bianca findet Adam ziemlich gut und möchte ihn näher kennenlernen. Doch leider funkt ihr dabei Vanessa dazwischen. Vertrauen ist der Schlüssel: Dixie, Wendys neues Pferd, ist ängstlich, launisch und ungestüm. Dieses unberechenbare Verhalten ist nicht ganz unproblematisch für ein Gestüt wie Rosenborg. Darum will Gunnar sie verkaufen – er hat auch schon einen Käufer gefunden. Wendy ist entsetzt! Sie liebt Dixie und glaubt fest daran, dem verschreckten Pferd wieder Vertrauen schenken zu können. Als die Käufer kommen ist Dixie verschwunden ... Währenddessen versuchen Wendys Adoptivschwester Sina und ihre Freundin Juana, für den Kuchenbasar der Schule \"Nata-Kuchen\" nach dem Rezept von Juanas Großmutter zu backen. Doch das ist gar nicht so einfach, denn das Rezept gibt es nur im Kopf der Oma. Glücklicherweise findet sich ein Liebhaber der missratenen Nata-Kuchen: das Schwein Elmer; als das ausbüxt, werden die Nata-Kuchenstückchen als Köder eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/16507a1be152a051dbe94caa1a02378e8ab3f451.jpg?x=548&y=366\/wendy","genre":"Serie, Trickserie","start":1598604000,"stop":1598610000,"country":"GB\/D\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598610000":{"channel":"KINDERKANAL","title":"Lenas Ranch","descr":"Nach dem Tod ihres geliebten Pferdes Zabou wollte Lena eigentlich nie wieder reiten, aber dann läuft ihr plötzlich ein wilder Hengst in die Arme, der von zwielichtigen Gestalten verfolgt wird. Lena versteckt ihn und nennt ihn Mistral. Zusammen mit Freunden richtet sie Opas alten Hof wieder her, um auch Mistral dort unterzubringen. Sie hofft, dass sie den Hengst für immer behalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/6b006b446e84883a819ac2440d68097d12f90434.jpg?x=548&y=366\/lenas-ranch","genre":"Serie, Trickserie","start":1598610000,"stop":1598614200,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598614200":{"channel":"KINDERKANAL","title":"Sagenhaft: Märchen aus aller Welt","descr":"Der König von Trinidad besitzt einen wunderschönen Ring, der ihm aber eines Tages gestohlen wird. Er sucht deshalb einen Wahrsager, der ihm dabei helfen soll, den Ring wieder zu finden. Nach einem Volksmärchen aus Jamaika","image":"https:\/\/images.tvtv.de\/tvbild\/56610d7d5d197b2c4fc395c23ca070a5d596a941.jpg?x=548&y=366\/sagenhaft-maerchen-aus-aller-welt","genre":"Serie, Trickserie","start":1598614200,"stop":1598614500,"country":"AUS\/E","releaseYear":"2008-2009","season":null,"episode":null,"absEpisode":null},"1598614500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598614500,"stop":1598615100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598615100":{"channel":"KINDERKANAL","title":"Draußen schlafen – Der Bettkampf","descr":"Mit dem Bett auf dem Autodach machen sich Tommy, Cem und Leopold auf den Weg zum nächsten außergewöhnlichen Schlafplatz. Ihr Ziel ist ein Zoo, aber mit welchen Tieren werden sie die Nacht verbringen? Die Gastgeber sind neugierig, sollten aber eigentlich ganz friedlich sein. Ob die Rentiere und ihre direkten Nachbarn, die Wölfe, das auch wissen? Spannend wird es beim Mistkarrenrennen.","image":"https:\/\/images.tvtv.de\/tvbild\/0111a9bbef1791b30254422a408a96b6c6768c24.jpg?x=548&y=366\/draussen-schlafen-der-bettkampf","genre":"Kinder, Kindersendung","start":1598615100,"stop":1598616600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598616600":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Die Serie schildert das Leben von Jugendlichen in einem Internat, die sich mit den typischen Problemen wie Noten, Pubertät, Freundschaft, Scheidung der Eltern, Neid, Alkoholmissbrauch oder der ersten großen Liebe auseinandersetzen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b16f7c31cf99b93d3488e774846a73694e248c8b.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1598616600,"stop":1598619600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598619600":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Es geht um alles, was Preteens auf dem Weg zur Jugend beschäftigt: Wie sie leben oder leben wollen, was sie können, wovon sie träumen, was ihnen gefällt und was sie absolut kalt lässt, es geht um Trends in Mode, Medien und Musik. Es geht um ihr Leben. Ben und Jess präsentieren alle Themen, die man mitbekommen muss, um mitreden zu können. Und immer wieder werden angesagte Stars im Studio begrüßt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1598619600,"stop":1598620200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598620200":{"channel":"KINDERKANAL","title":"Durch die Wildnis – Das Abenteuer Deines Lebens","descr":"Wandern ist super, aber noch besser ist Reiten. Heute soll die Gruppe ihre Etappe auf dem Rücken von Wildpferden zurücklegen. Das ist nicht so einfach, wie es klingt. Wildpferde sind sehr schreckhaft und um sie nicht in Panik zu versetzen, müssen sich die Reiter ganz ruhig verhalten. Da Felix eine Allergie hat, geht er in Begleitung von Melli zu Fuss zum nächsten Camp. In der Steinwüste ist die Navigation extrem schwierig und die beiden verirren sich heillos.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b814d42850da70a17f062980474e4ff23fc7ca.jpg?x=548&y=366\/durch-die-wildnis-das-abenteuer-deines-lebens","genre":"Serie, Dokusoap","start":1598620200,"stop":1598621700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598621700":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Niagarafälle mal anders: Am ersten Schultag nach den großen Ferien soll die Klasse von Hank Zipzer einen Aufsatz über ihre Ferienerlebnisse schreiben. Lästig, aber eigentlich keine große Sache. Gäbe es da nicht ein kleines Problem: Hanks Lernschwäche. Aber wie immer hat Hank eine gute Idee: Er beschließt, seine Sommerferienerlebnisse an den Niagarafällen nicht zu beschreiben, sondern sie als Modell darzustellen. Die strengen Lehrerin Miss Sour ist davon nicht begeistert, und als es dann auch noch zu einer Überschwemmung im Klassenraum kommt, reißt ihr endgültig der Geduldsfaden. Als Strafe muss er das Referat vor der gesamten Schule vorlesen. Das ist natürlich noch schlimmer für Hank. Aber er wäre nicht Hank, wenn ihm dafür keine kreative Lösung einfallen würde ...","image":"https:\/\/images.tvtv.de\/tvbild\/36beba492d4003c8622575a3789b69e6674f9478.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1598621700,"stop":1598623200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598623200":{"channel":"KINDERKANAL","title":"Mia and me – Abenteuer in Centopia","descr":"Nach dem Verschwinden ihrer Eltern muss die zwölfjährige Mia auf ein Internat. Dort kann sie sich nicht so recht eingewöhnen. Zum Glück kann sie sich mit Hilfe eines magischen Armbands und eines Buchs in eine Elfe verwandeln und in das zauberhafte Land Centopia entfliehen. Dort findet sie neue Freunde und hilft dabei, Einhörner, die von der bösen Königin Panthea bedroht werden, zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/8948b30cbc29cbde045b5301c5adcf0a4f40bfc8.jpg?x=548&y=366\/mia-and-me-abenteuer-in-centopia","genre":"Serie, Trickserie","start":1598623200,"stop":1598625900,"country":"NL\/D\/I\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598625900":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo","descr":"Die geraubten Kinder von Abyaneh: Shi La ist spurlos verschwunden. Marco, Luigi und Shi La haben auf ihren Dromedaren gerade Abbyaneh in Persien erreicht, als ein wilder Wüstensturm plötzlich durch den Ort fegt und Shi La mitreißt. So war es auch allen anderen Kindern in Abyaneh schon ergangen. Der rätselhafte Sturm der Sandteufel hat die Kinder geraubt, eines nach dem anderen. Marco und Luigi lassen sich nicht schrecken und machen sich auf die Suche nach der Freundin. Vor einer geheimnisvollen Höhle treffen sie schließlich auf 40 Räuber … Das sind die gefürchteten Sandteufel! Aber können sie auch die geraubten Kinder befreien? Schachmatt in Isfahan: Prahlerei rächt sich! Jetzt sind Marcos Schachkünste gefragt. Der Prinz von Isfahan überrascht Marco, Shi La und Luigi mit seiner Sammlung von mechanischen Geräten. Darunter ein Schachautomat, gegen den Marco unbedingt gewinnen muss. Ansonsten könnte die Reise der drei Freunde für längere Zeit unterbrochen werden. Helfen könnte das Schachbuch eines berühmten Gelehrten. Doch das ist merkwürdigerweise aus der Bibliothek verschwunden. Jetzt müssen Marco und seine Freunde selbst den richtigen Zug planen, damit sie nicht Schach Matt gesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo","genre":"Serie, Trickserie","start":1598625900,"stop":1598628900,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598628900":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/c3f3dd03ac42db335784325174db6eaa1492b068.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1598628900,"stop":1598630400,"country":"F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598630400":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1598630400,"stop":1598631300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598631300":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Hugo, wir haben ein Problem: Es ist ein regnerischer Tag und Esme und Roy wollen mit Hugo und Fee ins Planetarium gehen. Baby Fee weigert sich, ihr Regenzeug anzuziehen. Sie versuchen Fee mit Spielen zu locken und bringen den Monstern sogar einen besonderen Tanz bei, damit sie ihren Regenmantel anzieht, aber Fee will nichts davon wissen. Hugo, der sich so auf das Planetarium gefreut hat, bekommt einen Monster-Zusammenbruch... Ein neues Kapitel: Esme und Roy passen auf Simon auf, der es kaum erwarten kann, sein neues Super-Monster-Buch zu lesen. Aber als seine Oma zu ihrer Show aufbricht, nimmt sie das Buch aus Versehen mit. Jetzt muss Simon warten, bis er die neue Geschichte lesen kann. Esme und Roy versuchen, Simon mit anderen Beschäftigungen abzulenken, aber Simon ist unendlich traurig – er wollte so gerne sein neues Buch lesen.","image":"https:\/\/images.tvtv.de\/tvbild\/c873498feb88f099f88e1dbaa7cb7d91364646f8.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1598631300,"stop":1598632500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598632500":{"channel":"KINDERKANAL","title":"Meine Freundin Conni","descr":"Zur großen Freude von Conni und den anderen Kindern im Kindergarten liest Hanne die Geschichte vom Laternenfisch vor. Es ist eine ihrer Lieblingsgeschichten mit vielen Unterwassertieren. Deshalb beschließen die Kinder gemeinsam mit Hanne eine Theateraufführung zu machen, bei der jedes Kind ein anderes Meerestier spielt. Conni ist der Regenbogenfisch. Mama hilft ihr beim Kostüm basteln.","image":"https:\/\/images.tvtv.de\/tvbild\/c7ae25a1eba61d44a2cbd62d423c2ed04d0c5121.jpg?x=548&y=366\/meine-freundin-conni","genre":"Serie, Trickserie","start":1598632500,"stop":1598633220,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598633220":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1598633220,"stop":1598633400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598633400":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Heute ist Flohmarkt! Jeder Dorfbewohner baut seinen eigenen Verkaufsstand auf und bietet Sachen zum Verkauf an. Alte Sachen, die man nicht mehr braucht und die vielleicht ein anderer liebt, wenn man sich davon trennen kann!","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598633400,"stop":1598634000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598634000":{"channel":"KINDERKANAL","title":"Peter Pan – Neue Abenteuer","descr":"Nimmerland droht zur Wüste zu werden. Die Quelle, aus der alles Wasser kommt, ist versiegt. Während der Häuptling in Kontakt mit der Wasserfee treten will, sollen die Kinder den Wächter ablenken. Die Fee entfernt alle Verunreinigungen aus dem Wasser. Diese werden vom Megatrezila, dem Wächter der Quelle, gefressen und sammeln sich in seinem Schatten. Doch dann gibt es einen Felssturz.","image":"https:\/\/images.tvtv.de\/tvbild\/c75270780171d932745a08abfabcf45197244737.jpg?x=548&y=366\/peter-pan-neue-abenteuer","genre":"Serie, Trickserie","start":1598634000,"stop":1598635500,"country":"F\/IND\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598635500":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1598635500,"stop":1598635800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598635800":{"channel":"KINDERKANAL","title":"Ente gut – Mädchen allein zu Haus","descr":"Als Linhs Mutter nach Vietnam reisen muss, weiß Linh schon, was auf sie zukommt. Es ist nicht das erste Mal, dass sie mit ihrer kleinen Schwester Tien allein in Deutschland bleibt. Sie muss den Alltag schaukeln, im Imbiss der Familie helfen und dafür sorgen, dass Tien nicht über die Stränge schlägt – und dass die Abwesenheit der Mutter niemandem auffällt.","image":"https:\/\/images.tvtv.de\/tvbild\/dee15182e6fcb228f3cee2bcad88ffe31e0e3f23.jpg?x=548&y=366\/ente-gut-maedchen-allein-zu-haus","genre":"Film, Familienfilm","start":1598635800,"stop":1598641200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598641200":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1598641200,"stop":1598673600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}