{"1600142400":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600142400,"stop":1600142700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600142700":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600142700,"stop":1600143600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600143600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"Der Bär möchte hinter die Geheimnisse seines Brettspiels kommen, und Mascha will spielen. Aber muss sie dafür unbedingt dem Bären einen Stein wegnehmen?! Der Bär gibt ihr einen anderen mit dem Mascha Hockey spielt und einen Riesenhunger bekommt. Als sie den Brei des Bären nicht will, kommt sie auf die Idee ihren eigenen Brei zu kochen. Der Bär geht derweilen nach draußen, wo er seine Ruhe hat.","image":"https:\/\/images.tvtv.de\/tvbild\/1fdd4e4ff6e682988786d43feb305fa74ca429fe.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600143600,"stop":1600144200,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600144200":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Mit Kikaninchen und Christian steckt jeder Tag voller Überraschungen. Diesmal sind die beiden besten Freunde in einer ganz besonderen Lokomotive unterwegs ins Zauberland. Dort begegnen sie nicht nur einem Schneemann auf einer blühenden Wiese. Sie befreien auch gemeinsam ein schlafendes Nilpferd von seinem lauten Schnarchen. KiKANiNCHEN immer montags bis freitags zwischen 6:10 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600144200,"stop":1600144500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600144500":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"Penny und Helen gehen wandern. Dabei verstaucht sich Penny das Bein und aufkommender Nebel macht jede Orientierung unmöglich. Als man in Pontypandy das Fehlen der beiden bemerkt und einen Suchtrupp losschicken möchte kann sich Mike einfach nicht mehr daran erinnern wohin seine Frau und Penny gehen wollten. Einzig Schnuffi ist in der Lage den Weg durch den dichten Nebel zu den Vermissten zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1e75513c1ae5d10f64e0316cde989fa99b17d2.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1600144500,"stop":1600145700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600145700":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1600145700,"stop":1600147200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600147200":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Die Fußballwaldmeisterschaft: Der Kleine Dachs hat es gut. Krank im Bett liegend wird er von Kopf bis Fuß verwöhnt. Socke gibt schnell vor, auch krank zu sein, um auch so viel Zuwendung zu bekommen. Doch leider hat Socke vergessen, dass heute die große Fußball-Waldmeisterschaft stattfindet. Frau Dachs lässt ihn nun nicht mehr aus dem Bett, bis seine vermeintliche Grippe ausgestanden ist… Der Waldgeist: Für Socke sind all seine Freunde Schisser. Nur weil es langsam dunkel wird, wollen sie nicht weiter Verstecken spielen. Doch nachts in seinem Nest wird auch Socke mulmig. Hat es da nicht so komisch geknackt? Und was sind das für Lichter? Gibt es wirklich einen Geist im Wald? Socke fasst einen mutigen Plan: Er verkleidet sich, um den vermeintlichen Geist aus dem Wald zu vertreiben ...","image":"https:\/\/images.tvtv.de\/tvbild\/8a3df148dde21fe1acebdd540f02bc46c2ec65a8.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1600147200,"stop":1600148700,"country":"D\/F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600148700":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Egal ob Ernie, Bert, Elmo oder Julia: In der Sesamstraße sind heute alle tierisch unterwegs. Außerdem helfen Ria (6) und Milla (6) in einem Tierschutzverein. Und Kinder zwischen 5 und 8 Jahren haben erzählt, was Ihnen zum Thema Glück einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600148700,"stop":1600150200,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600150200":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Papa kommt zu spät: Flügelchen hilft Frau Krittelschnüff nach der Schule beim Aufräumen, weil sein Papa sich verspätet. Da hören sie ungewöhnliche Geräusche. Sind die Drachenbabys schon geschlüpft? Ich will die Puppe: Schnuffelplumps möchte heute unbedingt bei allen Aufgaben, die Frau Krittlschnüff stellt, der Beste sein, damit er die Klassenpuppe Bruno über das Wochenende mit nach Hause nehmen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/a737aed29424cdb252e9a39c611f98d1d65d6f21.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1600150200,"stop":1600151100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600151100":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"Holly zaubert Ben aus Versehen groß, und damit sie weiter zusammen spielen können, zaubert sie sich selbst auch groß. Sie treffen Lucy, das große Wesen-Mädchen und ihre Freundinnen Kathy und Yasmin. Ben und Holly gefällt das riesige Dasein und sie beschließen, so zu bleiben. Ben bekommt zwar zu Hause nur eine kleine Elfenportion zu essen, dafür nähen die Elfen ihm aber einen riesigen Schlafsack.","image":"https:\/\/images.tvtv.de\/tvbild\/dde809ed50b8d75eacd2ad3c03667127c5e5125d.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1600151100,"stop":1600152240,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1600152240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen, Anni und Christian spielen Karten und erfinden eine Geschichte von einem Zebra, dass gerne Erbeeren isst. Es findet aber keine und am Ende schenkt ein Feuerwehrmann dem Zebra Erdbeeren. Dibedibedab!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600152240,"stop":1600152300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600152300":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo auf dem Dachboden: Dann besucht Bobo seine Oma und darf mit ihr auf den Dachboden. Was es da wohl alles zu entdecken gibt? Bobos Tag im Garten: Bobo verbringt einen spannenden Tag im Garten. Er hilft Mama beim Blumenpflanzen und entdeckt dabei einen Schmetterling, einen Regenwurm, einen Grashüpfer – und den Wasserschlauch!","image":"https:\/\/images.tvtv.de\/tvbild\/d698302d566cf2412d771b78fa5c6d7a569a15eb.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1600152300,"stop":1600153200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600153200":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/71dcc5da103ba5d943864a1cf89f7b7bb962246d.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1600153200,"stop":1600153980,"country":"F\/USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600153980":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen fährt mit einem Floß und spielt dabei lustig eine Flöte – doch wer antwortet denn da musikalisch? Ein Elefant mit seiner Trommel!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600153980,"stop":1600154100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600154100":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Ben bastelt einen Wolligel: Ben bastelt einen lustigen Igel aus Wolle. Dann bastelt Clara einen Steckschmetterling und lädt die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch einen Steckschmetterling zu basteln. Annick und Mira kochen für ihre Kuscheltiere und im Museum werden Steckkühe ausgestellt, die Zuschauerkinder gebastelt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1600154100,"stop":1600154640,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600154640":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Fantasie und Spielfreude machen es möglich: Antoinette und Kikaninchen treffen Pinguine auf einer großen Eisscholle. Dibedibedab.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600154640,"stop":1600154700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600154700":{"channel":"KINDERKANAL","title":"Ich kenne ein Tier","descr":"Schaf: \"Ich kenne ein Tier … und das hat Wolle!\" Wer beim Tierrätsel gut aufpasst, weiß bestimmt schnell um welches Tier es heute geht: um das Schaf. In der \"Ich kenne ein Tier\"- Doku füttern Kinder Mufflon-Schafe. Die sind besonders schlau und erkennen genau, wer sie füttern will. Wenn ein Pfleger kommt, rennen sie weg. Vielleicht muss er sie einfangen. Aber wenn Kindern kommen, lassen die Schafe sich füttern und sind gar nicht scheu. In der \"Ich kenne ein Tier\"-Geschichte macht ein kleines Lamm einfach nie das, was die Eltern von ihm wollen. Nicht mal \"Mäh\" will das Kleine sagen. Lieber sagt es – \"Muh\"!","image":"https:\/\/images.tvtv.de\/tvbild\/fe2cc87135f2472d176ffc95276d0ee7a8a6a317.jpg?x=548&y=366\/ich-kenne-ein-tier","genre":"Kinder, Kindersendung","start":1600154700,"stop":1600155300,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1600155300":{"channel":"KINDERKANAL","title":"PETZI","descr":"Kleckerbär macht sauber: Die Freunde machen sich über Petzi lustig, der alles vollkleckert. Als er die Bekanntschaft mit dem Wäschewascher Addi macht, scheinen sich die Dinge zu ändern. Doch der Eindruck trügt. Denn Petzi wandelt sich trotz großer Anstrengungen nicht vom Saubär zum Sauberbär, und Addi hat weder Lust noch Zeit, sich um seinen neuen Freund zu kümmern. Denn Addi ist unglücklich in Biggi verliebt und braucht seinerseits eher Hilfe, als dass er helfen könnte. Der Pfannkuchen-Detektiv: Irgendwer hat die Eierkuchen gestohlen, die eben noch mitten auf dem Tisch standen. Da trifft es sich gut, dass ein Detektiv seine Dienste anbietet, um den Diebstahl aufzuklären. Einzig Pingo, der so heiser ist, dass er kein Wort herausbringt, beobachtet den Detektiv mit Argwohn. Als erneut Pfannenkuchen verschwinden, ist ihm klar, dass der merkwürdige Gast ein falsches Spiel treibt. Doch ohne Stimme kann Pingo seine Freunde nicht warnen. Endstation Wüste: Mitten in der Wüste lebt Krokodil Paffhanna mit ihrer Mutter. Auf einer Lokomotive fährt sie immer im Kreis und kann sich nicht vorstellen, wie groß die Welt ist: bis Petzi kommt. Der kleine Bär will nicht gelten lassen, dass es viel zu gefährlich ist, die ausgefahrenen Wüstengleise zu verlassen. Stattdessen stiftet Petzi seine neue Freundin an, alles zu unternehmen, um samt Mama Krokodil der Enge des Wüstenbahnhofes zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c4171aa4b39f7006d71389d7ec1ad5fcfedc2.jpg?x=548&y=366\/petzi","genre":"Serie, Trickserie","start":1600155300,"stop":1600157340,"country":"D\/DK\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600157340":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1600157340,"stop":1600157700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600157700":{"channel":"KINDERKANAL","title":"Marinette","descr":"Das Seifenkistenrennen: Jacques hat mit Robert einen Deal geschlossen: Er baut für ihn eine Seifenkiste, wenn er dafür eine Woche lang dessen Pausenbrote bekommt. Robert erfüllt seinen Teil des Deals allerdings nicht auf ehrliche Art, was Marinette furchtbar wütend macht. Gerüchteküche: Louis behauptet, dass Marinette in den kleinen Enrique verliebt ist, was Josefine besonders missfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c7540b3d3af75cd5cf1cc34c7e57134d6018d76e.jpg?x=548&y=366\/marinette","genre":"Serie, Trickserie","start":1600157700,"stop":1600159200,"country":"F","releaseYear":"2016-2017","season":null,"episode":null,"absEpisode":null},"1600159200":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Endlich kann sich Wertolt die Weinberge von Hans unter den Nagel reißen, denn Hans ist krank. Ein verkleideter Mönch soll ihm nun als medizinischer Ratgeber den Rest geben. Trenk macht sich parallel dazu mit Thekla auf, um den rettenden Trank einer alten Kräuterhexe zu besorgen. Wieder sind ihm die Häscher auf den Fersen. Es gibt einen ganz wichtigen Termin beim Fürsten. Hans muss erscheinen.","image":"https:\/\/images.tvtv.de\/tvbild\/f109d510c63b40c6b6f4fa9f4fb9195737eb65f8.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1600159200,"stop":1600160700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600160700":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600160700,"stop":1600161300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600161300":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Außer Rand und Band: Plötzlich bricht jeder in Lachen, Weinen und Tanzen aus. Die Erklärung: Die Dino-Piraten haben den berüchtigten Dreifach-Fluch ausgelöst, indem sie drei Statuen aus einem Tempel stahlen. Flinn und seine Freunde fordern T-Rex auf, die Statuen an ihren Platz zurückzubringen. Der ist sogar einverstanden, denn die Dino-Piraten sind selbst vom Fluch betroffen. Doch wie immer hat T-Rex noch etwas in der Hinterhand. Mit allen Wassern gewaschen: Es ist Waschtag für Piraten. Weil der Anzug von T-Rex in der Wäsche einläuft, zwingt er Dümpelmut, einen neuen zu nähen. Flinn und seine Crew wollen ihm helfen. Doch es herrscht Flaute. Um die Walnuss in Fahrt zu bringen, muss Flinns riesige Seepferdchenunterhose gehisst werden. Mit voller Seepferdestärke geht es zur Klapperknocheninsel, wo die Dino-Piraten Dümpelmut festhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/08aac592334938fc29d9244ebd2b44ae8c9efb19.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1600161300,"stop":1600162800,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600162800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Gefangen (23). Robin und seine Freunde haben von den Bewohnern von Nottingham eine Kiste voll Gold für Waisenkinder gesammelt. Als Prinz John davon erfährt, lässt er das Dorf umstellen. Robin, Tuck und Little John sitzen in der Falle! Der Schlossgeist (24). Der Sheriff errichtet auf Befehl von Prinz John eine Mautstation bei Derkes Turm und will den Turm zu diesem Zweck abreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600162800,"stop":1600164300,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600164300":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Sebastian bietet Amadeus und Gabriel Belle als Hütehund an. Doch Belle erfüllt ihre Aufgabe nur lustlos. Das bringt Sebastian ganz schön viel Häme ein. Doch Belle hat einen Grund. Amadeus und Gabriel haben Ivan versprochen seine Schafe zu hüten, doch ohne Hund ist das nicht einfach. Belle aber rennt laufend weg. Sebastian ist wütend auf sie, aber dann merkt er, dass irgendetwas nicht stimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6a9502bd7f4621de04c0e72096f2735e1988b60c.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600164300,"stop":1600165800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600165800":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/372310796ba2b19250f2dec13622a21d07f5cf80.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1600165800,"stop":1600167300,"country":"F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600167300":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Das Geisterschiff: Auf einer verwunschenen Galeone geistert die Mannschaft als Skelette herum. Marcus hat Mitleid und befreit sie von ihrem Fluch. Das danken ihm die Piraten allerdings schlecht. Bei Marcus zuhause ist Gorbar entsetzt, als Maurice von einem Fisch nur die Gräten übrig lässt. Hat der Hexer Maurice einen Fluch über den Fisch verhängt? Der Farbendieb: Im Reich des Regenbogens sammelt Markus die Farben ein, die der Farbendieb gestohlen hat. Kein Problem, außer der lästigen Tanzerei dabei. Doch dann trickst der Farbendieb Marcus aus. Bei Marcus zuhause erringt Gorbar Seraphines Bewunderung, weil er seine Mission als Tänzer aufs Beste erfüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/a26b14ab32659cbc218c8e2fd55f55b2f46b19e7.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1600167300,"stop":1600168800,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600168800":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Einmal Mädchen sein: Piet hat sich verkalkuliert. Eigentlich wollte er sich nur besser in die Welt von Mädchen, natürlich vor allem in die von Maxie, einfühlen. Doch sein magischer Zeichenblock hat das offensichtlich falsch verstanden. Piet ist nun plötzlich selbst ein Mädchen, und Maxie hält ihn für einen wunderbaren Sportskameraden. Mit Sport allerdings hat Piet nichts im Sinn, schon gar nicht, als er sich mit Maxie in der Mädchenstaffel der Schule wiederfindet und dafür wie ein Irrer trainieren muss. Piet gerät ordentlich in die Zwickmühle. Soll er sich in einen Jungen zurückverwandeln und faul und in aller Seelenruhe Milchshakes schlürfen? Oder soll er sich um Maxies Willen, die den Staffelwettbewerb unbedingt gewinnen will, mit hartem Training quälen und auf sportliche Höchstleistungen hoffen?","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1600168800,"stop":1600170000,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600170000":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Zweite Chance: Boggy deckt einen Regel-Fehler während des vergangenen Spiels auf, was zu einem Wiederholungsspiel führt. Kingsmount gewinnt. Dennoch nutzt Teamkamerad Jethro das Video von Boggy, um Dillon zu erpressen. Der soll das Finale schmeißen oder er würde das Video einem Trainer der Hawkstone-Academy zeigen, was für Dillon den sicheren Rausschmiss bedeuten würde.","image":"https:\/\/images.tvtv.de\/tvbild\/9f1e34cd19ebeba16f5a0af338a138ef10261f1b.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1600170000,"stop":1600171800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600171800":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Nach dem ganzen Chaos, gibt es eine Überraschung für Pit. Nur wird er sich wirklich darüber freuen? : Alle – Sportler und Einsteiner – beweisen, dass sie zusammen gehören. Keiner geht verloren! Ganz nach dem Motto: \"Einer für alle und alle für Einstein!\"","image":"https:\/\/images.tvtv.de\/tvbild\/625566ca8519ca3f82b541775d3d6fff3c21d14a.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1600171800,"stop":1600174800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600174800":{"channel":"KINDERKANAL","title":"Hank Zipzer","descr":"Tag der offenen Tür: In der Westbrook Academy steht der Tag der offenen Tür bevor, und Mr. Joy möchte seine Schule von der besten Seite präsentieren. Hank ist begeistert und möchte gern als Schulführer den Eltern und seinen möglichen neuen Mitschülern die Schule mal von seiner Warte zeigt. Doch Miss Sour hat schon Nicholas McKelty zum Schulführer ernannt. Doch damit nicht genug. Damit alles reibungslos über die Bühne geht, werden alle unerwünschten Personen kaltgestellt. Und so wird Mr. Rock in seinen Musikraum verbannt und Hank kurzerhand beurlaubt. Und die arme intellektuelle Emily wird nur aufgrund ihres berüchtigten Nachnamens dem chaotischen Mr. Rock zugeteilt. Hank ist am Boden zerstört. Doch Hank wäre nicht Hank, wenn ihm nichts einfiele... Die Wahl der Qual: Ein Sitz in der Schülervertretung unter Leitung der strengen Miss Sour ist freigeworden. Die Bewerbung von Hanks strebsamer Schwester Emily ließe sich noch verkraften, aber die Kandidatur des fiesen Nick McKelty könnte böse enden. Und so beschließt Hank, auch als Schülervertreter zu kandidieren. Papa Stan ist stolz wie Bolle, dass seine beiden Kinder gegen McKelty antreten und will sie während des zweitägigen Wahlkampfs unterstützen. Währenddessen versucht McKelty mit fiesen Tricks Hanks Gewinnchancen zu schmälern, doch der pfiffige Hank kann immer wieder kontern und seinen Anhängerschaft weiter vergrößern. Aber auch Emily hat ihre Tricks.","image":"https:\/\/images.tvtv.de\/tvbild\/60c49cf84011b44a5cb4531cb278ea82eb282181.jpg?x=548&y=366\/hank-zipzer","genre":"Serie, Comedyserie","start":1600174800,"stop":1600177800,"country":"GB","releaseYear":"2014-2015","season":null,"episode":null,"absEpisode":null},"1600177800":{"channel":"KINDERKANAL","title":"Die Wilden Kerle","descr":"Sieben Wilde Kerle kämpfen gegen den Rest der Welt. Meistens geht es um Fußball, aber auch um Freundschaft, Vertrauen, Verrat, Neid, Stolz und Hoffnung.","image":"https:\/\/images.tvtv.de\/tvbild\/6dbbc600daf20e6725e1db6c911377b5ebc14205.jpg?x=548&y=366\/die-wilden-kerle","genre":"Serie, Trickserie","start":1600177800,"stop":1600180500,"country":"D","releaseYear":"2010-2012","season":null,"episode":null,"absEpisode":null},"1600180500":{"channel":"KINDERKANAL","title":"Die Abenteuer des jungen Marco Polo – Reise nach Madagaskar","descr":"Marco, Shi La und Luigi kommen endlich auf Java an. Unsere Helden wollen rauf auf die Insel, alle anderen wollen runter. Der große Berg ist wütend geworden und grummelt bedrohlich! Aber Marco, Shi La und Luigi müssen so schnell wie möglich zum Königspalast. Denn dort soll sich Shi Las Mutter aufhalten. Trotz des drohenden Vulkanausbruches schaffen es Marco, Shi La und Luigi zum Palast.","image":"https:\/\/images.tvtv.de\/tvbild\/86758e35c15600f673bf644345532c5aaff1bbbe.jpg?x=548&y=366\/die-abenteuer-des-jungen-marco-polo-reise-nach-madagaskar","genre":"Serie, Trickserie","start":1600180500,"stop":1600183500,"country":"D\/LUX\/IRL\/CDN\/IND","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600183500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Großvater muss für zwei Tage fort und Angelina soll sich um die Arbeit auf dem Hof kümmern. Sebastian bietet ihr Hilfe an, doch sie will es alleine schaffen. Aber heute geht alles schief. Sebastian kann sich nicht damit abfinden, dass Angelina so ganz ohne ihn auskommen will und hilft unaufgefordert hier und da. Alles was er anfängt, scheint sich gegen ihn zu wenden. Am Ende schafft er es aber.","image":"https:\/\/images.tvtv.de\/tvbild\/aeabaa1b1f1d1bbd7ecb1bf7c4c2b9a62ad353b2.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1600183500,"stop":1600185000,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600185000":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/2dc5172d8342b5cce8ca8a44ab912a2983ac26f4.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1600185000,"stop":1600186500,"country":"RUS","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1600186500":{"channel":"KINDERKANAL","title":"Esme & Roy","descr":"Simon kommt zu Tillie, um mit ihr zu spielen. Sie würde gerne das \"wirklich richtig große Rennen\" austragen. Zunächst gefällt Simon die Idee, aber nachdem er mehrmals mit seinem Rennauto liegengeblieben ist, stellt er fest, dass er einfach keine Autorennen mag. Jetzt ist Simon traurig, weil er glaubt, dass er Tillie den Tag verdirbt. Und Tillie ist traurig, weil Simon traurig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b62330c26b55dc165e775cb1f4aaa17a4b8497b3.jpg?x=548&y=366\/esme-roy","genre":"Serie, Trickserie","start":1600186500,"stop":1600187700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600187700":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Keine Angst vor Dinos: Am Abend auf der Fahrt zurück zum Krater unterhalten sich die Freunde über Gefahren und Mut. Bis auf Balduin und Zacki sind sie der Meinung, dass sie es sogar mit einem T-Rex aufnehmen würden. Da lassen sich Zacki und Balduin etwas einfallen und bereiten eine Mutprobe für den nächsten Morgen vor. Auf der Rückfahrt zum Zoo entdeckt Zacki einen riesigen Fußabdruck, der wohl zu einem T-Rex gehört. Balduin und er schicken die Freunde los, um den Dino zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/c25a5ae4ea2a2191cc35a5d2bcd42f3423c21e2d.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1600187700,"stop":1600188420,"country":"B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600188420":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"In der Sendung werden die Moderatoren Juri Tetzlaff und Singa Gätgens von einem leuchtenden Stern unterstützt. Im Baumhaus werden Lieder gelernt, Begriffe erklärt, dann präsentiert das Trio gemeinsam einige der schönen Bilder sowie der Bastelarbeiten, die von den ganz kleinen Zuschauern an sie geschickt wurden. Anschließend wünschen sie den Kindern und dem Sandmann eine gute Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1600188420,"stop":1600188600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600188600":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand hat Schluckauf und auch die guten Ratschläge von Max helfen nicht. Der Schluckauf kommt immer wieder und beim Versteckspiel mit den anderen Kindern ist das sehr hinderlich, denn die Hickser verraten ihn in seinem Versteck. Doch beim Kästchenhüpfen löst sich sein Problem.","image":"https:\/\/images.tvtv.de\/tvbild\/92e30c71463b3d89bf88791bbba8a3e88d0561e4.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1600188600,"stop":1600189200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600189200":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Der Sheriff will sich bei Prinz John beliebt machen, indem er ihm eine Brieftaube als künftige Briefträgerin vorstellt. Dabei gerät eine von Marians Zauberformeln in das Behältnis der Brieftaube und Marian hat Angst, der Zauberei angeklagt zu werden, wenn das Schriftstück in die falschen Hände gerät. Also wird Blitz die Brieftaube von allen gejagt.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1600189200,"stop":1600190700,"country":"F\/D\/I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600190700":{"channel":"KINDERKANAL","title":"Küchenclash – Der Generationen-Contest","descr":"Pudding: Drei Senioren und drei Jugendliche treten in einem spannenden Kochduell gegeneinander an. In sieben Folgen begeben sie sich auf kulinarische Zeitreise in die Vergangenheit und in die Zukunft und erfahren, wie beides die nachhaltige und gesunde Nahrungsversorgung von Morgen sichern kann. Wieviel Schoko ist eigentlich im gekauften Pudding drin? Ganz sicher nicht so viel wie in den selbstgemachten Varianten der heutigen Folge. \"Küchenclash\" – ein Kochduell der anderen Art: Drei Senioren und drei Jugendliche begeben sich auf kulinarische Zeitreise in die Vergangenheit und Zukunft und stellen sich dort dem Kochauftrag von Moderator Sebastian Lege. Info: \"Küchenclash – Der Generationen-Contest\" ist eine Fortführung der ZDF- Reihe \"Digiclash\"","image":"https:\/\/images.tvtv.de\/tvbild\/38eb3bc2133005163b931765ae1836b424a2fa02.jpg?x=548&y=366\/kuechenclash-der-generationen-contest","genre":"Unterhaltung, Show","start":1600190700,"stop":1600192200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600192200":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1600192200,"stop":1600192800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600192800":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Noch nicht bekannt!: Jess und Ben sind für dich unterwegs und spüren die neusten Trends in den Bereichen Mode, Musik und Lifestyle auf. Sie treffen Stars und berichten über alles, was dich interessiert. In den \"KiKA LIVE\"-Shows erwarten dich tolle Kandidaten und ungewöhnliche Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1600192800,"stop":1600193400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600193400":{"channel":"KINDERKANAL","title":"Dschermeni","descr":"Vier Kinder unterschiedlicher Herkunft erleben die Flüchtlingsproblematik in Deutschland aus ihrer eigenen Perspektive, denn ihre Freundschaft wird von Angst vor Abschiebung überschattet. Moritz und Rüyet verteidigen den seltsamen Flüchtlingsjungen Yassir, der beinahe in eine Prügelei gerät. Doch Yassir will mit beiden weiterhin nichts zu tun haben und lässt sie einfach ohne Dank stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0d1135a9c66b3e3b89c5ea5b15dc83c853d6f33.jpg?x=548&y=366\/dschermeni","genre":"Serie, Jugendserie","start":1600193400,"stop":1600196400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600196400":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1600196400,"stop":1600228800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}