{"1601352000":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Komm, lass uns spielen! Heute ist ein schöner Tag. Einer von ganz vielen. Ein Tag, den ich mag!\" Kikaninchen startet mit seinen Freunden von ARD und ZDF gut gelaunt in einen neuen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601352000,"stop":1601352300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601352300":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/42c0a56399cd59bb0c64f3a7ae8dcfbadc7f4a18.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601352300,"stop":1601353200,"country":"RUS","releaseYear":"2008-2015","season":null,"episode":null,"absEpisode":null},"1601353200":{"channel":"KINDERKANAL","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601353200,"stop":1601353800,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601353800":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Bunt sind schon die Wälder…\" singen Kikaninchen und Christian bei ihrem Ausflug in den farbenfrohen Herbstwald. Beim Fangenspielen geraten die Freunde in Streit und sind bockig. Aber zum Glück heitert ein gutgelaunter Igel die beiden wieder auf und alles ist vergessen. KiKANiNCHEN immer montags bis freitags zwischen 6:50 Uhr und 10:25 Uhr","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601353800,"stop":1601354100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601354100":{"channel":"KINDERKANAL","title":"Feuerwehrmann Sam","descr":"An der Küste von Wales, zwischen malerischen Klippen und bewaldeten Hügeln, liegt das kleine Hafenstädtchen Pontypandy. Hier leben Feuerwehrmann Sam und seine Freunde. Gemeinsam mit Hauptfeuerwehrmann Steele, seiner Kollegin Penny und dem Rock'n' Roll-begeisterten Cridlington hilf Sam den Bewohnern des kleinen Städtchens Tag für Tag aufs Neue aus brenzligen Situationen.","image":"https:\/\/images.tvtv.de\/tvbild\/9496245bab96cbb02d3941f10ed18a71bb28e730.jpg?x=548&y=366\/feuerwehrmann-sam","genre":"Serie, Trickserie","start":1601354100,"stop":1601355300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601355300":{"channel":"KINDERKANAL","title":"Die Sendung mit dem Elefanten","descr":"Der allerbeste Freund der Maus hat jetzt auch seine eigene Sendung. Fröhlich stapfend und unbekümmert trompetend leitet der kleine, blaue Elefant durch das Unterhaltungsmagazin zum Staunen, Entdecken, Lachen und Mitmachen, das sich speziell an Fernsehanfänger richtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a05f0197f7494af73d117653c992abb9e52cca21.jpg?x=548&y=366\/die-sendung-mit-dem-elefanten","genre":"Kinder, Kindersendung","start":1601355300,"stop":1601356800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601356800":{"channel":"KINDERKANAL","title":"Der kleine Rabe Socke","descr":"Das Superfernrohr: Sockes Spielsachen sind alle langweilig geworden. Er braucht dringend etwas Neues. Herr Hund hat ein fantastisches Fernrohr, aber er tauscht es nur gegen etwas Wertvolles. Für Sockes alten Plunder hat er keinen Bedarf. Da fällt Socke das Amulett von Frau Dachs ein. Da sie nie Schmuck trägt, wird ihr der Verlust bestimmt nicht auffallen. Herr Hund ist begeistert über den Tausch. Das Amulett ist für ihn – das perfekte Geschenk für Frau Dachs! Neues Ufer: Socke hat genug. Immer bekommt er Ärger mit Frau Dachs. Deshalb beschließt er auf einer einsamen Insel sein eigenes Reich zu gründen: Neusockland. Wolle nimmt er mit, damit er Tagebuch führen und ihre Heldentaten aufschreiben kann. Aber in Neusockland gehen seltsame Dinge vor sich. Es scheint, als sei die Insel schon bewohnt – von einem angsteinflößenden Brüllwurm!","image":"https:\/\/images.tvtv.de\/tvbild\/89dbf9cffcae4b53e8e65e92865100affa051ec3.jpg?x=548&y=366\/der-kleine-rabe-socke","genre":"Serie, Trickserie","start":1601356800,"stop":1601358300,"country":"D\/F","releaseYear":"2015-2017","season":null,"episode":null,"absEpisode":null},"1601358300":{"channel":"KINDERKANAL","title":"Sesamstraße","descr":"Ernie trifft als Aladin auf einen mächtigen Flaschengeist in Gestalt Berts, Elmo hat Schluckauf und Grobi und Krümel wollen gesund essen. Marin (5) mag Vögel und baut ihnen einen Nistkasten. Die Zeichentrick-Küken erzählen, was ihnen zum Thema Wut einfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1601358300,"stop":1601359620,"country":"D\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601359620":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"\"Wenn ich dich heute in die Arme nehme und dann ganz fest drück, dreht sich alles herum und ich wünsche dir, viel Geburtstag zum Glück\" Herzlichen Glückwunsch Kikaninchen!","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601359620,"stop":1601359800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601359800":{"channel":"KINDERKANAL","title":"Gut gebrüllt, liebe Monster!","descr":"Oh gruselige Nacht: Der Schulchor soll vor Publikum singen. JamJam hat fleißig geübt und wird von den Eltern für seinen Gesang gelobt. Doch in der Schule sieht man das ganz anders: Monster müssen schief singen! Piepa bestimmt: Heute wird die Klassenaufsicht gewählt. Die Wahl fällt auf Piepa. Doch die verärgert ihre Mitschüler, weil sie sie nicht unterstützt sondern nur herumkommandiert und Aufgaben verteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/3cdfd230e1519e79ae98dc7723bef1ae92da374c.jpg?x=548&y=366\/gut-gebruellt-liebe-monster","genre":"Serie, Trickserie","start":1601359800,"stop":1601360700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601360700":{"channel":"KINDERKANAL","title":"Ben & Hollys kleines Königreich","descr":"König Leopold kündigt sich zu Besuch im kleinen Königreich an. Keiner kennt ihn, aber vor allem Königin Aurikel hält ihn für einen Prominenten, eine wichtige und bekannte Person. Für den Abend wird eine große Party organisiert, mit feinem Essen und feierlicher Musik. Kleine Kinder sollen mit Fähnchen winken und so den Ehrengast begrüßen. Aber als dieser erscheint, sind alle mehr als erstaunt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb0756051dfc4e4d2fec195120cb5c0fcb6a102d.jpg?x=548&y=366\/ben-hollys-kleines-koenigreich","genre":"Serie, Trickserie","start":1601360700,"stop":1601361900,"country":"GB","releaseYear":"2009-2014","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"KINDERKANAL","title":"Bobo Siebenschläfer","descr":"Bobo und die Papierflieger: Papa zeigt Bobo, wie man Papierflieger faltet. Bald sind zwei Flieger fertig zum Abflug. Papa gibt das Startzeichen. Ready for takeoff! Papas Flieger kann Loopings fliegen. Leider landet er hoch oben in einem Baum. Wie sollen Bobo und Papa den Flieger herunterbekommen? Bobo hat eine Idee. Bobo und der große Platz: Bobo ist mit Mama in der Stadt. Auf dem großen Platz gibt es viel zu entdecken. Bobo will die Tauben fangen, aber die sind zu schnell für ihn. Die Wasserfontänen auf dem großen Platz gehen auch schnell an und aus. Ob Bobo es schafft, trotzdem trocken zu bleiben?","image":"https:\/\/images.tvtv.de\/tvbild\/5dda77cbcbc37f232c366843ac46b29b32fe04e4.jpg?x=548&y=366\/bobo-siebenschlaefer","genre":"Serie, Trickserie","start":1601361900,"stop":1601362740,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601362740":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Kikaninchen lässt seinen Drachen steigen. Als der Drache sich im Baum verfängt muss Kikaninchen über den Fluss kommen. Mit Hilfe der Drachenschnur schafft Kikaninchen es den Drachen zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601362740,"stop":1601362800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601362800":{"channel":"KINDERKANAL","title":"Molang","descr":"Molang, ein kleiner weißer Hase, lebt zusammen mit dem kleinen, schusseligen Küken Piu Piu. Trotz ihrer zahlreichen Unterschiede verbindet beide eine einzigartige Freundschaft. Alltagscomedy über die Freundschaft und die Liebe zum Leben für Groß und Klein.","image":"https:\/\/images.tvtv.de\/tvbild\/776a7b550affda924eaa061dcf40f642bbbf5c89.jpg?x=548&y=366\/molang","genre":"Serie, Trickserie","start":1601362800,"stop":1601363700,"country":"F\/USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601363700":{"channel":"KINDERKANAL","title":"Ene Mene Bu – und dran bist du","descr":"Kinder basteln ein Aquarium: Drei Kinder basteln ein Aquarium. Dann basteln Fabian und Zoey ein Steckwildschwein und laden die Zuschauerkinder dazu ein, selbst kreativ zu werden und auch ein Steckwildschwein zu basteln. Yannik bastelt ein Boot aus Baumrinde und im Museum werden Kitabilder ausgestellt, die Zuschauerkinder gemalt, und an ENE MENE BU geschickt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a792d1a364a67320f8310fb58fae5558d0b67b.jpg?x=548&y=366\/ene-mene-bu-und-dran-bist-du","genre":"Kinder, Kindersendung","start":1601363700,"stop":1601364240,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601364240":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601364240,"stop":1601364300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601364300":{"channel":"KINDERKANAL","title":"Wuffel, der Wunderhund","descr":"Abschied für immer?: Am Tag nach der Hochzeit wird es ernst: Tom und Evi müssen sich von Wuffel verabschieden. In der Tierpraxis sollen anhand des eingepflanzten Mikrochips seine Besitzer festgestellt werden. Doch der Welpe hat gar keinen Chip und so bringt Tess ihn erst einmal wieder mit nach Hause. Obwohl die Eltern weiterhin nach dem Eigentümer suchen wollen und Nachbarin Frau Hobbs empört ist, freuen sich Evi und Tom riesig darüber – und Wuffel anscheinend auch. Auf Entdeckungstour: Tom und Evi bekommen Besuch von ihren Freunden Ali und Anaya. Sie spielen zusammen im Ballpool und haben viel Spaß. Nur Wuffel darf nicht mit in den Pool, weil er noch nicht stubenrein ist. Damit er nicht traurig ist, bauen die Kinder ihm seinen eigenen Ballpool. Doch in der Zwischenzeit geht Wuffel auf Entdeckungsreise – und landet bei Frau Hobbs und ihrem Kater Schorsch!","image":"https:\/\/images.tvtv.de\/tvbild\/f38065aa159ca9c386b43606bfc610e8a252e625.jpg?x=548&y=366\/wuffel-der-wunderhund","genre":"Serie, Comedyserie","start":1601364300,"stop":1601365500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601365500":{"channel":"KINDERKANAL","title":"Ritter Rost","descr":"Ein ganzes Jahr lang die leckersten \"Stahl-Burger\" umsonst – das ist die Siegprämie einer Koch-Sendung. Dieser Versuchung kann Rösti nicht widerstehen, allerdings will er nicht selber teilnehmen. So meldet er heimlich Bö für das Kochduell an. Damit sie in jedem Fall gewinnt, soll sie eines der Rezepte aus Omas Kochbuch verwenden. Doch Bös Konkurrentin ist ausgerechnet Prinzessin Magnesia.","image":"https:\/\/images.tvtv.de\/tvbild\/98935a59f96254aab4eb55a34e33ef40ef687e9b.jpg?x=548&y=366\/ritter-rost","genre":"Serie, Trickserie","start":1601365500,"stop":1601366940,"country":"D","releaseYear":"2012-2013","season":null,"episode":null,"absEpisode":null},"1601366940":{"channel":"KINDERKANAL","title":"Kikaninchen","descr":"Geschichten und Aktionen zum Mitmachen und Staunen für Vorschulkinder. Das blaue Kikaninchen und sein Freund Christian erleben viele Abenteuer und haben jede Menge Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/0b29321bd07ac1cbd4f42ec4be59e85a5f8b9ff9.jpg?x=548&y=366\/kikaninchen","genre":"Kinder, Kindersendung","start":1601366940,"stop":1601367300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601367300":{"channel":"KINDERKANAL","title":"Wickie und die starken Männer","descr":"Wenn der schreckliche Sven fast die ganze Wikinger-Crew entführt, muss Wickie zu mächtigen Gegenmitteln greifen: er baut einen Schiffsantrieb, gegen den kein Kraut gewachsen ist. Heute läuft es alles andere als günstig für die Wikinger. Zunächst reißt ihnen ihr Segel in Stücke, dann geht ihnen das Wasser aus und schließlich werden Halvar und fünf seiner Männer vom schrecklichen Sven entführt.","image":"https:\/\/images.tvtv.de\/tvbild\/3ba144f30b905e2b303d4e7e3d7c3f40fd94953b.jpg?x=548&y=366\/wickie-und-die-starken-maenner","genre":"Serie, Trickserie","start":1601367300,"stop":1601368800,"country":"D\/F\/AUS\/A\/NL","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601368800":{"channel":"KINDERKANAL","title":"Der kleine Ritter Trenk","descr":"Wertolt möchte seinem Nachbarn Hans Schaden zufügen und beauftragt Linhard, sich als Bauernsohn \"Haugsohn\" zu verkleiden und verschiedene Sabotageakte vorzubereiten. Trenk kommt Linhard auf die Schliche und verkleidet sich ebenfalls, um ihn zu überführen. Dumm nur, dass er von der wütenden Meute mit Linhard verwechselt wird und sich nur mit einem Sprung in den reißenden Fluss retten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f85aaf529f16c47015ac038c509ed5d35bab4b04.jpg?x=548&y=366\/der-kleine-ritter-trenk","genre":"Serie, Trickserie","start":1601368800,"stop":1601370300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601370300":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601370300,"stop":1601370900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601370900":{"channel":"KINDERKANAL","title":"Käpt'n Flinn und die Dino-Piraten","descr":"Gute Taten von Piraten: Der König ruft einen Wettbewerb aus, bei dem gute Taten vollbracht werden müssen. Wie gemacht also für Flinn und seine Freunde. Nie hätten sie gedacht, dass auch die Dino-Piraten teilnehmen. Die dreisten Bösewichte tun einfach so, als seien sie gut. Bald liegen sie gleichauf mit Flinns Team. Sieg oder Niederlage muss sich bei der Überraschungsaufgabe entscheiden. Der Raub der Quetschkommode: Mit Quetschkommodenmusik und Tänzen lotsen Flinn und seine Freunde die Wale auf ihrer Wanderung. Das bringt die Dino-Piraten auf. Die verhasste Musik müssen sie zum Verstummen bringen. Sie erbeuten alle Quetschkommoden der Siebeneinhalb Meere und die Walnuss obendrein. Doch deren ausgesetzte Crew findet Helfer: eine Walfamilie. Ob die Riesenechsen den Riesenmeeressäugern gewachsen sind?","image":"https:\/\/images.tvtv.de\/tvbild\/33821049983d2a937028d3da705ca4110832509c.jpg?x=548&y=366\/kaeptn-flinn-und-die-dino-piraten","genre":"Serie, Trickserie","start":1601370900,"stop":1601372400,"country":"AUS\/IRL\/PHI","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601372400":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"Scarlett erzählt drei Kindern die Geschichte von Robin Hood, wie alles angefangen hat, als sie und ihre Mutter Matilda, zusammen mit ihrem Cousin Robin, das erste Mal nach Nottingham gekommen sind. In der Fortsetzung erzählt Scarlett den Kindern, wie sich Robin, Tuck und Little John das erste Mal begegnet sind, während Marian und Scarlett auf der Suche nach dem entführten Robin waren.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601372400,"stop":1601373900,"country":"F\/D\/I","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601373900":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Die Bürgermeisterin Helena weiht das neue Strandbad von Saint Martin ein. Sebastian darf mit Belle nicht dabei sein. Als er in die Berge läuft, entdeckt er eine sich anbahnende Katastrophe. Aufgeregt rennt Sebastian zurück, um die anderen zu warnen. Aber Helena und ihre Gehilfen vertreiben ihn einfach, ohne ihm zuzuhören – und oben in den Bergen ist schon ein bedrohliches Tosen zu hören.","image":"https:\/\/images.tvtv.de\/tvbild\/854c575cfc20e6b4434a69e132d316b2650cdfa6.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601373900,"stop":1601375400,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601375400":{"channel":"KINDERKANAL","title":"The Garfield Show™","descr":"Im Mittelpunkt der Serie steht die von Jim Davis kreierte Comicfigur Garfield, ein fauler, egozentrischer Kater, der am liebsten den ganzen Tag nur essen, schlafen und fernsehen würde. Sein Herrchen Jon betrachtet Garfield ausschließlich als Lasagne-Lieferanten. Den Hund Odie, der ebenfalls im Haushalt lebt, erträgt er nur widerwillig, aber zumindest hat er Spaß daran, Odie zu ärgern.","image":"https:\/\/images.tvtv.de\/tvbild\/a9d57ebff639b26bd3ad2ed114794cea3d3f8361.jpg?x=548&y=366\/the-garfield-show","genre":"Serie, Trickserie","start":1601375400,"stop":1601376900,"country":"F\/USA","releaseYear":"2008-2012","season":null,"episode":null,"absEpisode":null},"1601376900":{"channel":"KINDERKANAL","title":"Marcus Level","descr":"Im Doppel geht's besser: Marcus muss in diesem Level im Doppel gegen die Gegner antreten. Sein Wunschpartner ist Ratrick. Doch dann stellt er fest, dass der doppelte Einsatz mit Ephi auch sehr wirksam ist. Bei Marcus zuhause muss Gorbar Maurice gehörig bezirzen, um ihn als Doppelpartner zu gewinnen. Die Monster sind los: Eine Invasion von Monstern stellt sich Marcus und seinem Team in den Weg. Ausgerechnet in diesem Level hat Marcus den Schwierigkeitsgrad \"schwer\" gewählt, um zu protzen. Bei Marcus zuhause hat Maurice Flöhe. Diese Invasion bekommt auch Gorbar zu spüren und ergattert sich das Flohhalsband.","image":"https:\/\/images.tvtv.de\/tvbild\/359f5cac38022fa233a85c297a2059e191ae5089.jpg?x=548&y=366\/marcus-level","genre":"Serie, Trickserie","start":1601376900,"stop":1601378400,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601378400":{"channel":"KINDERKANAL","title":"Piets irre Pleiten","descr":"Ab in die Wildnis: Maxie fährt campen. Mit ein paar anderen Mädels möchte sie für ein paar Tage lernen, in freier Natur zu leben. Piet beschließt augenblicklich, schon immer eine große Begeisterung für Wald und Wiese, für Eichhörnchen und Spinnen und für das Sammeln wilder Petersilie gehabt zu haben. Mit Hilfe seines Zauber-Zeichenblocks sorgt er dafür, dass er sich mit Wohnwagen und seiner gesamten Familie ganz in der Nähe von Maxies Camp aufhält. Ab jetzt muss er nur noch dafür sorgen, dass er Maxie, dem Traum seiner schlaflosen Nächte, auch wirklich begegnet, \"rein zufällig\" natürlich. Das allerdings gestaltet sich alles andere als einfach, denn Piet verliert im Wald rasch die Orientierung, und so ist es kein Wunder, dass er zwischen all den Bäumen weder Ein noch Aus findet. Ein Zustand, der noch weit gefährlicher wird, als ein wilder Bär auftaucht. Denn so ein wilder Bär liebt Blaubeeren, vielleicht aber auch Jungs namens Piet. Und noch viel schlimmer: vielleicht ist der Bär auf der Pirsch nach Maxie!","image":"https:\/\/images.tvtv.de\/tvbild\/5f7d5d521994055e1b1789dabe35bc33a7ee989d.jpg?x=548&y=366\/piets-irre-pleiten","genre":"Serie, Trickserie","start":1601378400,"stop":1601379600,"country":"AUS\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601379600":{"channel":"KINDERKANAL","title":"Jamie Johnson","descr":"Tag der Entscheidungen: Jack und Zoe liefern sich ein Kopf-an-Kopf-Rennen, um einen Platz in der Archfield-Frauenfußball-Academy zu bekommen. Währenddessen gibt es bei Phoenix Ärger mit einem Sponsor, denn der stellt die Bedingung, dass Jamie fester Spieler der Mannschaft bleibt. Jamie gibt ein Versprechen. Doch wird er das auch halten können?","image":"https:\/\/images.tvtv.de\/tvbild\/5d6a89c194bf3c3f1fe748964fba34d35c9fbf1b.jpg?x=548&y=366\/jamie-johnson","genre":"Kinder, Kinderserie","start":1601379600,"stop":1601381400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601381400":{"channel":"KINDERKANAL","title":"Schloss Einstein – Erfurt","descr":"Ein großes Geheimnis wird gelüftet. Wie werden die Einsteiner reagieren? Während Viktor ganz andere Sorgen hat, gelingt Jona ein Geniestreich in Sachen Pranks. : Finjas Zaubertrick funktioniert einfach zu gut. Pit ist stinksauer. Martha hingegen will sich auf das bevorstehende Wochenende freuen, doch gute Laune will nicht so richtig aufkommen. Flora und Rosa machen eine krasse Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/85aa5bac29cf67eec8c21e39868f80d865830cfd.jpg?x=548&y=366\/schloss-einstein-erfurt","genre":"Serie, Jugendserie","start":1601381400,"stop":1601384400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601384400":{"channel":"KINDERKANAL","title":"Eine lausige Hexe","descr":"Die Aufnahmeprüfung: Im Mittelpunkt der zauberhaften Serie \"Eine lausige Hexe\" steht die zehnjährige Hexe Mildred Hoppelt, die durch Zufall aus ihrem normalen Alltag auf eine Hexenakademie verschlagen wird. Maude, die offensichtlich auf einem Besenstiel angeritten kam, ist auf Mildreds Balkon verunglückt. Dabei ist ihre Brille kaputt gegangen. Mildred bietet an, sie auf dem Besen zur Graustein-Akademie zu lotsen. Dort gerät sie mit in die Aufnahmeprüfung. Die Aufnahmebedingungen sind hart, die jungen Anwärterinnen müssen magische Fähigkeiten besitzen und über einige Vorkenntnisse verfügen. Maude ist überzeugt, dass auch Mildred magische Fähigkeiten besitzt – schließlich kann sie sie sehen! Frau Graustein, die Direktorin, begegnet Mildred zwar warmherzig und verständnisvoll, aber Frau Harschmann, eine der Lehrerinnen, scheint furchtbar streng und boshaft. Außerdem gibt es da noch die eitle und ehrgeizige Esther, Schwester der Musterschülerin Esmeralda. Esther hofft, genauso erfolgreich zu werden wie ihre ältere Schwester und versäumt es nicht, Mildred bei jeder Gelegenheit zu verbessern und kleinzumachen. Als Mildred sie beim Zaubertrankbrauen unabsichtlich in einen Regenwurm verwandelt, scheint Mildreds Rausschmiss nahe. Die liebenswerte Mildred Hoppelt ist eine lausige Hexe. Sie ist einfach sehr, sehr ungeschickt im Zaubern. Obwohl sie immer gute Vorsätze hat, schliddert sie von einem Unglück ins nächste. So ist sie die schlechteste Schülerin auf der Graustein Akademie, einer Schule für junge Hexen. Doch sie gibt nicht auf, verliert nicht den Humor und ist letztendlich diejenige, die mutig die kritischen Situationen rettet. Die Aufnahmeprüfung: Mildred ist durch die praktische Aufnahmeprüfung gefallen – weil sie ihre Schulkameradin Esther aus Versehen in einen Regenwurm verwandelt hat. Mildred soll die Schule verlassen. Doch inzwischen ist auch Agatha, Frau Grausteins hinterhältige Zwillingsschwester aufgetaucht. Sie erschleicht sich das Vertrauen ihrer Schwester und hofft, mit einem Zaubertrick die Herrschaft über die Hexenakademie an sich zu reißen. In allerletzter Sekunde verhindert Mildred, die Agatha heimlich beobachtet und das ungute Treiben durchschaut hat, das Schlimmste und rettet die Schule. Sehr zum Leidwesen von Esther darf Mildred als Retterin und Heldin auf der Akademie bleiben und die Ausbildung zur Hexe beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/2f1ba992e68116a996c368ee3505da2d8c38d6c8.jpg?x=548&y=366\/eine-lausige-hexe","genre":"Kinder, Kinderserie","start":1601384400,"stop":1601387400,"country":"GB\/D","releaseYear":"2017-2018","season":null,"episode":null,"absEpisode":null},"1601387400":{"channel":"KINDERKANAL","title":"Lassie","descr":"Die bekannte Collie-Hündin Lassie erlebt in der Zeichentrickserie neue Abenteuer. Sie lebt bei der Familie Parker im Grand Mountain National Park. Lassie ist zumeist mit der Parker-Tochter Zoe und deren Freund Harvey unterwegs. Zu dritt passen sie auf, dass die Regeln im Nationalpark eingehalten werden. Sie legen sich mit Umweltverschmutzern, Naturzerstörern, Wilderern und anderen Gaunern an.","image":"https:\/\/images.tvtv.de\/tvbild\/80153d33a8153070e25919223d40deeb562a3fd7.jpg?x=548&y=366\/lassie","genre":"Serie, Trickserie","start":1601387400,"stop":1601390100,"country":"D\/F\/USA\/IND","releaseYear":"2010-2015","season":null,"episode":null,"absEpisode":null},"1601390100":{"channel":"KINDERKANAL","title":"Horseland, die Pferderanch","descr":"Auf der Pferderanch \"Horseland\" wird die neue Reitschülerin Sarah erwartet. Sie soll ein Mädchen aus reichem Hause sein. Noch bevor Sarah auf der Pferderanch eintrifft, haben die anderen Reitschüler bereits ihr Urteil über sie gefällt: Sie ist bestimmt ein arrogantes und verwöhntes Mädchen, das sicher nicht zu ihnen passt. Dementsprechend hat es die Neue schwer, sich in der Gruppe einzuleben.","image":"https:\/\/images.tvtv.de\/tvbild\/e28a721ce99cdf3129a9fdf70e6a235bd7acba6d.jpg?x=548&y=366\/horseland-die-pferderanch","genre":"Serie, Trickserie","start":1601390100,"stop":1601392500,"country":"USA","releaseYear":"2006-2008","season":null,"episode":null,"absEpisode":null},"1601392500":{"channel":"KINDERKANAL","title":"Belle und Sebastian","descr":"Das kostbare Armband: Adèle ist sehr stolz auf ihr hübsches Armband, ein Geschenk ihres Vaters. Sie verliert es bei einem Ausflug mit Sebastian und ist traurig. Amadeus will ihr imponieren und es wiederbeschaffen. Das Armband war in eine tiefe Schlucht gefallen, als Sebastian Adèle etwas zeigen wollte. Amadeus verdonnert Gabriel eine perfekte Kopie des Lederarmbands herzustellen. Er will bei Adèle den Eindruck erwecken, er hätte es für sie aus der Schlucht geholt. Paradies in Gefahr: Im \"Tierparadies\" hat sich ein Inspektor angemeldet. Abby soll alles in Ordnung bringen, sonst wird die Tierklinik geschlossen. Sebastian und seine Freunde helfen ihr bei den Reparaturen. Sie tun was sie können, um innerhalb von wenigen Tagen die kleine Tierklinik in den Bergen auf Vordermann zu bringen. Doch als der ominöse Inspektor dann erscheint, sind alle überrascht. Es ist jemand, den sie kennen. Und noch dazu hat er viele Beanstandungen. Sehnsucht nach Mama: Bauer Ivan hat sich eine kleine Pilzplantage zugelegt und möchte damit viel Geld verdienen. Als ein Wildschwein sein Feld verwüstet, ist er sauer. Er stellt dem Tier eine Falle. Ivan fängt das Muttertier und ihre kleinen Frischlinge irren heimatlos durch die Gegend. Sebastian nimmt sich ihrer an und gemeinsam mit Belle bringt er die Verirrten zu ihrer Mutter zurück. Doch Ivan möchte sie auf keinen Fall freilassen.","image":"https:\/\/images.tvtv.de\/tvbild\/68434e2831c4a42f4a4d9f219e7bcb90b8329d67.jpg?x=548&y=366\/belle-und-sebastian","genre":"Serie, Trickserie","start":1601392500,"stop":1601394600,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601394600":{"channel":"KINDERKANAL","title":"Mascha und der Bär","descr":"in dieser putzigen Animationsserie gibt es gleich zwei Helden: ein kleines Mädchen und einen Bär. Mascha lebt in einem Wald und besucht tagtäglich ihren einzigen Nachbarn, allerdings keinen normalen, sondern einen Bären. Der möchte eigentlich lieber seine Ruhe haben. Mascha sorgt aber dafür, dass er sich so gut wie nie auf die faule Haut legen kann. Gemeinsam erleben sie witzige Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/60207973206dbcb82a93cc5ca3a913b558086677.jpg?x=548&y=366\/mascha-und-der-baer","genre":"Serie, Trickserie","start":1601394600,"stop":1601396100,"country":"RUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601396100":{"channel":"KINDERKANAL","title":"Super Wings","descr":"Noah ist ein kleiner Junge aus Dänemark, der sich mit wissenschaftlichen Experimenten beschäftigt. Noahs neuestes Projekt ist fast fertig: Ein riesiger Dinosaurier mit dem imposanten Namen Bausteinosaurus Rex. Jedoch fehlt dem Dino ein entscheidendes Detail, denn ohne Batterien für den Dino kann Noah ihn nicht zum Leben erwecken. Gut, dass Jett die nötigen Akkus füe einen Testlauf dabei hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fa423c0835c7fdd7dbcc33c88dd7cbb611c393.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601396100,"stop":1601397300,"country":"USA\/COR\/CHN","releaseYear":"2015-2016","season":null,"episode":null,"absEpisode":null},"1601397300":{"channel":"KINDERKANAL","title":"Zacki und die Zoobande","descr":"Das Geburtstagslied: Toni will seinen Vater mit einem Geburtstagslied überraschen. Die gesamte Besatzung der Zoobahn ist das Orchester. Dirigent und Sänger Toni nimmt sie beim Üben hart ran. Natürlich drängt wieder die Zeit. Gut, dass Zacki den neuen Turbomat eingebaut hat, der vielseitig verwendbar ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ab6924096787e66ca67e92b9bbfa71d6f8221522.jpg?x=548&y=366\/zacki-und-die-zoobande","genre":"Serie, Trickserie","start":1601397300,"stop":1601398020,"country":"B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601398020":{"channel":"KINDERKANAL","title":"Baumhaus","descr":"Was gehört auf einen Brief?: Juri schreibt seiner Tante einen Brief. Dafür braucht er die komplette Adresse seiner Tante. Das heißt ihren vollen Namen, die Straße und Hausnummer, die Postleitzahl und den Ort und eine Briefmarke.","image":"https:\/\/images.tvtv.de\/tvbild\/10ec4792d9ba3216f800f219ca3b35306eb7ad00.jpg?x=548&y=366\/baumhaus","genre":"Kinder, Kindersendung","start":1601398020,"stop":1601398200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601398200":{"channel":"KINDERKANAL","title":"Unser Sandmännchen","descr":"Ferdinand hat seinen besten Freund Bruno zu Besuch. Sie spielen mit farbigen Bauklötzen und jeder baut für sich Burgen und Türme. Es kommt zum Streit über die Anzahl der Bauklötze und alles fällt um. Aus Sorge um Paula, die unter den Bauklötzen \"verschüttet\" war, vertragen sich Beide wieder. Paula wird zum Ritterpferd und bekommt eine eigene Burg.","image":"https:\/\/images.tvtv.de\/tvbild\/92e30c71463b3d89bf88791bbba8a3e88d0561e4.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601398200,"stop":1601398800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601398800":{"channel":"KINDERKANAL","title":"Robin Hood – Schlitzohr von Sherwood","descr":"König Richard Löwenherz kehrt mit viel Gold heim, das seinem Königreich zugutekommen soll. Robin schlägt vor, damit die Bauern zu entschädigen, die ihre ganze Ernte im Sturm verloren haben, doch da hat er die Rechnung ohne den Königssohn Prinz John gemacht, der alles für sich will. Prinz John bezichtigt Robin und seine Leute des Diebstahls. Sie sollen den Bauern das Gold gestohlen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/da1580fe802b10637bc340c18f9a49606945898d.jpg?x=548&y=366\/robin-hood-schlitzohr-von-sherwood","genre":"Serie, Trickserie","start":1601398800,"stop":1601400300,"country":"F\/D\/I","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601400300":{"channel":"KINDERKANAL","title":"PUR+","descr":"PUR+ ist das Entdeckermagazin im Kinder- und Jugendprogramm ZDFtivi. Jede Folge behandelt jeweils ein Thema. Reportagen, Erklärungen, Experimente und Comedy beleuchten das Thema aus verschiedenen Blickwinkeln. Im Mittelpunkt der Sendung stehen die Erfahrungen und Einschätzungen von Kindern.","image":"https:\/\/images.tvtv.de\/tvbild\/a1b4e90bbd473f402e0d04d3fc27ac13df7417b2.jpg?x=548&y=366\/pur","genre":"Kinder, Kindersendung","start":1601400300,"stop":1601401800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601401800":{"channel":"KINDERKANAL","title":"logo! Die Welt und ich.","descr":"Du willst wissen, was in der Welt los ist? Du willst super gut informiert sein? Dann: Hallo bei logo! – deinen Kindernachrichten bei KiKA.","image":"https:\/\/images.tvtv.de\/tvbild\/8e0267f71abca775fee54ac6cf89772fbd20d2f1.jpg?x=548&y=366\/logo-die-welt-und-ich","genre":"Kinder, Kindersendung","start":1601401800,"stop":1601402400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601402400":{"channel":"KINDERKANAL","title":"KiKa Live","descr":"Thema: Bens Küchen-Hacks: Ben liebt Essen und auch das Kochen. Heute dreht er drei Online-Koch-Clips für kika-live.de, in denen er praktische Küchen-Hacks verrät. KiKA LIVE ist mit einem Kamerateam backstage dabei und zeigt wie die Clips entstehen. Zwiebel schneiden ohne zu weinen? – Ab sofort kein Problem mehr!","image":"https:\/\/images.tvtv.de\/tvbild\/ca3f0c174944033a2bb13857729f587337096cc5.jpg?x=548&y=366\/kika-live","genre":"Kinder, Kindersendung","start":1601402400,"stop":1601403000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601403000":{"channel":"KINDERKANAL","title":"Endlings","descr":"(a) Noch ein Endling ist entkommen und das Alien ist verletzt. Die Polizei und eine Wissenschaftlerin machen sich auf den Weg zur Farm während Julia und Tabby streiten, was mit dem Alien passieren soll. Johnny hat andere Sorgen, denn er befürchtet, dass er es wieder mit den Polizisten zu tun bekommt. (b) Julia und Finn verstecken sich mit dem Alien. Johnny, Mr. Leopold und Tabby müssen sie finden.","image":"https:\/\/images.tvtv.de\/tvbild\/4ce54f8a2a56efa5f4e0dfc65bde25ad9fe87255.jpg?x=548&y=366\/endlings","genre":"Serie, Abenteuerserie","start":1601403000,"stop":1601405700,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601405700":{"channel":"KINDERKANAL","title":"Astrobrot","descr":"Gestatten, Dr. Dr. Dipl. Ing. Brot: Bernd ist tatsächlich motiviert. Allerdings nur solange, bis er erfährt, dass er ein Diplom benötigt. Ein Astronaut muss in einem wissenschaftlichen Fach einen Abschluss haben. Bernd versucht sich als Wissenschaftler und hantiert mit bunten Flüssigkeiten in Reagenzgläsern. Er wird im Arztkittel auf einen Patienten losgelassen. Und zu guter Letzt probiert sich Bernd als Ingenieur am Zeichentisch. Ob er eine dieser Prüfungen besteht?","image":"https:\/\/images.tvtv.de\/tvbild\/2591a87303702a02e8dd0610fb812faea3a2fdaf.jpg?x=548&y=366\/astrobrot","genre":"Sonstiges, Sonstiges","start":1601405700,"stop":1601406000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601406000":{"channel":"KINDERKANAL","title":"Sendepause","descr":"Zwischen 21 Uhr und 6 Uhr legt KiKA eine Sendepause ein!","image":null,"genre":"Sonstiges, Sonstiges","start":1601406000,"stop":1601438400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}