{"1601094600":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1601094600,"stop":1601095500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601095500":{"channel":"ONE","title":"Einfach Rosa – Wolken über Kapstadt","descr":"Rosa reist mit ihrer Assistentin Meral nach Kapstadt, da Rosas Jugendfreund Mark die Südafrikanerin Nandi am Fuße des Tafelberges heiraten will. Es bleiben nur vier Tage Zeit für die Vorbereitungen, und bald kommt es zu Spannungen zwischen den Brauteltern. Außerdem scheint Rosa Gefühle für Mark zu haben, und auch beim Brautpaar gibt es offenbar ein paar unausgesprochene Konfliktpunkte.","image":"https:\/\/images.tvtv.de\/tvbild\/9608db8ae166816e4e907cfe321012087652eeeb.jpg?x=548&y=366\/einfach-rosa-wolken-ueber-kapstadt","genre":"Film, Liebesfilm","start":1601095500,"stop":1601100900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601100900":{"channel":"ONE","title":"Die Heimkehr","descr":"August kehrt als wohlhabender Mann in seinen Heimatort Gerbersau zurück. Während er sich vor Einladungen kaum retten kann, wird die Witwe Katarina öffentlich geächtet. Sie lebt mit ihrer geistig behinderten Schwägerin in einem Haus. Bald kreuzen sich die Wege von Katarina und August. Dass sich August augenscheinlich für Katarina interessiert, spricht sich wie ein Lauffeuer in Gerbersau herum.","image":"https:\/\/images.tvtv.de\/tvbild\/f97d9aa5890ab81aaaaa1205bfa63f75097d79b3.jpg?x=548&y=366\/die-heimkehr","genre":"Film, Drama","start":1601100900,"stop":1601106300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601106300":{"channel":"ONE","title":"Holger sacht nix","descr":"Olga ist Anfang 30 und muss ihre Karriereträume in der Großstadt begraben. Ohne Job, Perspektive und Geld kehrt sie gemeinsam mit Sohn Theo in ihr Heimatdorf zu ihren Eltern zurück. Ihr Vater Holger musste seinen geliebten Hof verkaufen, da Olga ihn seinerzeit nicht übernehmen wollte. Doch das Rentnerdasein ist nichts für ihn. Jeden Morgen steht er mit den Hühnern auf, um seine Tiere zu füttern.","image":"https:\/\/images.tvtv.de\/tvbild\/f3eb361f21337e244063955c760fa0916a13cb7d.jpg?x=548&y=366\/holger-sacht-nix","genre":"Film, Familienfilm","start":1601106300,"stop":1601111400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601111400":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1601111400,"stop":1601112300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601112300":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1601112300,"stop":1601114700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601114700":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1601114700,"stop":1601116500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601116500":{"channel":"ONE","title":"Hollywood's Best Film Directors","descr":"Portrait über den preisgekrönten Filmregisseur und (Drehbuch )Autor Alan Parker, der seinen Start in der Werbefilmbranche hatte und in den 70er Jahren eine Produktionsfirma für Werbefilme gründete. Zu seinen erfolgreichsten Werken zählen 'Mississippi Burning Die Wurzel des Hasses', \"Angel Heart\" und 'Birdy'. 2002 wurde er von Queen Elizabeth II. zum Ritter geschlagen und seit 2005 ist er Ehrendoktor für Kunst der Universität Sunderland.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601116500,"stop":1601118300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601118300":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Mickey und sein Team haben eine Reihe potentieller neuer Opfer auf ihrer Liste, doch als Eddies Nichte von einer Modelagentur übers Ohr gehauen wird, lassen sie alles stehen und liegen. Das Hustle-Team macht sich auf, dem schmierigen Agenten Wendy Stanton eine Lektion zu geben. Doch der Plan ist nicht so einfach wie gedacht und führt die Gang sogar zu einem Besuch bei der amerikanischen Botschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/dce411878cdd34b3528c9379612291a586b0c9b1.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1601118300,"stop":1601121300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601121300":{"channel":"ONE","title":"Die Kanzlei","descr":"Ein Videoblogger will über \"homosexuelle Fußballer\" berichten und Marco Verween als Beispiel nennen. Marco befürchtet, dass er als Fußballspieler keine Karriere machen wird. Marco Sladic engagiert Isa von Brede, damit sie den Steuerprüfer Gisbert Höhne davon abhält, weiter in seinem Club herumzuschnüffeln. Isa spricht mit dem Steuerprüfer, und kurz danach wird er zusammengeschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1601121300,"stop":1601124300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601124300":{"channel":"ONE","title":"Die Kanzlei","descr":"Cornelia Gastner und Lutz Bender haben eine kleine Tochter. Eine glückliche Familie, wären die beiden nicht Halbgeschwister. Jetzt ist Cornelia wieder schwanger und beide sind wegen Inzest angeklagt. Henning Frenzen ist ein Hafenfischer in Hamburg, die es noch gibt. Jetzt aber kämpft er ums Überleben. Denn die Reusen, die er an festen Plätzen im Hafengebiet auslegt, werden immer wieder gestohlen.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1601124300,"stop":1601127300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601127300":{"channel":"ONE","title":"Die Kanzlei","descr":"Als Isa von Brede in die Kanzlei kommt, ist Robert gerade dabei, Markus Gellert, Yasmin und Gudrun mit der Geschichte ihrer Heirat in Las Vegas zu unterhalten. Jochen Goldmann sorgt sich um seinen alten Freund Hubertus Dehling. Seine neue Lebensgefährtin verhindert einen Kontakt zwischen den Freunden. Yasmins Cousine Elif wird zusammengeschlagen, nachdem sie kurz zuvor Meike geholfen hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1601127300,"stop":1601130000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601130000":{"channel":"ONE","title":"Die Kanzlei","descr":"Yasmin wird in den Kanzleiräumen verhaftet. Sie soll Jens Berghoff mit einem Messerstich getötet haben. Richter Helmer verfügt, dass Yasmin weiter in Untersuchungshaft bleiben muss. Markus Gellert muss sich um die Schauspielerin Betty Hallweg kümmern. Sie soll aus einer täglichen Serie herausgeschrieben werden. Gellert erfährt, dass Betty Ausfälle hat, die die Produktion zu viel Zeit kosten.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1601130000,"stop":1601133000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601133000":{"channel":"ONE","title":"Die Kanzlei","descr":"Die Angestellten der Kanzlei sollen sich dem Fall der Nautikerin Silke annehmen, die vor einigen Jahren ein Kind zur Welt brachte und es zur Adoption freigeben musste. Nun möchte Silke ihren Sohn Luke wiedersehen. Als Luke verschwindet, gerät Silke in Verdacht, ihn entführt zu haben. Markus Gellert fürchtet derweil, sein Sohn Viktor sei in die Fänge der Sekte \"Bund der offenen Herzen\" geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1601133000,"stop":1601136000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601136000":{"channel":"ONE","title":"Die Schwarzen Brüder","descr":"Tessin, 19. Jahrhundert: Um den Arzt für die kranke Mutter bezahlen zu können, wird der 13-jährige Giorgio nach Mailand verkauft, um als Kaminfeger zu arbeiten. Nicht nur die Arbeit ist gefährlich. Giorgio bekommt es auch mit einer brutalen Bande zu tun. In dem Geheimbund \"Die schwarzen Brüder\", in dem sich die jungen Kaminkehrer zusammenschließen, findet Giorgio die dringend benötigte Hilfe.","image":null,"genre":"Film, Historienfilm","start":1601136000,"stop":1601142000,"country":"D\/CH","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601142000":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1601142000,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"ONE","title":"Nord bei Nordwest – Frau Irmler","descr":"Bei einem Spaziergang mit seiner 17-jährigen Tochter Wiebke ist der Schwanitzer Beamte Bent Fehrenkamp von einem Unbekannten niedergeschlagen worden. Anschließend fehlt von Wiebke jede Spur. Ein anonymer Anrufer, offensichtlich ihr Entführer, fordert 100.000 Euro für deren Freilassung. Derweil bekommt Hauke Besuch von der Gärtnerin Irmler, deren Schildkröte angeblich vom Tisch gefallen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b463bd4c5e3c0c653d9f454f6bf29bbea2082302.jpg?x=548&y=366\/nord-bei-nordwest-frau-irmler","genre":"Film, Krimi","start":1601144100,"stop":1601149500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601149500":{"channel":"ONE","title":"Wer hat eigentlich die Liebe erfunden?","descr":"Charlotte und Paul sind seit 38 Jahren verheiratet. Charlotte weiß, sie leidet an Demenz, behält das aber lieber für sich. Paul würde ihr ja sowieso nicht zuhören. Dafür lässt Charlotte ihren Mann eines Tages einfach an der Autobahnraststätte zurück, um mit ihrer Enkelin Jo Reißaus zu nehmen. Mit Hilfe der Truckerin Marion reisen Paul und Jos Mutter Alex den beiden hinterher.","image":"https:\/\/images.tvtv.de\/tvbild\/b3624b75d5e6565395ed5d0a51adc2dd9c942364.jpg?x=548&y=366\/wer-hat-eigentlich-die-liebe-erfunden","genre":"Film, Tragikomödie","start":1601149500,"stop":1601154900,"country":"D\/CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601154900":{"channel":"ONE","title":"Back for good","descr":"Reality-TV-Sternchen Angie kommt frisch aus dem Drogenentzug. Eigentlich sollte das Ganze nur eine PR-Aktion sein, mit der sie sich einen Platz im nächsten Dschungelcamp sichern wollte. Doch die Konkurrenz ist hart in einer Welt, in der Aufmerksamkeit als Währung gilt. Inzwischen hat sich auch noch ihr Freund und Manager von ihr getrennt und keiner ihrer sogenannten Freunde ist bereit, sie aufzunehmen. Daher muss Angie zurück zu ihrer Mutter Monika in ihr Heimatkaff ziehen. Ähnlich schwer hat es Angies pubertierende Schwester Kiki: Wegen ihrer Epilepsieerkrankung besteht Monika darauf, dass sie einen Schutzhelm trägt. Dieser isoliert sie auch effektiv von allen anderen Jugendlichen in ihrem Umfeld. Da bleibt nur das Internet, um nicht als ewiger Außenseiter zu enden. Mit einem dilettantischen Tanzvideo versucht sie, sich der Youtube-Community vorzustellen. Doch statt des erhofften Zuspruchs machen ihr ein paar Cybermobber von nun an das Leben zur Hölle. Dabei will Kiki doch einfach nur dazugehören. Ein Gefühl, das Angie sehr gut kennt. Als sie die Luftmatratze neben Kikis Bett bezieht, ist sie für ihre kleine Schwester wie ein Engel mit Silikonbrüsten, der perfekte Ratgeber, wenn es darum geht, sich aus der sozialen Isolation zu befreien. Und auch Angie fühlt sich ihrer kleinen Schwester unerwartet verbunden und verteidigt sie gegen Monikas übergriffiges Verhalten. Doch als Monika nach einem Zusammenbruch ins Krankenhaus kommt, muss Angie plötzlich wirklich Verantwortung für Kiki übernehmen, dabei wollte sie doch eigentlich zurück ins Fernsehen. Was anfänglich wie eine Katastrophe scheint, wird zur bittersüßen Chance für alle drei Frauen, sich zu transformieren.","image":"https:\/\/images.tvtv.de\/tvbild\/118c617ec0471acd5e2a3a4afe6c9892fa0f8b7c.jpg?x=548&y=366\/back-for-good","genre":"Film, Drama","start":1601154900,"stop":1601160300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601160300":{"channel":"ONE","title":"Die Carolin Kebekus Show","descr":"Trotz Corona kehrt Carolin Kebekus mit einer Personality-Show auf den Bildschirm zurück. Die Comedy-Queen zeigt Haltung und präsentiert ihren ganz eigenen Blick auf die Welt und das persönlicher, bissiger und aktueller denn je. Natürlich geben sich in der Show auch prominente Gäste die gut desinfizierte Klinke in die Hand. Carolin Kebekus: \"Das wird die beste Show ever – und zwar mit Abstand!\"","image":"https:\/\/images.tvtv.de\/tvbild\/a0fe3bf8a4392d3f16c80a08e0c23ead41d36112.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1601160300,"stop":1601163000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601163000":{"channel":"ONE","title":"Die Pierre M. Krause Show","descr":"Er ist ungeheuer schlagfertig, aber auch ein bisschen schräg: In seiner Latenight-Show fühlt Pierre M. Krause prominenten Gästen auf den Zahn. Zudem werden Sketche gezeigt und Musik gibt es auch noch.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1601163000,"stop":1601164800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601164800":{"channel":"ONE","title":"Doctor Who","descr":"Der Doktor und Clara rasen mit dem schönsten Zug aller Zeiten durch die Sterne der Zukunft. Dabei werden sie von einer todbringenden Kreatur verfolgt. Wer diese schreckliche Mumie ansieht, hat nur noch 66 Sekunden zu leben. So rücksichtslos, wie der Doktor in diesem Fall kämpft, hat Clara ihn noch nicht erlebt. Er will die Mumie unbedingt besiegen. Doch die Zeit droht ihm davonzulaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/8275d2e1f998f788f5fdd2fd6cd2cde8f3379515.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1601164800,"stop":1601167500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601167500":{"channel":"ONE","title":"Doctor Who","descr":"Science-Fiction-Serie Großbritannien 2014 Ausstrahlung auch im englischen Originalton Überrascht stellen der Doktor und Clara fest, dass der TARDIS Energie entzogen wird. Als Folge schrumpft sie immer weiter zusammen. Clara muss die Rolle des Doktors übernehmen, der nicht mehr aus der Miniatur-TARDIS heraus kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ae1d71898490bf3a43e05bdf73df5558a45f3479.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1601167500,"stop":1601170200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601170200":{"channel":"ONE","title":"Torchwood","descr":"Vera erfährt von einer neuen Kategorisierungsmaßnahme: Menschen werden in Lebende, Verletzte und eigentlich Tote eingeteilt. Sie schließt sich dem Torchwood-Institut an, das die Menschheit vor Bedrohungen aus dem All schützt, an und gelangt mit Esther und Rex in ein Auffanglager. Dort stellen sie Nachforschungen an, was mit den Menschen passiert und machen eine grausige Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/ed7c109f6666c676b32c1702eaa4088be97b39cb.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1601170200,"stop":1601172900,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601172900":{"channel":"ONE","title":"Torchwood","descr":"Jack kommt dem Geheimnis um Phicorp einen Schritt näher: Die Firma ist nicht verantwortlich für das \"Wunder\", profitiert aber mächtig davon. Gwen kann ihren Vater aus dem Lager befreien und zerstört bei ihrer Aktion die Module des Waliser Lagers. Rex übermittelt Filmaufnahmen der Geschehnisse in den Lagern an alle großen TV-Stationen. Die Reaktionen sind anders als erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/c08b00a0016854241357dd6bc54d33f013e93218.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1601172900,"stop":1601175900,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601175900":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Als \"beste Unterhaltung ohne Reue\" bezeichnet Ralf Husmann die von ihm vorgestellte Serie 'This Is Us – Das ist Leben'. Die NBC-Serie, die in mehreren Zeitebenen erzählt wird, folgt dem Leben dreier Personen, die am gleichen Tag geboren wurden, und ihrer Eltern. Kate und Kevin Pearson kamen 1980 als Teil einer Drillingsgeburt zur Welt, doch das dritte Kind starb. Daher beschlossen die Eltern, Jack und Rebecca Pearson, die sich fest auf drei Kinder eingestellt hatten, ein weiteres Kind, Randall, zu adoptieren. Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1601175900,"stop":1601176500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601176500":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1601176500,"stop":1601177400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601177400":{"channel":"ONE","title":"Die Schwarzen Brüder","descr":"Tessin, 19. Jahrhundert: Um den Arzt für die kranke Mutter bezahlen zu können, wird der 13-jährige Giorgio nach Mailand verkauft, um als Kaminfeger zu arbeiten. Nicht nur die Arbeit ist gefährlich. Giorgio bekommt es auch mit einer brutalen Bande zu tun. In dem Geheimbund \"Die schwarzen Brüder\", in dem sich die jungen Kaminkehrer zusammenschließen, findet Giorgio die dringend benötigte Hilfe.","image":null,"genre":"Film, Historienfilm","start":1601177400,"stop":1601183400,"country":"D\/CH","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}