{"1604816400":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg versucht, einer jungen Frau zu helfen, die völlig unverschuldet in Not geraten ist. Sie hat auf die Wohnung ihrer Nachbarn aufgepasst. Als dort der Strom ausfällt und die Kühltruhe abtaut, wirft sie den Inhalt der Truhe weg, nicht ahnend, dass die Hausbesitzerin neben den Lebensmitteln dort auch ihren Schmuck versteckt hat. Jetzt wollen die Leute einen Schadenersatz.","image":"https:\/\/images.tvtv.de\/tvbild\/fdb9595dcdb44fe08d9484c6f62a94549f2853c9.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604816400,"stop":1604819400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604819400":{"channel":"ONE","title":"Der Dicke","descr":"Bodo Merker und sein Vater werden bei einem Einbruch von der Polizei überrascht. Dem Jungen gelingt die Flucht, doch sein vorbestrafter Vater wird verhaftet. Gregor Ehrenberg übernimmt dessen Verteidigung, während Bodos Mutter die Anwältin Isabel von Brede für die Verteidigung ihres Sohnes anheuert. Die Zusammenarbeit der beiden streitbaren Anwälte gestaltet sich zunächst nicht gerade einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/e4652920b838ee7fc1ab4b988c6b2de6f19927f6.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604819400,"stop":1604822400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"ONE","title":"Der Dicke","descr":"Die Bentheims haben ihre Tochter Laura im Ausland adoptiert. Jetzt will ihnen das Jugendamt das Kind wegen illegaler Adoption entziehen. Sie bitten Gregor Ehrenberg um Rat. Der wiederum sucht Hilfe bei der Kollegin Isabel von Brede, weil die sich mit dem Internet besser auskennt als er. Doch von der neuen Frau in Ehrenbergs Leben sind seine Angestellten Yasmin und Gudrun nicht gerade begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ebeb66a61d9d235a76a4d46b81e17f5df36591.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604822400,"stop":1604825400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604825400":{"channel":"ONE","title":"Der Dicke","descr":"Christina Ehrenberg erklärt ihrem Mann, dass sie ihn verlassen wird und dass ausgerechnet sein Konkurrent Martin Brüggemann der neue Mann in ihrem Leben ist. Anwalt Ehrenberg ist so schockiert, dass er sich nicht auf seinen aktuellen Mandanten Michael Strietz konzentrieren kann. Den haben seine Eltern mit einer Räumungsklage aus ihrer Wohnung gewiesen, damit er endlich auf eigenen Füßen steht.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7a3734c3b73c7b419a5fa981654736d6a5bf58.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604825400,"stop":1604828400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604828400":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg muss sich um den Bruder seiner Angestellten Yasmin kümmern, dem ein Raubüberfall auf eine Apotheke zur Last gelegt wird. Gleichzeitig muss Ehrenberg seine Wohnung auflösen, nachdem Christina ausgezogen ist. Vorübergehend bringt er all seine Sachen in die Kanzlei. Isa von Brede kümmert sich derweil um eine junge Frau, deren Bräutigam die Hochzeit per SMS hat platzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/6baaa235e2360bf56c4025ca4da89f2b83fadbd7.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604828400,"stop":1604831700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604831700":{"channel":"ONE","title":"Total normal (2\/7)","descr":"Hape Kerkeling plant mit seinem Partner Achim Hagemann wieder Überraschungen der feinen und gemeinen Art. Musik-Parodien, Sketche und Live-Aktionen – alles wird \"Total Normal\" serviert. Gäste in dieser Folge sind: Margarethe Schreinemakers, Paul Kuhn, Margot und Maria Hellwig,","image":null,"genre":"Unterhaltung, Show","start":1604831700,"stop":1604833500,"country":"D","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604833500":{"channel":"ONE","title":"Nonstop Nonsens","descr":"Sketch-Show Deutschland 1975 – 1980 Blödelnd, schwarzhumorig und schadenfroh mogelt sich Didi alias Dieter Hallervorden durch den Winterurlaub. Er erlebt \"Schreckliches\" mit einer jungen Prinzessin und deren sperrigem Gepäck, stößt eine äußerst kostbare Vase vom Sockel, wird vom eifersüchtigen Ehemann verfolgt und landet in einem fremden Schlafzimmer. Schon hört er Schritte und Stimmen, die näherkommen...","image":null,"genre":"Unterhaltung, Show","start":1604833500,"stop":1604835900,"country":"D","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1604835900":{"channel":"ONE","title":"Papa auf Wolke 7","descr":"Um einen jobbedingten Umzug ins öde Spitzbergen zu verhindern, schmieden die Kinder des Meteorologen und Autisten Klemens einen Plan. Die Teenager wollen dafür sorgen, dass sich ihr verwitweter Vater endlich wieder verliebt. Während Nelli und Carlo noch überlegen, wie sie ihm ihre arrangierten Online-Dates unterschieben können, verguckt sich Papa in Lani, Opas gewitzte neue Haushaltshilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/eb81f5f4d07397df187bb472698e47d1ef033104.jpg?x=548&y=366\/papa-auf-wolke-7","genre":"Film, Komödie","start":1604835900,"stop":1604841300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604841300":{"channel":"ONE","title":"Marie Curie","descr":"Marie Curie war die erste Frau, die einen Nobelpreis erhielt, und die erste Frau, die an der Pariser Sorbonne lehrte. Trotz ihrer Brillanz hatte sie es schwer, sich in der Männerdomäne Wissenschaft zu behaupten. Als sie lange nach dem Unfalltod ihres Mannes Pierre, eine leidenschaftliche Affäre mit dem verheirateten Wissenschaftler Paul Langevin beginnt, gerät sie gesellschaftlich unter Druck.","image":"https:\/\/images.tvtv.de\/tvbild\/2a551d5ef0a848c8a1833c9dff6e9ca90c21f3cf.jpg?x=548&y=366\/marie-curie","genre":"Film, Sonstige Filme","start":1604841300,"stop":1604847000,"country":"PL\/D\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604847000":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts erhoffen sich einen erholsamen Urlaub im Ferienparadies Hawaii. Wie das bei den beiden nicht anders zu erwarten ist, schlittern sie direkt in ein handfestes Abenteuer. Bei einem Croquet-Spiel werden die Harts Zeugen, wie einer der Mitspieler von einem Unbekannten erstochen wird. Der ruhige Urlaub ist vorbei. Die Harts müssen sie einen gefährlichen Sowjet-Agenten unschädlich machen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604847000,"stop":1604849700,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604849700":{"channel":"ONE","title":"Hart aber herzlich","descr":"Max, das treue Faktotum der Harts, staunt nicht schlecht, als eines Tages seine totgeglaubte Ex-Ehefrau Pearl vor ihm steht. Sie bringt den Harts nichts als Probleme ins Haus: In ihrem Besitz befindet sich ein gestohlenes Diamantenkollier, das Pearl verkaufen möchte. Aberauch andere Leute sind scharf auf die teuren Klunker. Sie entführen Max und fordern das Collier als Lösegeld.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604849700,"stop":1604852400,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604852400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathan hat die Karten für die Aufführung \"Götterdämmerung\" von Wagner verlegt. Daher besorgt er Ersatz bei einem Schwarzhändler, der sie einem Profikiller gestohlen hat. In der Oper steckt ihm sein Sitznachbar einen Umschlag mit 100.000 Dollar und Instruktionen in die Tasche. Ehe Jonathan das Missverständnis aufklären kann, wird der Mann ermordet und schon stecken die Harts in einem neuen Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604852400,"stop":1604855400,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604855400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts lassen sich als originelle Geschenkidee erlesene Schokoladenherzen vom Konditor herstellen, die sie an Freunde und Bekannte verteilen wollen. Dann passiert eine unglückliche Verwechslung. Sie nehmen die Kugeln mit, in denen ein Spionagering sein ausgeklügeltes Kommunikationssystem versteckt hat. Eine gefährliche Jagd um die süßen Köstlichkeiten mit brisantem Inhalt beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604855400,"stop":1604858100,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604858100":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathans Buchhalter Stanley Friesen, nimmt den Ratschlag seines Chefs an und gönnt sich einen vergnüglichen Abend. Ein folgenschwerer Entschluss, denn er bekommt etwas ins Getränk gemischt. Am nächsten Morgen wacht Stanley auf einer Yacht auf. Alles deutet darauf hin, dass er den Geldhai Carl Stevens ermordet hat. Jonathan ist klar, dass sein Freund nie und nimmer der Mörder sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604858100,"stop":1604861100,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604861100":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604861100,"stop":1604862900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"ONE","title":"Exit","descr":"Tokio 2047: Linus, Luca, Bahl und Malik wollen ihre sensationelle Entwicklung einer künstlichen Intelligenz gewinnbringend verkaufen. Doch dann macht Luca einen Rückzieher vom Geschäft. Am nächsten Morgen ist sie verschwunden. Auf der Suche nach Luca wachsen in Linus Zweifel an seinen Freunden, an seinen Feinden und letztendlich an sich selbst. Ist die ganze Welt überhaupt noch real oder nur eine Simulation?","image":"https:\/\/images.tvtv.de\/tvbild\/c9b6b7c7e00d2cd293dfc66c4898bf25aed695a4.jpg?x=548&y=366\/exit","genre":"Film, Actionfilm","start":1604862900,"stop":1604868300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"ONE","title":"Tatort","descr":"Auf dem Weg in den Urlaub wird Professor Boerne bei einem Autounfall lebensgefährlich verletzt. Das Bauchgefühl sagt Thiel, dass mit dem Crash etwas nicht stimmt. Staatsanwältin Klemm verweist auf die Kollegen, die den Unfall untersuchen und verbietet Thiel eigene Ermittlungen, was ihn naturgemäß nicht davon abhält, auf eigene Faust zu recherchieren – unterstützt von \"Alberich\" und Boernes Urlaubsvertretung Dr. Jens Jacoby.","image":"https:\/\/images.tvtv.de\/tvbild\/cd51d1863ed51a3779ac6f03f8a4594520828297.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604868300,"stop":1604873700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604873700":{"channel":"ONE","title":"Parlament","descr":"Jetzt muss die Gesetzesvorlage nur noch in Straßburg eingereicht werden. Samy ist zuversichtlich. Doch Ingeborg verfolgt immer noch andere Interessen. Sie verhindert zwar zunächst erfolgreich die Eingabe, doch Eamon ist noch schlauer als sie! Ingeborgs \"größerer\" Plan, mithilfe der Spanier eine Änderung der Verfahrensordnung durchzusetzen, um den Populisten in Europa Einhalt zu gebieten, ist gescheitert.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1604873700,"stop":1604875200,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604875200":{"channel":"ONE","title":"Parlament","descr":"Ingeborg kann ein Scheitern nicht akzeptieren und greift zum letzten Mittel: Sie erpresst Samys Abgeordneten Michel Specklin und der feuert Samy tatsächlich noch am gleichen Tag. Außerdem überzeugt sie die Ungarn, sich nicht wie versprochen bei einer Abstimmung für die Haie einzusetzen. Damit ist alles verloren und alle Mühen waren umsonst. Samy hat verloren: die Haie und auch Rose, die schon so gut wie auf dem Weg nach Kalifornien ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1604875200,"stop":1604876700,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604876700":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Lady Millicent Vaughan bittet Poirot um Hilfe. Sie wird von einem Mann namens Lavington erpresst, der einen Brief besitzt, den sie als junges Mädchen an einen jungen Mann geschrieben hat. Sollte dieser Brief in die Hände ihres Verlobten gelangen, droht ihre Heirat zu platzen. Poirot verspricht, das kompromittierende Schriftstück zu beschaffen, und bricht in das Haus des Erpressers ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ef0e082b6859afb7c5e0b97947c422b9df43e487.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1604876700,"stop":1604879700,"country":"GB","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604879700":{"channel":"ONE","title":"Tatort","descr":"Auf dem Weg in den Urlaub wird Professor Boerne bei einem Autounfall lebensgefährlich verletzt. Das Bauchgefühl sagt Thiel, dass mit dem Crash etwas nicht stimmt. Staatsanwältin Klemm verweist auf die Kollegen, die den Unfall untersuchen und verbietet Thiel eigene Ermittlungen, was ihn naturgemäß nicht davon abhält, auf eigene Faust zu recherchieren – unterstützt von \"Alberich\" und Boernes Urlaubsvertretung Dr. Jens Jacoby.","image":"https:\/\/images.tvtv.de\/tvbild\/cd51d1863ed51a3779ac6f03f8a4594520828297.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604879700,"stop":1604885100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604885100":{"channel":"ONE","title":"21 Gramm","descr":"Cristina Peck hat bei einem Unfall ihre Familie verloren. Das Herz ihres Mannes erhält der todkranke Paul Rivers. Er sucht den Kontakt zu Cristina und kümmert sich liebevoll um sie. Als Cristina erfährt, dass Paul mit dem Herzen ihres Mannes lebt, ist sie schockiert. Sie verlangt von Paul, dass er Jack Jordan, den Verursacher des Unfalls, tötet. Paul sucht Jack auf und trifft eine Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/ac3d8230966cfdd64739869a1117e13e409779de.jpg?x=548&y=366\/21-gramm","genre":"Film, Drama","start":1604885100,"stop":1604892300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604892300":{"channel":"ONE","title":"Miss Fishers mysteriöse Mordfälle","descr":"Bei einem Angelausflug mit Hugh hat Dot anstelle eines fetten Fischs die Leiche der jungen Bernadette am Haken. Der Teenager wohnte in einem Haus, wo schwangere Mädchen mit schlechter Herkunft eine Anstellung in der hauseigenen Wäscherei, jedoch keinerlei Lohn erhalten. Miss Fisher ist entsetzt über die Zustände, unter denen die jungen Frauen leben. Ihre Ermittlungen werden behindert.","image":"https:\/\/images.tvtv.de\/tvbild\/635793b8015f2713b47e9dcfa38d5fb10038d367.jpg?x=548&y=366\/miss-fishers-mysterioese-mordfaelle","genre":"Serie, Krimiserie","start":1604892300,"stop":1604895300,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604895300":{"channel":"ONE","title":"Private Eyes","descr":"Der junge Tyler, der seinem Alter weit voraus ist, heuert Shade und Angie an, weil er durch verdächtige Aufnahmen seiner neuen Drohne davon überzeugt ist, dass seine Nachbarin ermordet wurde. Shade und Angie geben sich als glückliches Paar aus, um herauszufinden, was Nachbarschaftsklatsch und was die Wahrheit ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1d8139589a2023848166ec2ed6489a5a6e8ebe83.jpg?x=548&y=366\/private-eyes","genre":"Serie, Dramaserie","start":1604895300,"stop":1604898000,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}