{"1603948500":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603948500,"stop":1603950900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603950900":{"channel":"ONE","title":"Der Dicke","descr":"Die Bentheims haben ihre Tochter Laura im Ausland adoptiert. Jetzt will ihnen das Jugendamt das Kind wegen illegaler Adoption entziehen. Sie bitten Gregor Ehrenberg um Rat. Der wiederum sucht Hilfe bei der Kollegin Isabel von Brede, weil die sich mit dem Internet besser auskennt als er. Doch von der neuen Frau in Ehrenbergs Leben sind seine Angestellten Yasmin und Gudrun nicht gerade begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ebeb66a61d9d235a76a4d46b81e17f5df36591.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603950900,"stop":1603953600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603953600":{"channel":"ONE","title":"Grzimek (2\/2)","descr":"Während der Dreharbeiten zu \"Serengeti darf nicht sterben\" muss Grzimek den Schicksalsschlag seines Lebens hinnehmen: Sein Sohn Michael kommt bei einem tragischen Flugzeugabsturz im Alter von nur 24 Jahren ums Leben, wofür Hilde ihrem Mann fortan schwere Vorwürfe macht. Unterstützt von Michaels Witwe Erika, vollendet er die von Michael initiierte Tierdokumentation, die zu einem Welterfolg wird.","image":"https:\/\/images.tvtv.de\/tvbild\/cb6b1295468cd37c93673ef32ec8fa5664b312bb.jpg?x=548&y=366\/grzimek-22","genre":"Film, Sonstige Filme","start":1603953600,"stop":1603959000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603959000":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603959000,"stop":1603961400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603961400":{"channel":"ONE","title":"Hamburg Transit","descr":"In einem Vorstadtkino erkennen die Gelegenheitsarbeiter Mick und Ottie unter den Zuschauern den inzwischen vergessenen Hauptdarsteller Paul Alban, der jetzt als Schlafwagenschaffner arbeitet. Mick und Ottie reden ihm einen Publicity-Gag ein: Sie wollen einen Überfall auf seinen Schlafwagen vortäuschen und sich von ihm in die Flucht schlagen lassen...","image":"https:\/\/images.tvtv.de\/tvbild\/f42289fef3b0f363041f6f562b1f29aec3d7f0b9.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1603961400,"stop":1603962600,"country":"D","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603962600":{"channel":"ONE","title":"Hamburg Transit","descr":"Im Travemünder Yachthafen begegnen sich der gammelnde Schwede Jan und das Mädchen Lilo. Sie lässt sich von betrunkenen Seglern zu einer Party einladen, er durchschnüffelt indessen leere Kajüten und stößt auf Ulla Jahnke. Ein kleines Abenteuer spinnt sich an. Doch dann werden beide Zeugen eines tödlichen Unfalls...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1603962600,"stop":1603964100,"country":"D","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603964100":{"channel":"ONE","title":"Der Dicke","descr":"Die Bentheims haben ihre Tochter Laura im Ausland adoptiert. Jetzt will ihnen das Jugendamt das Kind wegen illegaler Adoption entziehen. Sie bitten Gregor Ehrenberg um Rat. Der wiederum sucht Hilfe bei der Kollegin Isabel von Brede, weil die sich mit dem Internet besser auskennt als er. Doch von der neuen Frau in Ehrenbergs Leben sind seine Angestellten Yasmin und Gudrun nicht gerade begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ebeb66a61d9d235a76a4d46b81e17f5df36591.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603964100,"stop":1603967100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603967100":{"channel":"ONE","title":"Sturm der Liebe","descr":"Selbst für ein Schlitzohr wie Patrizia entpuppt sich Niklas als ziemlich harter Brocken. Zwar lässt er eine gewisse Annäherung zu. Noch aber schreckt Niklas davor zurück, sich ganz auf Patrizia einzulassen. Um seine Zweifel zu zerstreuen gibt Patrizia vor, ein echter Familienmensch zu sein. Dem nicht genug, soll eine kleine Intrige dafür sorgen, dass das Eis zwischen ihnen endlich bricht.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603967100,"stop":1603969800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603969800":{"channel":"ONE","title":"Sturm der Liebe","descr":"Angeblich soll Niklas Patrizia einen Antrag gemacht haben. Tatsächlich aber liegt hier ein Missverständnis vor. Zwar will sich Niklas gerne auf eine Beziehung mit Patrizia einlassen. Sie gleich vom Fleck weg zu heiraten, ist jedoch nicht seine Absicht. Gerade als er Patrizia schonend beibringen will, dass sie Opfer eines fatales Irrtums wurde, werden die zwei von Julia aufgestöbert, der Patrizias Verlobungsring sofort ins Auge sticht.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603969800,"stop":1603972800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603972800":{"channel":"ONE","title":"In aller Freundschaft","descr":"Prof. Simonis 60. Geburtstag steht an. Er sieht dem Ereignis gemischt entgegen. Die hübsche Viola Stein beginnt ihr Praktikum in der Sachsenklinik und soll bald bei Dr. Kreutzer ihr Operationstestat machen. Professor Simoni und sein Freund Professor Keller verbringen ein Wochenende in Simonis neuem Ferienhaus. Keller will sich Rat holen: Soll er seine Klinik verkaufen und sich zur Ruhe setzen?","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1603972800,"stop":1603975800,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603975800":{"channel":"ONE","title":"Reiterhof Wildenstein – Der Junge und das Pferd","descr":"In Starnberg sorgt eine freilaufende Palomino-Stute für Aufsehen: Die schöne Unbekannte lässt keinen Kontakt zu – nicht einmal von Rike. Interesse zeigt sie nur an dem elfjährigen Joschi, der für ein paar Wochen bei seinem Papa Jan wohnen soll. Der geschiedene Polizeimeister kann aber gerade seiner Vaterrolle kaum gerecht werden, da er das Verschwinden des Hengstes Jacomo aufklären muss.","image":"https:\/\/images.tvtv.de\/tvbild\/25668749a4a2cc2a942e1026b0f5966f968cd673.jpg?x=548&y=366\/reiterhof-wildenstein-der-junge-und-das-pferd","genre":"Film, Familienfilm","start":1603975800,"stop":1603981200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603981200":{"channel":"ONE","title":"Der Dicke","descr":"Christina Ehrenberg erklärt ihrem Mann, dass sie ihn verlassen wird und dass ausgerechnet sein Konkurrent Martin Brüggemann der neue Mann in ihrem Leben ist. Anwalt Ehrenberg ist so schockiert, dass er sich nicht auf seinen aktuellen Mandanten Michael Strietz konzentrieren kann. Den haben seine Eltern mit einer Räumungsklage aus ihrer Wohnung gewiesen, damit er endlich auf eigenen Füßen steht.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7a3734c3b73c7b419a5fa981654736d6a5bf58.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603981200,"stop":1603984200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603984200":{"channel":"ONE","title":"Alles Klara","descr":"In der Villa von Eugen Schmidt, Besitzer einer Sicherheitsfirma, findet die Hochzeitsfeier seiner Tochter Evi und des Schwiegersohns Werner, eines ehemaligen Kollegen von Paul Kleinert, statt. Anwesend ist auch das ganze Quedlinburger Polizeirevier. Während der Feierlichkeiten ertönt jedoch plötzlich ein Schrei. Im Pool der Villa treibt eine Frauenleiche, bekleidet mit einem Brautkleid.","image":"https:\/\/images.tvtv.de\/tvbild\/7af00b9d9d2952cc70526ec715b1e19bc24a0165.jpg?x=548&y=366\/alles-klara","genre":"Serie, Krimiserie","start":1603984200,"stop":1603987200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603987200":{"channel":"ONE","title":"Hamburg Transit","descr":"Viel Geld bietet Bauunternehmer Hermecke dem jungen Ingenieur Thomas Roggenbuck, dem Liebhaber seiner Frau, wenn er verschwindet. Thomas lehnt ab, doch trifft er sich später noch einmal in einer Kneipe auf St. Pauli mit dem eifersüchtigen Ehemann. Am nächsten Morgen liegt Hermecke tot im Hinterhof...","image":"https:\/\/images.tvtv.de\/tvbild\/f43cfc3eadb472889274c4dccc182453b5c218f8.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1603987200,"stop":1603988700,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603988700":{"channel":"ONE","title":"Hamburg Transit","descr":"Aus einem Werkstresor stehlen die Ganoven Hentschke und Litz wertvolle Aufzeichnungen. Einer von ihnen lässt außerdem einen Stapel Geldscheine mitgehen. Weil ihnen die Polizei auf den Fersen ist, verstecken die Diebe die Aktentasche mit ihrer Beute auf einem Abbruchgrundstück unter Ziegelsteinen. Dort findet sie der Busfahrer Georg Schultes, der Steine für seinen Garagenbau sammelt. Mit leeren Händen treten Hentschke und Litz vor ihren Auftraggeber Mischkat. Der ruht nicht eher, bis er Schultes aufgestöbert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/66e37f78a8af5835c7e8112651f1046b6bfdb482.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1603988700,"stop":1603990200,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603990200":{"channel":"ONE","title":"Hart aber herzlich","descr":"Aus Jonathans Firma verschwinden Spielzeugentwürfe. Sein Privatdetektiv tippt auf Industriespionage. Als dieser unter mysteriösen Umständen stirbt, beginnt das Ehepaar zu ermitteln. Sie tarnen sich als Einkäufer und statten ihrer Spielzeugfabrik einen Besuch ab. Der Konstrukteur Eric Palmer durchschaut die beiden und versucht, sie mit einer Bombe umzubringen. Die Harts bleiben unverletzt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603990200,"stop":1603993200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603993200":{"channel":"ONE","title":"Sturm der Liebe","descr":"Sebastian sieht es gar nicht gern, dass Patrizia und Niklas jetzt öffentlich als Paar auftreten. Als Patrizia daraufhin alle Hebel in Bewegung setzt, um Sebastians Eifersucht zu zügeln, setzt dies eine Kette unglücklicher Ereignisse in Gang. Weil sie Gefühle für Werner entwickelt hat, will ihn Poppy nicht mehr in Friedrichs Auftrag ausspionieren. Doch Friedrich hat schlagkräftige Argumente in der Hand, Poppy zur Mitarbeit zu zwingen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603993200,"stop":1603995900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603995900":{"channel":"ONE","title":"Sturm der Liebe","descr":"Ohnmächtig ist Julia kurz vor einem Brand in der Küche zusammengebrochen. Als sie ihr Bewusstsein wiedererlangt, hält sie Niklas im ersten Moment für ihren Schutzengel. Zufällig ist er vor Ort, als Julia wieder zu sich kommt und erkennt, dass sie dem Tod nur knapp entronnen ist. Indes folgt Coco dem Rat guter Freunde und versucht sich mit ihrer Vergangenheit auszusöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603995900,"stop":1603998900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1603998900,"stop":1604000700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604000700":{"channel":"ONE","title":"Kroymann","descr":"Gäste: Annette Frier, Max Bretschneider, Peter Lohmeyer, Leon Ullrich, Christina Hecke Vorweihnachtsstress in der sechsten Folge der Sketchcomedy-Reihe 'Kroymann': Zartbitter widmet sich die Schauspielerin und Satirikerin Maren Kroymann der Hektik im Vorfeld des Festes der Feste. Die Suche nach einem passenden Weihnachtsgeschenk eskaliert im Gender- und Perfektionswahn, bei den Macrons geht es im weihnachtlichen Élysée-Palast hoch her, und irgendwann muss eine 69-jährige Feministin ja mal die Frage nach dem Geschlecht Gottes diskutieren. Ungewöhnliche Perspektiven erlaubt sich \"Kroymann\" natürlich auch wieder auf mehr oder weniger alltägliche Fragen: Lässt sich der Geist der 68er konservieren? Oder: Wie sieht die erwachsene Pippi Langstrumpf die Welt? Mit dabei sind erneut Annette Frier, die dieses Mal als Steuerprüferin bei Maren Kroymann auf der Matte steht, und Max Bretschneider als französischer Präsident und Gatte von Maren \"Brigitte\" Kroymann. Weitere Gäste in dieser Folge sind u.a. Peter Lohmeyer, Leon Ullrich und Christina Hecke.","image":"https:\/\/images.tvtv.de\/tvbild\/2ecf996ddbb8d697903b422498a6c94b82812f96.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1604000700,"stop":1604002500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604002500":{"channel":"ONE","title":"Lisa Eckhart Live!","descr":"Lisa Eckharts Vorliebe für den Tabubruch und die Fähigkeit, Morbidität und schwarzen Humor in Poesie zu kleiden, zeichnen die Österreicherin besonders aus. Sie zelebriert eine Kunstfigur, die wie aus einem Salon der 1920er-Jahre entsprungen wirkt. Natürlich kommt das ambivalente deutsch-österreichische Verhältnis mehrfach zur Sprache, und dem Zuschauer bleibt oft genug das Lachen im Halse stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/5ac6e42dcae475e0481e470daa5557e4041918a0.jpg?x=548&y=366\/lisa-eckhart-live","genre":"Unterhaltung, Show","start":1604002500,"stop":1604005200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604005200":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Die Zeiten haben sich geändert für unsere turbulenten Liebhaber Rob und Sharon. Zurück zuhause mit ihrem Neugeborenen, beschließen die beiden etwas unüberlegt, eine Party zu schmeißen. Zu Sharons Bedauern fällt diese Zusammenkunft mit dem Besuch von Robs Mutter, einer beunruhigenden Offenbarung über die Gesundheit ihres Vaters und einem unglücklichen Vorfall mit dem Familienhund zusammen. Als sie feststellen, dass Sharon eventuell an einer Spur von postnataler Depression leidet, ist dies nur der Anfang der Komplikationen, denen sie sich stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a2e5cb60bafe3b08adbd3c8c54bd3865e4e6246.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604005200,"stop":1604006700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604006700":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Der sexuell frustrierte Rob ist enttäuscht, als Sharons Psychologe ihr keinen Sex als Behandlung für ihre postnatale Depression verschreibt. Dass bei Robs Arbeit die gutaussehende Französin Olivia als neue Kollegin eingestellt wird, führt zu einigem Tumult. Unglücklicherweise ist während Sharons depressionsbedingter Abwesenheit ihre einzige Mama-Freundin Sam verschwunden und hat sie alleine mit den anderen \"Mombies\" gelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4caecd2b5b0a0e4bbc3532f9b2b64a1a85fe6228.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604006700,"stop":1604007900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604007900":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Als Fran Sharon offenbart, dass sie einen neuen Mann in ihrem Leben hat, entschließt sich Sharon, dass sie und Rob wieder etwas Leidenschaft in ihr Liebesleben bringen müssen. Leider ist das Ergebnis ihres Liebes-Trips nach Paris bestenfalls als gemischt zu bezeichnen. Sharon findet ihre vergessen geglaubte Milchpumpe und entschließt sich Marihuana zu kaufen. Eine Kombination, die nichts Gutes bedeutet. Währenddessen gibt es gute und schlechte Nachrichten für Rob.","image":"https:\/\/images.tvtv.de\/tvbild\/9942f3791064a3d044ec635d47cb890e22ca25db.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604007900,"stop":1604009400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604009400":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien","image":null,"genre":"Report, Diskussion","start":1604009400,"stop":1604013000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604013000":{"channel":"ONE","title":"Die Pierre M. Krause Show","descr":"Er ist ungeheuer schlagfertig, aber auch ein bisschen schräg: In seiner Latenight-Show fühlt Pierre M. Krause prominenten Gästen auf den Zahn. Zudem werden Sketche gezeigt und Musik gibt es auch noch.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1604013000,"stop":1604014800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604014800":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1604014800,"stop":1604016600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604016600":{"channel":"ONE","title":"Kroymann","descr":"Gäste: Annette Frier, Max Bretschneider, Peter Lohmeyer, Leon Ullrich, Christina Hecke Vorweihnachtsstress in der sechsten Folge der Sketchcomedy-Reihe 'Kroymann': Zartbitter widmet sich die Schauspielerin und Satirikerin Maren Kroymann der Hektik im Vorfeld des Festes der Feste. Die Suche nach einem passenden Weihnachtsgeschenk eskaliert im Gender- und Perfektionswahn, bei den Macrons geht es im weihnachtlichen Élysée-Palast hoch her, und irgendwann muss eine 69-jährige Feministin ja mal die Frage nach dem Geschlecht Gottes diskutieren. Ungewöhnliche Perspektiven erlaubt sich \"Kroymann\" natürlich auch wieder auf mehr oder weniger alltägliche Fragen: Lässt sich der Geist der 68er konservieren? Oder: Wie sieht die erwachsene Pippi Langstrumpf die Welt? Mit dabei sind erneut Annette Frier, die dieses Mal als Steuerprüferin bei Maren Kroymann auf der Matte steht, und Max Bretschneider als französischer Präsident und Gatte von Maren \"Brigitte\" Kroymann. Weitere Gäste in dieser Folge sind u.a. Peter Lohmeyer, Leon Ullrich und Christina Hecke.","image":"https:\/\/images.tvtv.de\/tvbild\/2ecf996ddbb8d697903b422498a6c94b82812f96.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1604016600,"stop":1604018400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604018400":{"channel":"ONE","title":"Lisa Eckhart Live!","descr":"Lisa Eckharts Vorliebe für den Tabubruch und die Fähigkeit, Morbidität und schwarzen Humor in Poesie zu kleiden, zeichnen die Österreicherin besonders aus. Sie zelebriert eine Kunstfigur, die wie aus einem Salon der 1920er-Jahre entsprungen wirkt. Natürlich kommt das ambivalente deutsch-österreichische Verhältnis mehrfach zur Sprache, und dem Zuschauer bleibt oft genug das Lachen im Halse stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/5ac6e42dcae475e0481e470daa5557e4041918a0.jpg?x=548&y=366\/lisa-eckhart-live","genre":"Unterhaltung, Show","start":1604018400,"stop":1604021100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604021100":{"channel":"ONE","title":"Uncle","descr":"Als Melodie bei Andy auf der Schwelle steht, gestehen sich die beiden endlich ihre Gefühle füreinander. Errol lässt sich von den Liebeswirren seines Onkels in seinem Fantasy-Schreibworkshop zu einem Märchen über den Stallburschen Andy inspirieren, der auf der Suche nach seiner verlorenen Prinzessin ist. Zusammen mit dem jungen Stallmeister begibt sich der Stallbursche Andy auf die Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1604021100,"stop":1604022900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604022900":{"channel":"ONE","title":"Uncle","descr":"Zum ersten Mal in seinem Leben bekommt Andy die Chance, als Musiker Karriere zu machen. Mit seiner Band \"Bear\" geht er für mehrere Monate auf Europatournee. Errols Familie erlaubt ihm nicht, ihn zu begleiten, und so ist Andy auf sich gestellt. Wie soll er nur ohne seinen smarten Neffen klarkommen? Und kann er seinen Traum leben, ohne das Verhältnis zu seiner Familie zu gefährden? Errol vermisst Andy anfangs noch schrecklich, doch nach einiger Zeit wird ihm klar, dass es vielleicht an der Zeit ist, sich gleichaltrige Freunde zu suchen. Wird seine Freundschaft mit Andy das überstehen? (Premiere in ONE)","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1604022900,"stop":1604024700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604024700":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Die Zeiten haben sich geändert für unsere turbulenten Liebhaber Rob und Sharon. Zurück zuhause mit ihrem Neugeborenen, beschließen die beiden etwas unüberlegt, eine Party zu schmeißen. Zu Sharons Bedauern fällt diese Zusammenkunft mit dem Besuch von Robs Mutter, einer beunruhigenden Offenbarung über die Gesundheit ihres Vaters und einem unglücklichen Vorfall mit dem Familienhund zusammen. Als sie feststellen, dass Sharon eventuell an einer Spur von postnataler Depression leidet, ist dies nur der Anfang der Komplikationen, denen sie sich stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a2e5cb60bafe3b08adbd3c8c54bd3865e4e6246.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604024700,"stop":1604026200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604026200":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Der sexuell frustrierte Rob ist enttäuscht, als Sharons Psychologe ihr keinen Sex als Behandlung für ihre postnatale Depression verschreibt. Dass bei Robs Arbeit die gutaussehende Französin Olivia als neue Kollegin eingestellt wird, führt zu einigem Tumult. Unglücklicherweise ist während Sharons depressionsbedingter Abwesenheit ihre einzige Mama-Freundin Sam verschwunden und hat sie alleine mit den anderen \"Mombies\" gelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4caecd2b5b0a0e4bbc3532f9b2b64a1a85fe6228.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604026200,"stop":1604027700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604027700":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Ausstrahlung auch im englischen Originalton Als Fran Sharon offenbart, dass sie einen neuen Mann in ihrem Leben hat, entschließt sich Sharon, dass sie und Rob wieder etwas Leidenschaft in ihr Liebesleben bringen müssen. Leider ist das Ergebnis ihres Liebes-Trips nach Paris bestenfalls als gemischt zu bezeichnen. Sharon findet ihre vergessen geglaubte Milchpumpe und entschließt sich Marihuana zu kaufen. Eine Kombination, die nichts Gutes bedeutet. Währenddessen gibt es gute und schlechte Nachrichten für Rob.","image":"https:\/\/images.tvtv.de\/tvbild\/9942f3791064a3d044ec635d47cb890e22ca25db.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604027700,"stop":1604029200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604029200":{"channel":"ONE","title":"Hamburg Transit","descr":"Viel Geld bietet Bauunternehmer Hermecke dem jungen Ingenieur Thomas Roggenbuck, dem Liebhaber seiner Frau, wenn er verschwindet. Thomas lehnt ab, doch trifft er sich später noch einmal in einer Kneipe auf St. Pauli mit dem eifersüchtigen Ehemann. Am nächsten Morgen liegt Hermecke tot im Hinterhof...","image":"https:\/\/images.tvtv.de\/tvbild\/f43cfc3eadb472889274c4dccc182453b5c218f8.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604029200,"stop":1604030700,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604030700":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1604030700,"stop":1604031600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604031600":{"channel":"ONE","title":"Hart aber herzlich","descr":"Aus Jonathans Firma verschwinden Spielzeugentwürfe. Sein Privatdetektiv tippt auf Industriespionage. Als dieser unter mysteriösen Umständen stirbt, beginnt das Ehepaar zu ermitteln. Sie tarnen sich als Einkäufer und statten ihrer Spielzeugfabrik einen Besuch ab. Der Konstrukteur Eric Palmer durchschaut die beiden und versucht, sie mit einer Bombe umzubringen. Die Harts bleiben unverletzt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604031600,"stop":1604034600,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null}}