{"1602995100":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien","image":null,"genre":"Report, Diskussion","start":1602995100,"stop":1602996300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602996300":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg muss einen Streit zwischen Händlern auf dem Fischmarkt schlichten. Am nächsten Tag liegt er nach dem Verzehr eines Fischbrötchens, das er bei einem der Händler gekauft hat, mit einer Fischvergiftung im Bett. Als weitere Fälle bekannt werden, wird der Laden geschlossen. Jetzt gilt es für Ehrenberg nicht nur, wieder gesund zu werden, sondern auch aufzudecken, wie es dazu kommen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/3e5eac59840353613335ed8682cd61a851d39e94.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602996300,"stop":1602999000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"ONE","title":"Der Dicke","descr":"Gudruns Date hat Folgen. Einer der jungen Männer, mit denen sie am Abend zuvor Streit hatte, wird tot aufgefunden und Gudrun wird verhaftet. Ehrenberg kämpft um ihre Freilassung. Bei der Suche nach Tatzeugen findet Yasmin eine Spur, die zu ihrer eigenen Familie führt. Es zeigt sich, dass der junge Mann im Gemüseladen ihrer Eltern umgebracht wurde. Gudrun wird freigelassen, Yasmins Vater angeklagt.","image":"https:\/\/images.tvtv.de\/tvbild\/84a52454f24223948457de7d04e5dffee3b1ec35.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602999000,"stop":1603002000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603002000":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg ist urlaubsreif und lässt sich überreden, in den Süden zu fahren. Zuvor kümmert er sich jedoch um Frau Gretzke, deren scheinbar tödlich verunglückter Mann wohl doch am Leben ist. Auch ein Freund Ehrenbergs benötigt dessen Hilfe, der herausgefunden hat, dass seine Tochter, die er alleine großzieht, nicht sein leibliches Kind ist. Der Urlaub scheint in weite Ferne zu rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/f8bf5813902ba524d89bc584496bf658e833ba00.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603002000,"stop":1603005000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603005000":{"channel":"ONE","title":"Der Dicke","descr":"Zwei alte Männer, die vom Lärm der an ihrem Haus vorbei fahrenden Züge völlig entnervt sind, legen kurzerhand den Schienenverkehr lahm. Ehrenberg muss sich ins Zeug legen, um sie vor einer Gefängnisstrafe zu bewahren. Dabei steht ihm zum ersten mal seine Ex-Frau als Staatsanwältin gegenüber. Yasmin hat einem Malermeister einen Tipp gegeben, wie er einen säumigen Kunden zum Zahlen zwingen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b97694ef130d41f2a2b2cabff5d018ffe11846.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603005000,"stop":1603008000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603008000":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg muss Bodo, dem elfjährigen Neffen seines Nachbarn, helfen. Dem wird vorgeworfen, unerlaubt ein Baustellenfahrzeug gefahren zu sein und damit ein Auto und diverses Baumaterial demoliert zu haben. Gleichzeitig muss Ehrenberg eine Frau verteidigen, die des Mordes an ihrem Mann angeklagt wird. Die grenzenlose Zuneigung der Frau zu ihrem verstorbenen Mann rührt Ehrenberg und seine Ex-Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/c6ecaef22499f388277e031eb7c197db0efd0c28.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603008000,"stop":1603011300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603011300":{"channel":"ONE","title":"Drunter & Brüder","descr":"Charlotte ist mit dem erfolgreichen Chirurgen Balthasar verheiratet, hat aber heimlich eine Affäre mit dessen Bruder Hubertus, einem romantischen Tierarzt. Als der sich in die Russin Anastasia verliebt, gerät sein Gefühlsleben mächtig in Wallung. Umso größer ist die Enttäuschung, als Hubertus erfährt, dass seine neue große Liebe die heimliche Geliebte seines großen Bruders Balthasar ist!","image":null,"genre":"Film, Komödie","start":1603011300,"stop":1603016700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603016700":{"channel":"ONE","title":"Anna und ihr Untermieter: Aller Anfang ist schwer","descr":"Anfang 60 plötzlich ohne Job! Zum finanziellen Ausgleich inseriert Anna das ehemalige Kinderzimmer ihrer Tochter zur Untermiete. Auf die Anzeige meldet sich ein Herr Kurtz, als Ex-Beamter ein Technokrat vom Scheitel bis zum Satzbau, der seiner eigenen Familie überdrüssig ist. Zwischen der temperamentvollen Hobbygärtnerin und dem kauzigen Pensionär entwickelt sich eine praktische Zweckgemeinschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/aa365b182e5b3afddcd8ed67a1af751fa2b5566e.jpg?x=548&y=366\/anna-und-ihr-untermieter-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1603016700,"stop":1603022100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603022100":{"channel":"ONE","title":"Exit Marrakech","descr":"Der 17-jährige Ben verlebt seine Ferien mit seinem Vater Heinrich in Marrakesch. Ben will das echte Leben kennenlernen und stürzt sich in das Nachtleben der Stadt. In einer Bar lernt er die Prostituierte Karima kennen und folgt ihr in ihr Heimatdorf. Heinrich meldet seinen Sohn als vermisst und erhält bald darauf die Nachricht, dass er Ben von einer Polizeistation im Landesinneren abholen kann.","image":null,"genre":"Film, Drama","start":1603022100,"stop":1603029000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603029000":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts sind von Freunden zu einer makabren Party eingeladen worden: In einem unheimlichen viktorianischen Haus mit geheimnisvollem Butler und dem traditionellen Gespenst hat der Vorbesitzer angeblich eine Truhe mit Juwelen versteckt. Die Gäste sollen nun den Schatz suchen. Doch einer der Gäste hat den Spaß offensichtlich völlig falsch verstanden: Plötzlich passiert ein echter Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603029000,"stop":1603031700,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603031700":{"channel":"ONE","title":"Hart aber herzlich","descr":"Eileen erschießt ihren Geliebten, einen gelähmten Juwelier, der sie aus dem Haus geworfen hat. Der alternde Mann hatte herausgefunden, dass Eileen ihn nur wegen des Geldes liebte. Eileen ersetzt den Toten durch einen Schauspieler, der dem Juwelier täuschend ähnlich sieht. Er nimmt eine Lieferung wertvoller Steine in Empfang. Aber die Ganoven haben nicht mit dem Hund Friedwart gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603031700,"stop":1603034400,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603034400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jennifer Hart hört in einem Restaurant zufällig, wie ihr Bekannter Halsey Matthews mit seiner Geliebten die Ermordung seiner Ehefrau Kate plant. Kurzerhand fahren Jonathan und Jennifer den Matthews in den Skiort Vail in Colorado hinterher. Auf der Piste passiert tatsächlich ein Unfall mit tödlichem Ausgang – aber das Opfer ist nicht Kate. Und es geschehen weitere plötzliche \"Unfälle\".","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603034400,"stop":1603037400,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603037400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Philip Hampton und seine Frau Claire werden in Südamerika entführt. Dadurch sollen Jonathan Hart eine Million Dollar in Diamanten als Lösegeld abgepresst werden. Der Kidnapper ist Herbert Cober, der mit Jonathan noch eine Rechnung offen hat. Die Harts fliegen nach Südamerika, übergeben die Diamanten, und die Hamptons werden freigelassen. Doch so einfach lässt sich Jonathan keine Million abnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603037400,"stop":1603040100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603040100":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts geraten in einen Mordfall mit übersinnlichen Begleiterscheinungen: Im Rahmen eines parapsychologischen Versuchsprogramms lernen sie die medial begabte Sara kennen, die seit der Geburt von ihrer Zwillingsschwester getrennt lebt. Sara spürt, wie ihre Schwester ermordet wird, und bringt Jonathan und Jennifer auf die Spur des Täters. Sie locken ihn zu einer spiritistischen Sitzung.","image":"https:\/\/images.tvtv.de\/tvbild\/3d3f0b150b1d0c7aa7aa43b9fefb102647075e38.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603040100,"stop":1603043100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603043100":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603043100,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"ONE","title":"Die Dasslers – Pioniere, Brüder und Rivalen (2\/2)","descr":"Während sein Bruder Rudi an die Front musste, war Adi in Herzogenaurach gezwungen, die Produktion auf Kriegsgerät umzustellen. Nach Rudis Rückkehr verhärten sich die Konflikte zwischen den Dassler-Brüdern, und sie beschließen nach Kriegsende, ihr Unternehmen aufzuteilen. \"Adidas\" und \"Puma\" werden geboren. Ein erbitterter Konkurrenzkampf um Sportler, Medaillen und Marktanteile entbrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/b05a04a2c6bdd845f02510444c2312550f4224b0.jpg?x=548&y=366\/die-dasslers-pioniere-brueder-und-rivalen-22","genre":"Film, Sonstige Filme","start":1603044900,"stop":1603050300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"ONE","title":"Tatort","descr":"An ihrem ersten Arbeitstag wird die Profilerin Tessa Ott zu einer Brandleiche mit Kopfschusswunde gerufen. Am Tatort wird Ott von ihrer neuen Kollegin Isabelle Grandjean frostig begrüßt. Die welsche Polizistin ist sich sicher, dass die unerfahrene Ott die Stelle nur dank Vitamin B bekommen hat, denn die junge Kollegin stammt aus einer alteingesessenen Zürcher Familie und scheint jeden zu kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a2a039751989914a9edd4c7e7c9bf60fe26b802.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603050300,"stop":1603055700,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603055700":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Samy stellt seinen ersten Änderungsantrag und ist erfolgreich! Er hat hervorragende taktische Arbeit im Ausschuss geleistet, so wie er es von EU-Sekretär Eamon gelernt hat. Doch warum ist die deutsche Abgeordnete Ingeborg so aufgebracht? Er hatte doch in ihrem Sinne gehandelt? Samy versteht die Welt nicht mehr. Ganz nebenbei muss er auch noch die Beziehung zu der schwedischen Kollegin klären und sucht immer noch nach WG-Mitgliedern. Doch die Britin Rose hat nach der Abstimmung zum Brexit ganz andere Probleme. Sie ist auf Jobsuche.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1603055700,"stop":1603057200,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603057200":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Ingeborg erteilt Samy eine beeindruckende Lektion in Sachen politische Theorie und Wirklichkeit. Sie hat andere, höhere Ziele, für die sie das Verbot von Finning aufgibt und Samy zur Rücknahme seines Antrages zwingen will. Er sieht keinen anderen Ausweg: Den aufkommenden Populismus in Europa ein Schnippchen schlagen? Das will er doch auch. Aber die Haie dafür aufgeben? Auch Rose muss sich Gewissensfragen stellen. Will sie wirklich weiterhin in Brüssel bleiben und als Lobbyisten ihr Geld verdienen?","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1603057200,"stop":1603059000,"country":"F\/D\/B","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603059000":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Der scharfsinnige belgische Privatdetektiv Hercule Poirot löst mit jeden noch so kniffligen Fall. Er verlässt sich dabei stets auf seine kleinen grauen Zellen und verabscheut körperliche Gewalt. Inspector Japp von Scotland Yard ist zwar oft von Poirots schrulliger Art irritiert, verlässt sich aber auf ihn. David Suchet verkörperte Poirot für diese Serie über einen Zeitraum von 25 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/ef0e082b6859afb7c5e0b97947c422b9df43e487.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1603059000,"stop":1603062000,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603062000":{"channel":"ONE","title":"Die Getriebenen","descr":"Juli 2015: Millionen Menschen sind auf der Flucht vor Krieg und Elend. Als Griechenland und Italien unter dem Flüchtlingszustrom zusehends kapitulieren, wird klar: Europa steht vor einer Zerreißprobe. Im Spätsommer spitzt sich die Lage zu und Ungarns Präsident Viktor Orbán ist bereit, den Konflikt eskalieren zu lassen. Die Reaktionen auf diese Ausnahmesituation, zeichnet die Doku nach.","image":null,"genre":"Film, Drama","start":1603062000,"stop":1603069200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603069200":{"channel":"ONE","title":"Tatort","descr":"An ihrem ersten Arbeitstag wird die Profilerin Tessa Ott zu einer Brandleiche mit Kopfschusswunde gerufen. Am Tatort wird Ott von ihrer neuen Kollegin Isabelle Grandjean frostig begrüßt. Die welsche Polizistin ist sich sicher, dass die unerfahrene Ott die Stelle nur dank Vitamin B bekommen hat, denn die junge Kollegin stammt aus einer alteingesessenen Zürcher Familie und scheint jeden zu kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a2a039751989914a9edd4c7e7c9bf60fe26b802.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603069200,"stop":1603074900,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603074900":{"channel":"ONE","title":"Der Hodscha und die Piepenkötter","descr":"Ursel Piepenkötter, amtierende Bürgermeisterin von Lautringen, steht kurz davor, in die kommende Bürgermeisterwahl zu ziehen. Doch die türkische Gemeinde der Stadt will endlich ihre neue Moschee bauen. Was deren Geistlichen, den neuen Hodscha, erfreut, bringt die Piepenkötter parteipolitisch enorm in die Bredouille. Es bleibt ihr nichts übrig, als die Pläne des Hodschas zu durchkreuzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c2c4184b07effcb9c0d9f3466d41240c7cd321a.jpg?x=548&y=366\/der-hodscha-und-die-piepenkoetter","genre":"Film, Komödie","start":1603074900,"stop":1603080300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}