{"1604725500":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604725500,"stop":1604727900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604727900":{"channel":"ONE","title":"kinokino","descr":null,"image":null,"genre":"Report, Magazin","start":1604727900,"stop":1604728800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604728800":{"channel":"ONE","title":"Alles was recht ist","descr":"Nachdem sie bei einer Urteilsverkündung für einen Eklat gesorgt hat, wird die eigenwillige Richterin Lena Kalbach vom Landgericht Frankfurt ausgerechnet in ihre Heimatstadt Fulda strafversetzt. Lenas erwachsene Tochter Nike, die in Fulda als Staatsanwältin Karriere macht, ist über das Auftauchen ihrer Mutter alles andere als begeistert – könnten die zwei Frauen gegensätzlicher kaum sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b8853b7d07ab669fe6cfe280606bfd108e93677c.jpg?x=548&y=366\/alles-was-recht-ist","genre":"Film, Komödie","start":1604728800,"stop":1604734200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604734200":{"channel":"ONE","title":"Immer Wirbel um Marie","descr":"Marie betreibt einen Buchladen in einer sächsischen Kleinstadt. Sie hat einen zusätzlichen Job als Näherin in einer Spielzeugmanufaktur. Nach dem Tod des Besitzers wird die Firma an einen großen Spielwarenkonzern verkauft. Entgegen allen Beteuerungen soll der Betrieb geschlossen werden. Damit ist Maries Kampfgeist geweckt: Mit ihren Kolleginnen schmiedet sie einen gewitzten Plan zu dessen Rettung.","image":"https:\/\/images.tvtv.de\/tvbild\/e850dd400f3ba32f9920592dffc400bb3fd2af31.jpg?x=548&y=366\/immer-wirbel-um-marie","genre":"Film, Drama","start":1604734200,"stop":1604739300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604739300":{"channel":"ONE","title":"Liebe auf Persisch","descr":"Seiner Mutter zuliebe fliegt Robert also nach Teheran. Begrüßt wird er dort von der Deutschlehrerin Shirin. Sie ist die Nichte von Teppichhändlerin Mehrnaz, der Achim vor mehr als 30 Jahren eine Webmaschine verkaufte, die aber nie bezahlt wurde. Robert stößt auf Indizien, dass sein Vater viel öfter im Iran war, als der Familie bekannt war. Robert will herausfinden, was sein alter Herr verheimlicht.","image":"https:\/\/images.tvtv.de\/tvbild\/6b944b34fe3e9760727f4d63c04b701ef4338e03.jpg?x=548&y=366\/liebe-auf-persisch","genre":"Film, Komödie","start":1604739300,"stop":1604744700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604744700":{"channel":"ONE","title":"kinokino","descr":null,"image":null,"genre":"Report, Magazin","start":1604744700,"stop":1604745600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604745600":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604745600,"stop":1604748000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604748000":{"channel":"ONE","title":"Mach mal...!","descr":"Zusammenklang: Der Film zur Session. Über wenig lässt sich lebhafter diskutieren als über Musik-Geschmäcker. Musik ist so vielfältig und bunt wie das Leben – und zugleich ist Musik eine Sprache, die auf der ganzen Welt verstanden wird. Sie umgibt uns jederzeit, sie prägt Kulturen, Religionen, Ethnien. \"Mach mal...!\" begibt sich in seiner 15. Ausgabe in den Mikrokosmos eines Leipziger Kulturvereins. Das 'Mach mal...!'-Team macht sich auf die Suche nach Vielfalt, Kreativität und neuen Ideen mit Musik. Dabei werden die jungen Autoren fündig, inmitten der City. Die Protagonisten der neuen Sendung heißen Jonathan, Heike, Navin und Veronika. Die vier haben sich in der \"VILLA\" kennengelernt. Gemeinsam mit ihnen tauchen die Mach-mal-Macherinnen und -Macher in das Leben von Kleinkünstlern ein. Sie geben Einblicke in die Szene, begleiten die vier Musikkünstler und erfahren bewegende Geschichten über deren Alltag und Herkunft. Ob aus Togo, Indien, Kanada oder Deutschland – ihre Leidenschaft zur Musik vereint alle vier. Im Kulturzentrum 'VILLA', im Herzen der Stadt, ist Raum, um ihre Leidenschaft vor Publikum auszuleben – als Solisten oder in einer gemeinsamen Jam-Session. \"Zusammenklang\" ist der Film zur Session – und zur Begegnung von vier Menschen, deren Biografien sie wohl nie zusammengeführt hätte. Wenn da nicht das Musikmachen wäre...","image":null,"genre":"Report, Magazin","start":1604748000,"stop":1604749800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604749800":{"channel":"ONE","title":"Total normal (1\/7)","descr":"Gäste: Mary Roos und Wolfgang Lippert Er gehört zu den besten Komikertalenten Deutschlands. 1984 ist Hape Kerkeling gerade 20 Jahre alt und hat bereits seine erste eigene Fernsehsendung. Bekannt wird er mit der Rolle \"Hannilein\" in 'Kerkelings Kinderstunde'. Mit Radio Bremen produziert Hape Kerkeling die erfolgreiche ARD-Sendung: 'Total normal'. Sie wird mit Preisen überhäuft, u. a. mit der 'Goldenen Kamera', dem 'Adolf-Grimme-Preis', der 'Bronzenen Rose von Montreux', dem \"Goldenen Gong\" und dem 'Bayrischen Fernsehpreis'. Zusammen mit seinem Freund Achim Hagemann macht Hape Kerkeling die Gegend um Bremen unsicher, zum Beispiel als er in Stuhr das neue klassische Werk \"Hurz\" zum Besten gibt. Er fährt als Königin Beatrix verkleidet aber auch bis nach Berlin. Seine Auftritte sind und bleiben legendär. Mit den Gästen Mary Roos und Wolfgang Lippert.","image":null,"genre":"Unterhaltung, Show","start":1604749800,"stop":1604751600,"country":"D","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604751600":{"channel":"ONE","title":"Nonstop Nonsens","descr":"Was sucht ein \"Autoknacker\" in Frack und Zylinder am hellichten Tage auf einem Wagendach? Trauringe! Sie liegen \"einbruchssicher\" im Handschuhfach. Die Autoschlüssel hat er vergessen, die Zeit drängt, Braut und Pastor warten. Da hilft nur gute 'Handwerksarbeit'.","image":null,"genre":"Unterhaltung, Show","start":1604751600,"stop":1604754000,"country":"D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"ONE","title":"Hamburg Transit","descr":"Rücksichtslos drängt der bullige Schnorr mit seinem Wagen einen Wäschewagen an den Straßenrand. Ungeniert wühlt sein Kumpel Kirves im Laderaum – doch erfolglos. Die Ganoven haben den falschen Fahrer erwischt. Gerd Schwarke, der für den Pelzhändler Kopetzky schmuggelt, hat sich verspätet. Vergebens fordert der undurchsichtige Geschäftsmann Possart von Kopetzky einen Schneeleoparden-Mantel. Beide setzen ihre Schläger auf Schwarke an, der seine Beute am Hauptbahnhof hinterlegt hat. Er verlangt eine hübsche Summe für die Herausgabe des Gepäckscheins. Das Gerangel um die geschmuggelten Pelze endet am Abend in der Bahnhofshalle.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604754000,"stop":1604755500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604755500":{"channel":"ONE","title":"Hamburg Transit","descr":"Im Vertrauen auf glänzende Versprechen übernimmt Georg Hiller die Schuld an einem Autounfall, den sein Chef verschuldet hat. Trunkenheit am Steuer trägt ihm zwölf Wochen Haft ein. Doch Firmenchef Bock verkauft den Betrieb und verschwindet ins Ausland. Wütend heckt Hiller eine Erpressung am Nachfolgeunternehmen aus...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604755500,"stop":1604757000,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604757000":{"channel":"ONE","title":"Hamburg Transit","descr":"Mehrere Kisten Jagdgewehre erbeuten Eddy und Otto Klietsch mit ihrem Helfer Alfred Becker beim Einbruch in eine Lagerhalle. Für den Transport ins Ausland will der Spediteur Karl Maresch sorgen. Vorher schließt er noch ein äußerst bedenkliches Geschäft ab. Im Freihafen übernimmt er 63 Fässer Giftmüll, die er als Pflanzenschutzmittel durch den Zoll schmuggelt.","image":"https:\/\/images.tvtv.de\/tvbild\/9dde2779b116f16921ef154ffc7a10a334eccfac.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604757000,"stop":1604758500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604758500":{"channel":"ONE","title":"Hamburg Transit","descr":"Großzügig verteilt Baron Joseph von Horath in einem Hamburger Hotel seine Trinkgelder und läßt sich vom Schneider, Juwelier und Briefmarkenhändler Waren ins Hotel schicken. Sein Auftreten imponiert allen, nur der Page hält ihn für einen Hochstapler. Am Morgen ertappt Nachtportier Breckwoldt den \"Baron\" beim Fluchtversuch...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604758500,"stop":1604760000,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604760000":{"channel":"ONE","title":"Hamburg Transit","descr":"Vor dem Tor der Entziehungsanstalt wartet Kommissar Kullmann auf die Studentin Helga Diestel. Er hat der Süchtigen ein Zimmer vermittelt, weil er über sie gegen die Rauschgifthändler ermitteln möchte. Tatsächlich führt Helga ihn bei der Jagd nach \"Stoff\" in die Verteilerkneipe \"Rauchfang\".","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604760000,"stop":1604761500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604761500":{"channel":"ONE","title":"Hamburg Transit","descr":"Ein Pärchen ist nach einem Juwelenraub entkommen und wechselt im Wald Auto, Kleidung und Haarfarbe. Spielende Kinder beobachten das und liefern der Polizei die Beschreibung eines auffälligen Campingwagens. Während die Polizei zweimal den verdächtigen Wagen durchsucht, bleibt das Gefährt der Nachbarn ungeschoren. Erst eine Radiomeldung macht den Besitzer stutzig...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604761500,"stop":1604763000,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604763000":{"channel":"ONE","title":"Hamburg Transit","descr":"Drei ausgebrochene Häftlinge überwältigen Klaus Roddewig, der die Arbeiten bei einem aufliegenden Schiff beaufsichtigt. Sie zwingen ihn, die Rostklopfer wegzuschicken und nisten sich an Bord ein. Mit der Waffe des Anführers Damaschke im Rücken, gibt Roddewig sich betont unbefangen. Trotzdem bemerkt die Wirtstochter Marion, die ihm das Essen bringt, sein verändertes Wesen. Ihr Bericht weckt die Eifersucht der Mutter, die Roddewig liebt. Gemeinsam fahren die Frauen zum Auflieger. Weil Damaschke und Höhne ihren Paßlieferanten suchen, den inzwischen die Polizei erwischt hat, ist nur der Ausbrecher Weckmann an Bord. Ehe es zu einem Kampf kommen kann, stürmt Kriminalmeister Hartmann mit seinen Beamten an Bord.","image":"https:\/\/images.tvtv.de\/tvbild\/537a5b4ca3ded8566bb25f935d8e22cf15debeb5.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604763000,"stop":1604764500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604764500":{"channel":"ONE","title":"Hamburg Transit","descr":"Nachts räumt der Einbrecher Herbert mit zwei Kumpanen die Schließfächer eines Hotels aus. Beim Aufbruch greift Mike noch nach einem Ohrgehänge. Am Morgen fällt ihm das Schmuckstück vor dem Haus seiner Braut aus der Hemdtasche. Deren Tochter Anita findet den Clip und tauscht ihn vergnügt gegen die Rollschuhe ihrer Freundin Gisela...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604764500,"stop":1604766000,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604766000":{"channel":"ONE","title":"Hamburg Transit","descr":"Buchhalter Schäfer gibt vor, auf eine Dienstreise zu gehen. In Wirklichkeit will er Frau und Kinder verlassen und mit dem Mädchen Bettina und den Lohngeldern seiner Firma nach Afrika durchbrennen. Vorerst verläuft alles nach Plan. Als aber eine Panne die andere zu jagen beginnt wird das zu viel für Fritz Schäfers Nerven...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604766000,"stop":1604767500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604767500":{"channel":"ONE","title":"Hamburg Transit","descr":"Martina Schöps nicht aus den Augen lassen – so lautet der Auftrag für den gutgebauten Bademeister Eberhard Ritter, der nebenbei für eine Leibwächter-Agentur arbeitet. Die quirlige, hübsche Tochter eines Berliner Reisebürounternehmers, die ein anonymer Briefschreiber zu entführen droht, macht ihm die Aufgabe sehr schwer...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604767500,"stop":1604769000,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604769000":{"channel":"ONE","title":"Die Firma dankt","descr":"Gerade noch war Adam Krusenstern anerkannter Leiter der Entwicklungsabteilung. Nach der Übernahme durch einen internationalen Konzern erfasste eine Kündigungswelle die Belegschaft. Adam allerdings wurde von seinen neuen Chefs zu einem Wochenende ins Gästehaus der Firma eingeladen. In dessen Verlauf muss Adam erfahren, dass alles, was für ihn bislang Arbeitskultur bedeutete, keinen Wert mehr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/210098171871d75055c546455732ff9b65cfc9d6.jpg?x=548&y=366\/die-firma-dankt","genre":"Film, Komödie","start":1604769000,"stop":1604774400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604774400":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604774400,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"ONE","title":"Kommissar Dupin – Bretonisches Leuchten","descr":"Auf einem Spaziergang an seinem Urlaubsort an der Côte de Granit Rose lernt Dupin den Immobilienkaufmann Gilbert kennen, der mit seiner Frau Alizée im gleichen Hotel wohnt. Die Männer verstehen sich auf Anhieb, aus Alizée hingegen wird Dupin nicht schlau. Bald bestätigt sich Dupins dunkle Ahnung: Vor seinen Augen stürzt sich Alizée in den Atlantik. Trotz intensiver Suche bleibt sie verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/e3fcc11b7c17224effa7a59b37fc4e0ac6318ef4.jpg?x=548&y=366\/kommissar-dupin-bretonisches-leuchten","genre":"Film, Krimi","start":1604776500,"stop":1604781900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604781900":{"channel":"ONE","title":"21 Gramm","descr":"Cristina Peck hat bei einem Unfall ihre Familie verloren. Das Herz ihres Mannes erhält der todkranke Paul Rivers. Er sucht den Kontakt zu Cristina und kümmert sich liebevoll um sie. Als Cristina erfährt, dass Paul mit dem Herzen ihres Mannes lebt, ist sie schockiert. Sie verlangt von Paul, dass er Jack Jordan, den Verursacher des Unfalls, tötet. Paul sucht Jack auf und trifft eine Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/ac3d8230966cfdd64739869a1117e13e409779de.jpg?x=548&y=366\/21-gramm","genre":"Film, Drama","start":1604781900,"stop":1604788800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604788800":{"channel":"ONE","title":"1LIVE Köln Comedy-Nacht XXL 2019","descr":"Das Comedy-Highlight des Jahres 2019: Headliner des Großevents in der Köln Arena ist Comedy-Star Felix Lobrecht. Mit ihm werden Olaf Schubert, Markus Krebs, Simon Stäblein, Bastian Bielendorfer und David Kebekus den rund 14.000 Zuschauern einheizen. Als Gastgeberin führt Shootingstar Tahnee durch den Abend.","image":"https:\/\/images.tvtv.de\/tvbild\/49ce9feb687f8dab36cd1ca1f504438354d80e62.jpg?x=548&y=366\/1live-koeln-comedy-nacht-xxl-2019","genre":"Unterhaltung, Show","start":1604788800,"stop":1604792400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604792400":{"channel":"ONE","title":"Kroymann","descr":"Weltraumheldin, sparsame Schwäbin, Zeitreisende und mehr – die Schauspielerin und Satirikerin Maren Kroymann ist in dieser Episode der Sketch-Comedy \"Kroymann\" in vielen Rollen unterwegs. Ihr Ziel bleibt: Perspektiven mit besonderen Pointen, Humor für den zweiten Gedanken, Lacher zum Zerbeißen. Bei einer Marsmission das All erobern und dabei gut aussehen: Die Weltraumheldin Dr. Dr. Gabriela Richmeier (Maren Kroymann) sollte doch wohl wissen, wie Schönheit im All geht und modische Weltraumanzüge geschnitten sind – findet zumindest die Presse. \"Nichts ist umsonst, nicht mal der Tod. Aber mit ein bisschen Fantasie und etwas handwerklichem Geschick kann das Ganze trotzdem ein Riesenspaß für die Hinterbliebenen werden!\" Do it yourself-Videos sind im Trend und der aus Europaletten gezimmerte Sarg die Antwort von Video-Bloggerin Margitta Steward (Maren Kroymann) auf steigende Beerdigungskosten. Zurück in die Vergangenheit aus einer mehr als gleichberechtigten Zukunft: Sechzehn Jahre Bundeskanzlerin und dann noch die Doppelbelastung als Päpstin und Uno-Generalsekretärin führen zu einer Warnung an ihr jüngeres Ich: \"Wer hätte ahnen können, dass wir in jeder verdammten Disziplin besser sind als Männer?!\" Auch in dieser Folge schreckt Maren Kroymann vor keinem gesellschaftlichen Minenfeld zurück und wird wieder von der ebenso unerschrockenen Annette Frier begleitet. Weitere Gäste sind Marie-Luise Marjan, Johann von Bülow, Lilli Fichtner, Florian Wünsche, Lukas Piloty, Vivien Sczesny und andere.","image":"https:\/\/images.tvtv.de\/tvbild\/cda3023e61708a6f5c50b98ff286020bed4bdbde.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1604792400,"stop":1604794200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604794200":{"channel":"ONE","title":"Doctor Who","descr":"Der Versuch, die Zygonen zu stoppen, ist fehlgeschagen: in ganz Großbritannien haben sich die Gestaltveränderer ausgebreitet. Es ist nicht mehr möglich zu unterscheiden, wer Zygone und wer Mensch ist. Weil die UNIT außer Funktion gesetzt ist, kann nur noch der Doktor die Zygonen aufhalten. Wie kann er einen Krieg verhindern und seine Freunde retten? (Premiere in ONE)","image":"https:\/\/images.tvtv.de\/tvbild\/c22ca562bdcbcf5dbcff6d4518185ce9a4a1b661.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1604794200,"stop":1604796900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604796900":{"channel":"ONE","title":"Doctor Who","descr":"Science-Fiction-Serie Großbritannien 2015 Ausstrahlung auch im englischen Originalton Der Planet Neptun wird von der Le-Verrier-Raumstation umkreist. Als der Kontakt zur Besatzung abgebrochen ist, macht sich ein Rettungsteam auf den Weg, um nach dem Rechten zu sehen. Auch der Doktor und Clara haben sich eingefunden und entdecken sonderbare Videoaufzeichnungen zwischen den Trümmern der Station. Schnell wird klar, mit wem die Zeitreisenden es zu tun haben: Sandman-Monster...","image":"https:\/\/images.tvtv.de\/tvbild\/ea003eb499c163590ec0d7b3131e8304d011e5de.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1604796900,"stop":1604799600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604799600":{"channel":"ONE","title":"Über-Ich und Du","descr":"Nick Gutlicht ist Gelegenheitslieferant wertvoller Bücher. Er hat Schulden bei den falschen Leuten gemacht und muss untertauchen. Kurzerhand nimmt er den Job als Betreuer für den betagten Starpsychologen Curt Ledig an und zieht in dessen Villa ein. Curt sieht in seinem jungen Mitbewohner ein interessantes Forschungsobjekt, während Nick sein Augenmerk auf Curts gut bestückte Bibliothek richtet.","image":null,"genre":"Film, Komödie","start":1604799600,"stop":1604805000,"country":"D\/CH\/A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604805000":{"channel":"ONE","title":"kinokino","descr":null,"image":null,"genre":"Report, Magazin","start":1604805000,"stop":1604805900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604805900":{"channel":"ONE","title":"Now or never","descr":"Der meistens verkaterte und noch öfter mies gelaunte Sterbehelfer Henry hat sich auf einen Trip in die Berge mit seiner Kundin Rebecca eingelassen, für den er ganz ungewohnte Kräfte mobilisieren muss. Je länger die beiden unterwegs sind, desto mehr zeigt sich: Henry und Rebecca sind beide getrieben davon, etwas nachzuholen, was sich nicht nachholen lässt. Aber womöglich hilft ja ein Wunderheiler.","image":"https:\/\/images.tvtv.de\/tvbild\/edec131e550b2fbfa36e08198824f42eb88a1373.jpg?x=548&y=366\/now-or-never","genre":"Film, Tragikomödie","start":1604805900,"stop":1604811300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604811300":{"channel":"ONE","title":"Die Firma dankt","descr":"Gerade noch war Adam Krusenstern anerkannter Leiter der Entwicklungsabteilung. Nach der Übernahme durch einen internationalen Konzern erfasste eine Kündigungswelle die Belegschaft. Adam allerdings wurde von seinen neuen Chefs zu einem Wochenende ins Gästehaus der Firma eingeladen. In dessen Verlauf muss Adam erfahren, dass alles, was für ihn bislang Arbeitskultur bedeutete, keinen Wert mehr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/210098171871d75055c546455732ff9b65cfc9d6.jpg?x=548&y=366\/die-firma-dankt","genre":"Film, Komödie","start":1604811300,"stop":1604816400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}