{"1602908400":{"channel":"ONE","title":"Die Dienstagsfrauen","descr":"Vor 15 Jahren haben sie sich bei Französischkurs kennengelernt – und sind seither Freundinnen: die erfolgreiche Anwältin Caroline, die zerbrechlich wirkende Judith, die gestresste Hausfrau Eva und die extravagante Estelle, Mitbesitzerin einer florierenden Apothekenkette. Traditionell verbringen die Damen nicht nur jeden Dienstagabend gemeinsam, sondern einmal im Jahr auch einen Wochenendtrip.","image":"https:\/\/images.tvtv.de\/tvbild\/4288eb86c51b7a0165a7c5978ff774ad5158102a.jpg?x=548&y=366\/die-dienstagsfrauen","genre":"Film, Komödie","start":1602908400,"stop":1602913800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602913800":{"channel":"ONE","title":"Einmal Toskana und zurück","descr":"Nach vielen Jahren glücklicher Ehe haben Juliane und ihr Mann Max sich auseinandergelebt und stehen nun kurz vor der Scheidung. Als Max bei der Abiturfeier des gemeinsamen Sohnes mit seiner wesentlich jüngeren Freundin auftaucht, kommt es zum Eklat. Von ihrem Noch-Ehemann verärgert und enttäuscht, reist Juliane in die Toskana, wo sie den deutschen Olivenbauer Nikolaus kennenlernt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5ebc1bd82a8b37fa70fa2074a33dede161fcea5.jpg?x=548&y=366\/einmal-toskana-und-zurueck","genre":"Film, Liebesfilm","start":1602913800,"stop":1602918900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602918900":{"channel":"ONE","title":"Familie Wöhler auf Mallorca","descr":"Mit einem Trick schaffte es der Patriarch Helmut, seine Familie nach Mallorca zu locken. Während einer mehrtägigen Wanderung durch das Tramuntana-Gebirge möchte der pensionierte Fleischereibesitzer seinen Angehörigen eine wichtige Mitteilung machen. Auch Helmuts Sohn Klaus, der mit seiner 28-jährigen Tochter Stefanie anreist, hat etwas auf dem Herzen. Zudem sorgt ein Überraschungsgast für Unruhe.","image":null,"genre":"Film, Drama","start":1602918900,"stop":1602924000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602924000":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602924000,"stop":1602926400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602926400":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602926400,"stop":1602928200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602928200":{"channel":"ONE","title":"extra 3","descr":"Bissig, frech und witzig zeigt Kabarettist Christian Ehring in der Satiresendung \"extra 3\" den politischen und gesellschaftlichen Irrsinn der Woche. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602928200,"stop":1602930900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602930900":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Die Gang trauert um den ehemaligen Gauner-Kollegen Benny, der Mickey in der Vergangenheit schon aus einigen Notlagen befreit hat. Doch es stellt sich heraus, dass Benny seinen Tod nur vorgegaukelt hat, um dem iranischen Gangster Danush zu entkommen. Werden die Hustlers Benny wieder zu den Lebenden zurückholen?","image":"https:\/\/images.tvtv.de\/tvbild\/4b09ce2a59b92fb3fc548453f73baa8df0a22163.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1602930900,"stop":1602934200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602934200":{"channel":"ONE","title":"Hamburg Transit","descr":"Wenige Stunden vor dem Auslaufen eines Überseedampfers aus dem Hamburger Hafen verstauen die zwielichtigen Brüder Anton und Karl gewichtige Gepäckstücke voller Diebesgut in ihrer Kabine. Dann brechen sie noch einmal zu einem nächtlichen Raubzug auf. Als sie ein Antiquitätengeschäft ausplündern, werden sie von Wachmann Klemm überrascht. Anton streckt ihn nieder, wird aber selbst auch verletzt.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602934200,"stop":1602935700,"country":"D","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1602935700":{"channel":"ONE","title":"Hamburg Transit","descr":"Besonders behutsam verlässt Torsten auf dem Hamburger Hauptbahnhof einen Zug aus dem Norden. Heimlich beobachten die Rivalen Carlos und Pit, wie er in der Wandelhalle unauffällig seinen Koffer mit Sprengstoff gegen einen anderen austauscht. Im Auftrag ihres Chefs Hornberg sollen Carlos und Pit den gefährlichsten Konkurrenten, den Waffenhändler Müller, aufspüren und liquidieren.","image":"https:\/\/images.tvtv.de\/tvbild\/9d562a0ff13d7c9a745e3d78ba1ff3e7222c18c6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602935700,"stop":1602937200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602937200":{"channel":"ONE","title":"Hamburg Transit","descr":"Das Fotoatelier Kilian im Hamburger Hafengebiet ist ausgebrannt. Zahnarzt Dr. Skobik und die Frau des Fotografen identifizieren den halb verkohlten Mann, der in den Trümmern gefunden wurde, als Wenzel Kilian. Der Polizei kommen indessen Zweifel am 'Unglücksfall': Der Fotograf hatte erst kürzlich seine Versicherungssumme erhöht. Die Kriminalbeamten Schlüter und Hartmann beobachten Dr. Skobik und Frau Kilian. Wenzel Kilians früherer Zahnarzt Schmidbauer deckt auf: Der Tote ist nicht Kilian Wenzel. Wer ist der Tote und wo ist Wenzel Kilian? Spuren führen die Polizei zum Hafen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602937200,"stop":1602938700,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602938700":{"channel":"ONE","title":"Hamburg Transit","descr":"Als Piter van Deylen beim Tagportier des Hamburger Hotels telefonisch sein Frühstück bestellt, ereilt ihn eine Hiobsbotschaft: Ein Mann mit silbergrauer Haarsträhne hat beim Nachtportier unter dem Namen Deylen dessen Aktenkoffer mit wertvollen Konstruktionsplänen aus dem Safe geholt. Doch der Niederländer will die Polizei nicht einschalten...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602938700,"stop":1602940200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602940200":{"channel":"ONE","title":"Hamburg Transit","descr":"Auf dem Hamburger Hauptbahnhof gerät die Kleinstädterin Ulrike Aidenbach ins Schussfeld der Fotografin Gaby Novotny. Das blonde Mädchen lässt sich zu Probeaufnahmen im Fotostudio verleiten – und gerät prompt in die Gewalt des Zuhälters Toni. Doch die Kriminalpolizeit ist den Verbrechern bereits auf der Spur...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602940200,"stop":1602941700,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602941700":{"channel":"ONE","title":"Hamburg Transit","descr":"In bunter Hippiekleidung und mit eckigen Clownsbewegungen verlässt der Erno auf dem Hamburger Hauptbahnhof einen Zug aus dem Süden. Fix taucht er in der Menge unter, als er den Kriminalbeamten Hartmann erspäht. Unbemerkt kann er seinen Koffer mit Haschisch in der Gepäckaufbewahrung abgeben. Doch dann verschluckt seine Freundin aus Angst den Gepäckschein...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602941700,"stop":1602943200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602943200":{"channel":"ONE","title":"Hamburg Transit","descr":"Der skrupellose Geschäftemacher Schindler erpresst die dänische Urlauberin Larsen. In seinem Selbstbedienungsladen auf dem Campingplatz steckte sie mit Lebensmitteln noch einen Stadtplan ein, ohne zu bezahlen. Die Familie Larsen sitzt nun in der Patsche. Erst der Student Thomas Schulz, der während der Semesterferien im Laden aushilft, macht dem Erpresser einen Strich durch die Rechnung.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602943200,"stop":1602944700,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602944700":{"channel":"ONE","title":"Hamburg Transit","descr":"'Die Formel gegen Ihre Frau'. Diesen erpresserischen Vorschlag machen die skrupellosen Werkspione Dahl und Tölke dem erfolgshungrigen Chefchemiker Dr. Erwin Greven. Ausgerechnet am Hochzeitstag haben sie seine Frau Erika entführt. Greven sitzt in der Patsche. In den Lütvogt-Werken hat er eine neue Medikamentenreihe entwickelt, deren Formel er heimlich verkaufen wollte, um aus der Firma aussteigen zu können. Jetzt bietet der Seniorchef ihm die Teilhaberschaft an. Doch die beiden Ganoven beharren auf Aushändigung der Formel.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602944700,"stop":1602946200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602946200":{"channel":"ONE","title":"Hamburg Transit","descr":"Mit rosigen Zukunftswünschen verlässt der Kellner Georg Heintze das Gefängnis. Seine Verlobte Rita, Sekretärin im Briefmarkengeschäft \"Ohlsen und Wagner\", hat eine Idee, wie er rasch an das notwendige Anfangskapital gelangen kann. Sie nutzen die starke Sehbehinderung des Briefmarkenhändlers aus, um ihm eine wertvolle Briefmarke abzuluchsen.","image":"https:\/\/images.tvtv.de\/tvbild\/1bb40969672f09e7a29d414c70096d83ac44e840.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602946200,"stop":1602947700,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602947700":{"channel":"ONE","title":"Hamburg Transit","descr":"Gespannt belauscht der Kellner Alfred Zobel in der Hotelbar ein Gespräch zwischen dem Kaufmann Franz Malizka und dem Araber El Amarna. Er wittert ein Waffengeschäft, für das ihm Prozente versprochen wurden. Doch der Exportkaufmann leugnet das, weil er nicht zahlen möchte. Der erboste Kellner heftet sich an Malitzkas Fersen. Er beobachtet, wie dieser zwei alte Klaviere kauft, die er in seiner Garage ausschlachten lässt. Ein Kistendeckel verrät dem schnüffelnden Zobel auch den neuen Inhalt der Instrumente: Pistolen für Casablanca.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1602947700,"stop":1602949200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602949200":{"channel":"ONE","title":"Die Getriebenen","descr":"Juli 2015: Millionen Menschen sind auf der Flucht vor Krieg und Elend. Als Griechenland und Italien unter dem Flüchtlingszustrom zusehends kapitulieren, wird klar: Europa steht vor einer Zerreißprobe. Im Spätsommer spitzt sich die Lage zu und Ungarns Präsident Viktor Orbán ist bereit, den Konflikt eskalieren zu lassen. Die Reaktionen auf diese Ausnahmesituation, zeichnet die Doku nach.","image":null,"genre":"Film, Drama","start":1602949200,"stop":1602956400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602956400":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602956400,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"ONE","title":"Die Dasslers – Pioniere, Brüder und Rivalen (1\/2)","descr":"Adi und Rudi Dassler überzeugen ihren Vater 1922, im Familien-Schusterbetrieb künftig nicht mehr nur Filzpantoffeln zu fertigen und Reparaturen durchzuführen, sondern Sportschuhe herzustellen. Trotz ihrer Verschiedenheit ergänzen sich die Brüder: Während Rudi die Expansion auch mit riskanten Krediten vorantreibt, entwickelt sein Bruder immer bessere Modelle und steigert die Produktion.","image":"https:\/\/images.tvtv.de\/tvbild\/c829aa019a86aae5beeff0fb0e2effed16303fa9.jpg?x=548&y=366\/die-dasslers-pioniere-brueder-und-rivalen-12","genre":"Film, Sonstige Filme","start":1602958500,"stop":1602963900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602963900":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Annette Hess stellt die britische Serie \"Fleabag\" vor, die im Jahr 2019 mit sechs Emmys ausgezeichnet wurde, u.a. als beste Comedyserie und für die beste Hauptdarstellerin, Phoebe Waller-Bridge. Die ist zugleich auch Autorin der Serie gewesen und in der Doppelrolle voll aufgegangen, findet zumindest unser Serienquartett! Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1602963900,"stop":1602964800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602964800":{"channel":"ONE","title":"Der Marathon-Mann","descr":"Der New Yorker Student Babe wird in die Machenschaften einer Organisation ehemaliger Nationalsozialisten verwickelt, die es auf die Beute eines Diamantenraubs abgesehen haben. An der Spitze steht der sadistische KZ-Zahnarzt Christian Szell, der überzeugt ist, dass der junge Mann von seinem verstorbenen Bruder wichtige Informationen bekommen hat. Nachdem er fliehen konnte, nimmt Babe blutige Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/e6e38a6f802bb01c4c6db3d8da32926e67679a06.jpg?x=548&y=366\/der-marathon-mann","genre":"Film, Thriller","start":1602964800,"stop":1602972000,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1602972000":{"channel":"ONE","title":"extra 3","descr":"Bissig, frech und witzig zeigt Kabarettist Christian Ehring in der Satiresendung \"extra 3\" den politischen und gesellschaftlichen Irrsinn der Woche. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602972000,"stop":1602974700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602974700":{"channel":"ONE","title":"Torsten Sträter: \"Es ist nie zu spät, unpünktlich zu sein\"","descr":"Mit seiner unvergleichlich sonoren Stimme erzählt Sträter urkomische, \"selbst gehäkelte\" Geschichten mitten aus dem Leben. Eine Pointe jagt dabei die andere. Es geht um alles: \"Die Macht der Entspannung, Erziehung und den Vater der Gedanken. Er heißt Günter.\" Der Waltroper mit der Mütze präsentiert ein hemmungslos lustiges Programm, zu dem er selbst sagt: \"Knuspriges Material, dampfend frisch. Da bleibt kein Auge trocken.\"","image":"https:\/\/images.tvtv.de\/tvbild\/9cbd0a4a4fb8cc1efcc761412b9eed28d8067d03.jpg?x=548&y=366\/torsten-straeter-es-ist-nie-zu-spaet-unpuenktlich-zu-sein","genre":"Unterhaltung, Show","start":1602974700,"stop":1602977400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602977400":{"channel":"ONE","title":"NightWash Schleudergang","descr":"Best of NightWash mit Tahnee hat eigentlich nur Highlights! Die besten Talente der deutschen Comedy haben wir nach vielen schlaflosen Nächten dennoch ausgewählt und in einen Schleudergang allererster Güte gepackt. Diesmal dabei: Thomas Spitzer, Martina Schönherr, Thomas Schmidt und Siegfried & Joy.","image":"https:\/\/images.tvtv.de\/tvbild\/836e33fd6ad3fc4ae1f350a3183e2e5f9d748f6e.jpg?x=548&y=366\/nightwash-schleudergang","genre":"Unterhaltung, Show","start":1602977400,"stop":1602979200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602979200":{"channel":"ONE","title":"Doctor Who","descr":"\"Der Doctor\" ist ein Timelord, der von seinem Heimatplaneten Gallifrey in einer gestohlenen TARDIS geflohen ist – einer Maschine, mit der er durch Raum und Zeit reisen kann. Sie verfügt über eine Tarnvorrichtung, die sie wie eine altmodische britische Polizeinotrufzelle aussehen lässt. Der Doctor reist damit durch das gesamte Universum, um einzelne Lebewesen oder ganze Zivilisationen zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/14cd58afbb258651447120ba1d34070adf5fcfb6.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1602979200,"stop":1602981900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602981900":{"channel":"ONE","title":"Doctor Who","descr":"\"Der Doctor\" ist ein Timelord, der von seinem Heimatplaneten Gallifrey in einer gestohlenen TARDIS geflohen ist – einer Maschine, mit der er durch Raum und Zeit reisen kann. Sie verfügt über eine Tarnvorrichtung, die sie wie eine altmodische britische Polizeinotrufzelle aussehen lässt. Der Doctor reist damit durch das gesamte Universum, um einzelne Lebewesen oder ganze Zivilisationen zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/d1f9391ae6956cad43b214d3ce0a0a2e1c09e76a.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1602981900,"stop":1602984900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602984900":{"channel":"ONE","title":"Torchwood","descr":"Zwei Jahre nach der Zerstörung der Torchwood-Basis in Cardiff sucht die CIA Hilfe bei Jack Harkness und Gwen Cooper, als den Menschen bewusst wird, dass auf der Erde niemand mehr sterben kann. Nur Jack scheint nun sterblich zu sein. Bald kommt der Verdacht auf, dass das Pharma-Unternehmen Phicorp in die Angelegenheit verwickelt ist. Außerdem gibt es eine Spur, die in Jacks Vergangenheit führt.","image":"https:\/\/images.tvtv.de\/tvbild\/c08b00a0016854241357dd6bc54d33f013e93218.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1602984900,"stop":1602987900,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602987900":{"channel":"ONE","title":"Die Getriebenen","descr":"Juli 2015: Millionen Menschen sind auf der Flucht vor Krieg und Elend. Als Griechenland und Italien unter dem Flüchtlingszustrom zusehends kapitulieren, wird klar: Europa steht vor einer Zerreißprobe. Im Spätsommer spitzt sich die Lage zu und Ungarns Präsident Viktor Orbán ist bereit, den Konflikt eskalieren zu lassen. Die Reaktionen auf diese Ausnahmesituation, zeichnet die Doku nach.","image":null,"genre":"Film, Drama","start":1602987900,"stop":1602995100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}