{"1604293200":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604293200,"stop":1604295000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604295000":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1604295000,"stop":1604295900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604295900":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg muss sich um den Bruder seiner Angestellten Yasmin kümmern, dem ein Raubüberfall auf eine Apotheke zur Last gelegt wird. Gleichzeitig muss Ehrenberg seine Wohnung auflösen, nachdem Christina ausgezogen ist. Vorübergehend bringt er all seine Sachen in die Kanzlei. Isa von Brede kümmert sich derweil um eine junge Frau, deren Bräutigam die Hochzeit per SMS hat platzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/6baaa235e2360bf56c4025ca4da89f2b83fadbd7.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604295900,"stop":1604298900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604298900":{"channel":"ONE","title":"Der Bulle und das Landei – Wo die Liebe hinfällt","descr":"Nach einer durchzechten Nacht wacht Killmer ohne Erinnerung in Katis Bett auf. Allerdings auch ohne Kati, die ebenso wie sein Wagen verschwunden ist. Kurz darauf taucht die Leiche eines Taxifahrers auf und in der Nähe des Tatorts auch die bewusstlose Kati. Auch sie hat nach dem Erwachen heftige Gedächtnislücken. Und so müssen die beiden Ermittler nicht nur den Mord an dem Taxifahrer klären.","image":"https:\/\/images.tvtv.de\/tvbild\/e6fb24fa005e52b8d4cf4c9bd9585589d2b30d5c.jpg?x=548&y=366\/der-bulle-und-das-landei-wo-die-liebe-hinfaellt","genre":"Film, Krimi","start":1604298900,"stop":1604304300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604304300":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604304300,"stop":1604305800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604305800":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1604305800,"stop":1604306700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604306700":{"channel":"ONE","title":"Hamburg Transit","descr":"Rüdiger Wetterau ist vorbestraft. Trotzdem stellt Marlies Rainer ihn als Geschäftsführer ihrer Firma ein. Sie schenkt ihm überdies ihre private Gunst, sehr zum Verdruss des Prokuristen, der ältere Rechte zu haben glaubt. Als Unbekannte das Büro der Chefin ausrauben, fällt der Verdacht sofort auf den vorbestraften Wetterau. Auf eigene Faust verfolgt er eine heiße Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c7ea15e838c8f5ac2671f441898bb818e13f66d0.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604306700,"stop":1604308200,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604308200":{"channel":"ONE","title":"Hamburg Transit","descr":"Mit aufgesetzter Fröhlichkeit platzt Günter Voss in die Party seines Freundes Konrad Jäger. Als er dessen Frau Karin in der Küche leidenschaftlich küsst, wird dieser ziemlich überrascht. In der Aussprache mit Konrad steigert sich Günter am offenen Fenster in eine tragische Selbstmordpose. Den letzten Drink in der Hand, stürzt Günter plötzlich vom Fensterbrett in die Tiefe.","image":"https:\/\/images.tvtv.de\/tvbild\/59a2aa48bf08a35a05604226019064786bfd0233.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604308200,"stop":1604309700,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604309700":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg muss sich um den Bruder seiner Angestellten Yasmin kümmern, dem ein Raubüberfall auf eine Apotheke zur Last gelegt wird. Gleichzeitig muss Ehrenberg seine Wohnung auflösen, nachdem Christina ausgezogen ist. Vorübergehend bringt er all seine Sachen in die Kanzlei. Isa von Brede kümmert sich derweil um eine junge Frau, deren Bräutigam die Hochzeit per SMS hat platzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/6baaa235e2360bf56c4025ca4da89f2b83fadbd7.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604309700,"stop":1604312700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604312700":{"channel":"ONE","title":"Sturm der Liebe","descr":"Niklas und Julia sehen sich außerstande, der Anziehungskraft zwischen ihnen noch länger zu widerstehen. Überwältigt von ihren tiefen Gefühlen füreinander werden sie schwach und verbringen die Nacht miteinander. Dass eine Kamera auf sie gerichtet ist, ahnen die beiden nicht. Cocos Mutter hat ihr ein kleines Hotel in Berlin vermacht. Cocos Wunsch, zusammen mit Michael ein neues Leben zu beginnen, überfordert diesen vorerst völlig.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604312700,"stop":1604315400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604315400":{"channel":"ONE","title":"Sturm der Liebe","descr":"Coco kränkt es, dass Michael es ablehnt, mit ihr nach Berlin zu gehen. Dabei wäre ein eigenes kleines Hotel immer Cocos größter Traum gewesen. Eine herbe Enttäuschung erlebt auch Patrizia. Niklas zieht aus seiner Liebesnacht mit Julia die Konsequenzen und trennt sich von Patrizia. Zum Glück hat diese allerdings noch ein Ass im Ärmel. Indessen glaubt Poppy, Nataschas Karriere geschadet zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604315400,"stop":1604318400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604318400":{"channel":"ONE","title":"In aller Freundschaft","descr":"Professor Simoni leidet sichtbar unter der Doppelbelastung als Chefarzt und geschäftsführender Direktor der Sachsenklinik. Daher testet er Dr. Heilmanns Bereitschaft, wieder auf den Chefarztposten zurückzukehren. Roland verhält sich indifferent. Dr. Kreutzer, der sich gerade in einer Lebenskrise befindet, bietet von sich aus an, Chefarzt zu werden. Die Kollegen und Simoni sind leicht befremdet.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1604318400,"stop":1604321400,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604321400":{"channel":"ONE","title":"Alles was recht ist","descr":"Nachdem sie bei einer Urteilsverkündung für einen Eklat gesorgt hat, wird die eigenwillige Richterin Lena Kalbach vom Landgericht Frankfurt ausgerechnet in ihre Heimatstadt Fulda strafversetzt. Lenas erwachsene Tochter Nike, die in Fulda als Staatsanwältin Karriere macht, ist über das Auftauchen ihrer Mutter alles andere als begeistert – könnten die zwei Frauen gegensätzlicher kaum sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b8853b7d07ab669fe6cfe280606bfd108e93677c.jpg?x=548&y=366\/alles-was-recht-ist","genre":"Film, Komödie","start":1604321400,"stop":1604326800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604326800":{"channel":"ONE","title":"Der Dicke","descr":"Als Yasmin, die temperamentvolle Assistentin von Gregor Ehrenberg, in die Kanzlei zurückkehrt, muss sie feststellen, dass die Anwältin Isabel von Brede dort ein Büro bezogen hat. Prompt geraten die beiden sehr unterschiedlichen Frauen aneinander. Erst der Fall einer illegalen russischen Putzfrau, die man des Diebstahls beschuldigt hat, macht es möglich, dass sie ihr Kriegsbeil begraben.","image":"https:\/\/images.tvtv.de\/tvbild\/d3b667401e2bbcd030ca4f88ccbb64ec45a0c2f5.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604326800,"stop":1604329800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604329800":{"channel":"ONE","title":"Alles Klara","descr":"Paul Kleinert wurde niedergeschlagen. Außer dem Wohnungsschlüssel fehlt nichts. Klara versucht herauszufinden, ob der vor Kurzem aus der Haft entlassene Ulli Kiefer hinter dem Anschlag steckt. Kleinert hatte Kiefer hinter Gitter gebracht. Dann wird die Leiche des Kochs Fred Sowinetz aus dem Dittfurter See gezogen. Dr. Münster stellt fest: Sowinetz ist zwar ertrunken, aber nicht im Dittfurter See.","image":"https:\/\/images.tvtv.de\/tvbild\/478702497c9b99d39c9f10b6d3a7a322ef41f2ee.jpg?x=548&y=366\/alles-klara","genre":"Serie, Krimiserie","start":1604329800,"stop":1604332800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604332800":{"channel":"ONE","title":"Hamburg Transit","descr":"Rücksichtslos drängt der bullige Schnorr mit seinem Wagen einen Wäschewagen an den Straßenrand. Ungeniert wühlt sein Kumpel Kirves im Laderaum – doch erfolglos. Die Ganoven haben den falschen Fahrer erwischt. Gerd Schwarke, der für den Pelzhändler Kopetzky schmuggelt, hat sich verspätet. Vergebens fordert der undurchsichtige Geschäftsmann Possart von Kopetzky einen Schneeleoparden-Mantel. Beide setzen ihre Schläger auf Schwarke an, der seine Beute am Hauptbahnhof hinterlegt hat. Er verlangt eine hübsche Summe für die Herausgabe des Gepäckscheins. Das Gerangel um die geschmuggelten Pelze endet am Abend in der Bahnhofshalle.","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604332800,"stop":1604334300,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604334300":{"channel":"ONE","title":"Hamburg Transit","descr":"Im Vertrauen auf glänzende Versprechen übernimmt Georg Hiller die Schuld an einem Autounfall, den sein Chef verschuldet hat. Trunkenheit am Steuer trägt ihm zwölf Wochen Haft ein. Doch Firmenchef Bock verkauft den Betrieb und verschwindet ins Ausland. Wütend heckt Hiller eine Erpressung am Nachfolgeunternehmen aus...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604334300,"stop":1604335800,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604335800":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts erhoffen sich einen erholsamen Urlaub im Ferienparadies Hawaii. Wie das bei den beiden nicht anders zu erwarten ist, schlittern sie direkt in ein handfestes Abenteuer. Bei einem Croquet-Spiel werden die Harts Zeugen, wie einer der Mitspieler von einem Unbekannten erstochen wird. Der ruhige Urlaub ist vorbei. Die Harts müssen sie einen gefährlichen Sowjet-Agenten unschädlich machen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604335800,"stop":1604338800,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604338800":{"channel":"ONE","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604338800,"stop":1604341500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604341500":{"channel":"ONE","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604341500,"stop":1604344500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"ONE","title":"Die Kennedys","descr":"Es ist kein Geheimnis, dass Jack sich mit Mary Meyer vergnügt. Mitten in dieses persönliche Chaos platzt die Kubakrise: Überlandflüge auf Kuba haben gezeigt, dass die Sowjets auf der Insel Mittelstreckenraketen zu stationieren planen, welche die großen Städte der Ostküste vehement bedrohen, eine der größten Herausforderungen für die noch junge Regierung. Sein militärischer Berater rät Jack, die Armee eingreifen zu lassen, doch der Präsident zögert noch.","image":"https:\/\/images.tvtv.de\/tvbild\/1ab2350fb500b403b3575bfb734505bf682f79bb.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604344500,"stop":1604346900,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604346900":{"channel":"ONE","title":"Die Kennedys","descr":"Ausstrahlung auch mit englischem Originalton 22. November 1963: Nachdem sich die Kennedys nach dem tragischen Tod ihres eben geborenen Sohnes Patrick aus der Öffentlichkeit zurückgezogen hatten, zeigen sich Jackie und Jack Kennedy zum ersten Mal wieder gemeinsam in der Öffentlichkeit. Sie besuchen Dallas. Im tiefen Süden der USA ist Kennedy nicht sonderlich beliebt, deshalb sind die Sicherheitsvorkehrungen äußerst streng. Während sich das Paar für die Parade bereit macht, plant ein gewisser Lee Harvey Oswald am anderen Ende der Stadt einen tödlichen Plan, der die Welt schockieren wird. Jack Kennedy wird von Oswald um 12.30 Uhr mit einem gezielten Schuss getötet. Noch bevor die Nachricht um die Welt geht, erreicht Jacks Bruder Bobby eine beunruhigende Nachricht. Eineinhalb Jahre nach Marilyn Monroes Tod wurden in ihrem Nachlass Hinweise auf eine Beziehung zwischen ihr und Kennedy gefunden. Bobby nimmt sich der Sache an. Dabei hat der Staatsanwalt seine eigene Geschichte mit Marilyn Monroe: Nachdem er sie 1961 auf einer Party kennenlernt, macht sie ihm eindeutige Avancen. Er widersteht diesen, nicht aber sein Bruder Jack. Als Jack etwas später Marilyn loswerden will, schickt er Bobby vor, um an seiner Stelle mit ihr Schluss zu machen. Bobby erledigt den Job, nur um kurz darauf von Marilyns Tod zu erfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/e338cfa39f15dec3926ba258cc56b975194397e6.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604346900,"stop":1604349300,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604349300":{"channel":"ONE","title":"Die Kennedys","descr":"Ausstrahlung auch mit englischem Originalton Der Mord an J. F. Kennedy wirft viele Fragen über die Beweggründe des Attentats auf und stürzt die Kennedy-Familie in eine tiefe Krise. Jackie verlässt das Weiße Haus mit ihren Kindern und findet bei dem von Selbstvorwürfen und Schuldgefühlen geplagten Bobby Trost. Ethel wiederum fühlt sich durch Bobbys Sorge um Jackie zurückgesetzt und sieht ihre Ehe in Gefahr. Bobby, der durchaus romantische Gefühle für Jackie hegt, muss einsehen, dass Jackie – traumatisiert durch die Ereignisse und die Erbarmungslosigkeit der Paparazzi – vor allen Dingen Sicherheit und Schutz für sich und ihre Kinder sucht. Ein anderer Mann bietet ihr schließlich diesen vermeintlichen Hafen. Die neue Verbindung von Jackie wird aber zunächst geheim gehalten. Da Bobby sich entschlossen hat, die Visionen seines Bruders zu verwirklichen und für die Präsidentschaft zu kandidieren, wäre ein Hinweis auf neue Ehepläne der Präsidentenwitwe für das Ansehen der Kennedys eher schädlich. Unterstützend bei Bobbys Wahlkampagne wirken die Tea Partys von Rose Kennedy, bei denen sie – ganz Mutter – mit Anekdoten über ihren Sohn potenzielle Wähler gewinnen soll. Konfrontiert mit Bobbys stetig wachsendem Erfolg, tritt Johnson freiwillig von einer erneuten Nominierung als Präsidentschaftskandidat zurück. Die Zeichen stehen also gut für Bobby und es deutet alles darauf hin, dass er tatsächlich ins Weiße Haus einziehen könnte. Dann beendet ein weiteres Attentat aber auch sein Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/dc7b635aa08129697ee0ba90ab96404fd9661527.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604349300,"stop":1604352000,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604352000":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Das Hustle Team ist zurück und kann aufgrund der Olympischen Spiele in der Stadt einen erfolgreichen Trickdiebstahl nach dem anderen verzeichnen. Ihr neues Ziel ist Dexter Gold, ein gieriger und korrupter Goldhändler. In der Zwischenzeit hat Eddie langsam genug von dem kindischen Verhalten der Gang und verbannt die Hustler, bis sie sich wegen eines kleinen Scherzes bei ihm entschuldigen.","image":"https:\/\/images.tvtv.de\/tvbild\/89e8784637c952474caa472f37743e46e24e9fb5.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1604352000,"stop":1604355300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604355300":{"channel":"ONE","title":"Private Eyes","descr":"Der junge Tyler, der seinem Alter weit voraus ist, heuert Shade und Angie an, weil er durch verdächtige Aufnahmen seiner neuen Drohne davon überzeugt ist, dass seine Nachbarin ermordet wurde. Shade und Angie geben sich als glückliches Paar aus, um herauszufinden, was Nachbarschaftsklatsch und was die Wahrheit ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1d8139589a2023848166ec2ed6489a5a6e8ebe83.jpg?x=548&y=366\/private-eyes","genre":"Serie, Dramaserie","start":1604355300,"stop":1604357700,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604357700":{"channel":"ONE","title":"Die Kennedys","descr":"Es ist kein Geheimnis, dass Jack sich mit Mary Meyer vergnügt. Mitten in dieses persönliche Chaos platzt die Kubakrise: Überlandflüge auf Kuba haben gezeigt, dass die Sowjets auf der Insel Mittelstreckenraketen zu stationieren planen, welche die großen Städte der Ostküste vehement bedrohen, eine der größten Herausforderungen für die noch junge Regierung. Sein militärischer Berater rät Jack, die Armee eingreifen zu lassen, doch der Präsident zögert noch.","image":"https:\/\/images.tvtv.de\/tvbild\/1ab2350fb500b403b3575bfb734505bf682f79bb.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604357700,"stop":1604360100,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604360100":{"channel":"ONE","title":"Die Kennedys","descr":"22. November 1963: Nachdem sich die Kennedys nach dem tragischen Tod ihres eben geborenen Sohnes Patrick aus der Öffentlichkeit zurückgezogen hatten, zeigen sich Jackie und Jack Kennedy zum ersten Mal wieder gemeinsam in der Öffentlichkeit. Sie besuchen Dallas. Im tiefen Süden der USA ist Kennedy nicht sonderlich beliebt, deshalb sind die Sicherheitsvorkehrungen äußerst streng. Während sich das Paar für die Parade bereit macht, plant ein gewisser Lee Harvey Oswald am anderen Ende der Stadt einen tödlichen Plan, der die Welt schockieren wird. Jack Kennedy wird von Oswald um 12.30 Uhr mit einem gezielten Schuss getötet. Noch bevor die Nachricht um die Welt geht, erreicht Jacks Bruder Bobby eine beunruhigende Nachricht. Eineinhalb Jahre nach Marilyn Monroes Tod wurden in ihrem Nachlass Hinweise auf eine Beziehung zwischen ihr und Kennedy gefunden. Bobby nimmt sich der Sache an. Dabei hat der Staatsanwalt seine eigene Geschichte mit Marilyn Monroe: Nachdem er sie 1961 auf einer Party kennenlernt, macht sie ihm eindeutige Avancen. Er widersteht diesen, nicht aber sein Bruder Jack. Als Jack etwas später Marilyn loswerden will, schickt er Bobby vor, um an seiner Stelle mit ihr Schluss zu machen. Bobby erledigt den Job, nur um kurz darauf von Marilyns Tod zu erfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/e338cfa39f15dec3926ba258cc56b975194397e6.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604360100,"stop":1604362800,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604362800":{"channel":"ONE","title":"Die Kennedys","descr":"Der Mord an J. F. Kennedy wirft viele Fragen über die Beweggründe des Attentats auf und stürzt die Kennedy-Familie in eine tiefe Krise. Jackie verlässt das Weiße Haus mit ihren Kindern und findet bei dem von Selbstvorwürfen und Schuldgefühlen geplagten Bobby Trost. Ethel wiederum fühlt sich durch Bobbys Sorge um Jackie zurückgesetzt und sieht ihre Ehe in Gefahr. Bobby, der durchaus romantische Gefühle für Jackie hegt, muss einsehen, dass Jackie – traumatisiert durch die Ereignisse und die Erbarmungslosigkeit der Paparazzi – vor allen Dingen Sicherheit und Schutz für sich und ihre Kinder sucht. Ein anderer Mann bietet ihr schließlich diesen vermeintlichen Hafen. Die neue Verbindung von Jackie wird aber zunächst geheim gehalten. Da Bobby sich entschlossen hat, die Visionen seines Bruders zu verwirklichen und für die Präsidentschaft zu kandidieren, wäre ein Hinweis auf neue Ehepläne der Präsidentenwitwe für das Ansehen der Kennedys eher schädlich. Unterstützend bei Bobbys Wahlkampagne wirken die Tea Partys von Rose Kennedy, bei denen sie – ganz Mutter – mit Anekdoten über ihren Sohn potenzielle Wähler gewinnen soll. Konfrontiert mit Bobbys stetig wachsendem Erfolg, tritt Johnson freiwillig von einer erneuten Nominierung als Präsidentschaftskandidat zurück. Die Zeichen stehen also gut für Bobby und es deutet alles darauf hin, dass er tatsächlich ins Weiße Haus einziehen könnte. Dann beendet ein weiteres Attentat aber auch sein Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/dc7b635aa08129697ee0ba90ab96404fd9661527.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604362800,"stop":1604365200,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604365200":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Das Hustle Team ist zurück und kann aufgrund der Olympischen Spiele in der Stadt einen erfolgreichen Trickdiebstahl nach dem anderen verzeichnen. Ihr neues Ziel ist Dexter Gold, ein gieriger und korrupter Goldhändler. In der Zwischenzeit hat Eddie langsam genug von dem kindischen Verhalten der Gang und verbannt die Hustler, bis sie sich wegen eines kleinen Scherzes bei ihm entschuldigen.","image":"https:\/\/images.tvtv.de\/tvbild\/89e8784637c952474caa472f37743e46e24e9fb5.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1604365200,"stop":1604368200,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604368200":{"channel":"ONE","title":"Private Eyes","descr":"Der junge Tyler, der seinem Alter weit voraus ist, heuert Shade und Angie an, weil er durch verdächtige Aufnahmen seiner neuen Drohne davon überzeugt ist, dass seine Nachbarin ermordet wurde. Shade und Angie geben sich als glückliches Paar aus, um herauszufinden, was Nachbarschaftsklatsch und was die Wahrheit ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1d8139589a2023848166ec2ed6489a5a6e8ebe83.jpg?x=548&y=366\/private-eyes","genre":"Serie, Dramaserie","start":1604368200,"stop":1604370900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604370900":{"channel":"ONE","title":"Catastrophe","descr":"Ausstrahlung auch im englischen Originalton Die Zeiten haben sich geändert für unsere turbulenten Liebhaber Rob und Sharon. Zurück zuhause mit ihrem Neugeborenen, beschließen die beiden etwas unüberlegt, eine Party zu schmeißen. Zu Sharons Bedauern fällt diese Zusammenkunft mit dem Besuch von Robs Mutter, einer beunruhigenden Offenbarung über die Gesundheit ihres Vaters und einem unglücklichen Vorfall mit dem Familienhund zusammen. Als sie feststellen, dass Sharon eventuell an einer Spur von postnataler Depression leidet, ist dies nur der Anfang der Komplikationen, denen sie sich stellen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/5a2e5cb60bafe3b08adbd3c8c54bd3865e4e6246.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604370900,"stop":1604372400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604372400":{"channel":"ONE","title":"Catastrophe","descr":"Ausstrahlung auch im englischen Originalton Der sexuell frustrierte Rob ist enttäuscht, als Sharons Psychologe ihr keinen Sex als Behandlung für ihre postnatale Depression verschreibt. Dass bei Robs Arbeit die gutaussehende Französin Olivia als neue Kollegin eingestellt wird, führt zu einigem Tumult. Unglücklicherweise ist während Sharons depressionsbedingter Abwesenheit ihre einzige Mama-Freundin Sam verschwunden und hat sie alleine mit den anderen \"Mombies\" gelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/4caecd2b5b0a0e4bbc3532f9b2b64a1a85fe6228.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604372400,"stop":1604373900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604373900":{"channel":"ONE","title":"Catastrophe","descr":"Ausstrahlung auch im englischen Originalton Als Fran Sharon offenbart, dass sie einen neuen Mann in ihrem Leben hat, entschließt sich Sharon, dass sie und Rob wieder etwas Leidenschaft in ihr Liebesleben bringen müssen. Leider ist das Ergebnis ihres Liebes-Trips nach Paris bestenfalls als gemischt zu bezeichnen. Sharon findet ihre vergessen geglaubte Milchpumpe und entschließt sich Marihuana zu kaufen. Eine Kombination, die nichts Gutes bedeutet. Währenddessen gibt es gute und schlechte Nachrichten für Rob.","image":"https:\/\/images.tvtv.de\/tvbild\/9942f3791064a3d044ec635d47cb890e22ca25db.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1604373900,"stop":1604375400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604375400":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Science-Fiction meets Familiengeschichte: Die dystopische BBC-Miniserie \"Years & Years\" aus der Feder von Russell T. Davies ('Doctor Who', 'Queer as Folk') spielt in der nahen Zukunft. Was ein US-Atomangriff, die besetzte Ukraine, ein Bankencrash und die fortschreitende Digitalisierung mit der \"normalen\" Familie Lyons aus dem britischen Manchester zu tun haben? Annette Hess rät: Besser vorher nichts lesen – einfach gucken! Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1604375400,"stop":1604376000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604376000":{"channel":"ONE","title":"Hamburg Transit","descr":"Im Vertrauen auf glänzende Versprechen übernimmt Georg Hiller die Schuld an einem Autounfall, den sein Chef verschuldet hat. Trunkenheit am Steuer trägt ihm zwölf Wochen Haft ein. Doch Firmenchef Bock verkauft den Betrieb und verschwindet ins Ausland. Wütend heckt Hiller eine Erpressung am Nachfolgeunternehmen aus...","image":"https:\/\/images.tvtv.de\/tvbild\/fc9bc40e2ea9d90c17fd4c894a2eb35d218f44a6.jpg?x=548&y=366\/hamburg-transit","genre":"Serie, Krimiserie","start":1604376000,"stop":1604377500,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604377500":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Harts erhoffen sich einen erholsamen Urlaub im Ferienparadies Hawaii. Wie das bei den beiden nicht anders zu erwarten ist, schlittern sie direkt in ein handfestes Abenteuer. Bei einem Croquet-Spiel werden die Harts Zeugen, wie einer der Mitspieler von einem Unbekannten erstochen wird. Der ruhige Urlaub ist vorbei. Die Harts müssen sie einen gefährlichen Sowjet-Agenten unschädlich machen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604377500,"stop":1604380200,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null}}