{"1602390300":{"channel":"ONE","title":"Der Dicke","descr":"Christina, Ehrenbergs Ex-Frau, hat Ehrenbergs alten Widersacher Brüggmann zu ihrem neuen Sozius gemacht. Der inszeniert einen Einbruch in Ehrenbergs Kanzlei, um ihm unlautere Machenschaften nachzuweisen. Aber der kehrt den Spieß um und schafft es, Brüggmann vorzuführen. Annette Gräfe braucht Rat und sucht Gregor Ehrenberg auf. Sie hat sich, so fürchtet sie, in einen Heiratsschwindler verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/13c9ecf6d23d007caf6bd50271c8df7412542718.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602390300,"stop":1602393300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602393300":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg verklagt einen Shootingstar der deutschen Musikszene, der den Hit, mit dem er in die Charts gekommen ist, gestohlen hat. Dabei legt er sich mit seiner Ex-Frau an, die den Musiker vertritt. Am Ende gewinnt Ehrenberg nicht nur den Fall, er führt über die Musik auch zwei Menschen zusammen, die sich vor fast 50 Jahren aus den Augen verloren haben. Lisa hat währenddessen ganz andere Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/839c6ff934a8a40a93bc8ff83668d1169cbd3745.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602393300,"stop":1602396300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602396300":{"channel":"ONE","title":"Der Dicke","descr":"Davut, Yasmins Bruder wird erwischt, wie er in einem Supermarkt Kondome klaut. Yasmin ist wütend auf ihn, bittet aber Ehrenberg, ihrem Bruder zu helfen. Der muss gleichzeitig einen Obdachlosen vertreten, der das Schaufenster eines Juweliers eingeworfen hat und nun wegen Raubes angeklagt ist. Außerdem ist Gudrun von einer Video-Partnervermittlung über den Tisch gezogen worden.","image":"https:\/\/images.tvtv.de\/tvbild\/5d08d2b471c43659aaf715df761ea7580ec10818.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602396300,"stop":1602399300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602399300":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg rettet die alte Frau Meissner aus ihrer brennenden Wohnung. Es stellt sich heraus, dass eine Heizdecke die Ursache für den Brand war. Ehrenberg vertritt Frau Meissner im Kampf gegen die Versicherung und versucht mehr über den Händler herauszufinden. Dabei hat er im Moment ernstere Sorgen. Sein Freund, der Fernsehmoderator Kallweit, wird mit seiner angeblichen Homosexualität erpresst.","image":"https:\/\/images.tvtv.de\/tvbild\/6b628b95989df1fb49639cd8c3122cc0e495e188.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602399300,"stop":1602402300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602402300":{"channel":"ONE","title":"Der Dicke","descr":"Lydia Gröhmer bittet Ehrenberg um Hilfe. Herr Wulf, der Besitzer einer Kosmetikfirma, hat ihr grundlos gekündigt. Sie befürchtet, dass ihr Chef in Gefahr ist und sie nur entlassen hat, um sie zu schützen. Ehrenberg bemerkt sgleich, dass die beiden etwas verbindet. Charly hat es geschafft, dass ihre Mutter Lisa und Ehrenberg zusammen ausgehen. Dabei kommen sich die beiden näher, als ihnen lieb ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d39ecb28dafcf9674724d23252e6a626e76bbb61.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602402300,"stop":1602405600,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602405600":{"channel":"ONE","title":"Mord mit Aussicht (38\/39)","descr":"Als die Band \"Fraktus\" nach ihrem Auftritt bei \"Rock am Ring\" Station in Hengasch macht, endet das in einer wilden, drogenreichen Party. Sophie und Schulte feiern mit, doch am nächsten Morgen hat Sophie einen Filmriss und einer der Roadies steckt tot in den Rabatten. Während der Ermittlungen hat Sophie alle Hände voll damit zu tun, die kindischen Egomanen von \"Fraktus\" in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f387560a91ede982847daff131b3aa01580924f4.jpg?x=548&y=366\/mord-mit-aussicht-3839","genre":"Serie, Krimiserie","start":1602405600,"stop":1602408600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602408600":{"channel":"ONE","title":"Mord mit Aussicht (39\/39)","descr":"Wie jedes Jahr soll Zielonka im Kindergarten, bei den Landfrauen, im Rathaus den Weihnachtsmann geben, aber er taucht nicht auf. Sophie nimmt sich der Sache an, und es stellt sich heraus, dass Zielonka tatsächlich entführt wurde, und zwar von Nattkemper. Gleichzeitig gerät sie unter Druck, da ihre Bewerbung für Köln unfrankiert zurück gesendet wurde und sie sie nun persönlich abgeben müsste.","image":"https:\/\/images.tvtv.de\/tvbild\/17ad31aed0882fdc468d2bace9e6e037cc03608e.jpg?x=548&y=366\/mord-mit-aussicht-3939","genre":"Serie, Krimiserie","start":1602408600,"stop":1602411600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602411600":{"channel":"ONE","title":"Das Glück kommt unverhofft","descr":"Das Schicksal führt Lotte Wagner und Matthias Winkelmann im Berufsverkehr zusammen. Lotte ist eine junge alleinerziehende Mutter mit zwei heranwachsenden Kindern und fehlendem \"Mannkontakt\", Matthias ist ein geschiedener Top-Manager mit Herzproblemen. Als sich Lotte und Matthias trotz aller Unterschiede langsam näherkommen, scheint einer gemeinsamen Zukunft nichts im Weg zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/477506d368cae9565e18b107b7b89639df42468c.jpg?x=548&y=366\/das-glueck-kommt-unverhofft","genre":"Film, Liebesfilm","start":1602411600,"stop":1602417000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602417000":{"channel":"ONE","title":"Die Getriebenen","descr":"Juli 2015: Millionen Menschen sind auf der Flucht vor Krieg und Elend. Als Griechenland und Italien unter dem Flüchtlingszustrom zusehends kapitulieren, wird klar: Europa steht vor einer Zerreißprobe. Im Spätsommer spitzt sich die Lage zu und Ungarns Präsident Viktor Orbán ist bereit, den Konflikt eskalieren zu lassen. Die Reaktionen auf diese Ausnahmesituation, zeichnet die Doku nach.","image":null,"genre":"Film, Drama","start":1602417000,"stop":1602424200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602424200":{"channel":"ONE","title":"Hart aber herzlich","descr":"Dr. Capello kommt bei einer Explosion in einem der Hart-Chemielabors ums Leben. Seine Frau bezweifelt, dass es sich um einen Unfall gehandelt hat, und bittet Jennifer und Jonathan um Hilfe. Bald stellt sich heraus, dass ein Forscherpaar in der gleichen Firma heimlich an einer neuen Wunderdroge arbeitet und dabei sämtliche Hindernisse ausgesprochen kaltblütig aus dem Weg räumt.","image":"https:\/\/images.tvtv.de\/tvbild\/f0b023ae8d02ef423eb6f6b0e08fbdd5f6f935a6.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602424200,"stop":1602426900,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1602426900":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathan und Jennifer Hart werden kurzfristig zu einer Hochzeit von Jonathans alter Flamme Nikki nach Monte Carlo eingeladen. Der Selfmade-Millionär ist jedoch von der Wahl des Bräutigams verblüfft – und Nikki ist trotz der angeblichen Einladung verwundert über den Besuch des reichen Ehepaars. Wird es den Harts gelingen, das Rätsel um diese seltsame Hochzeit zu lösen?","image":"https:\/\/images.tvtv.de\/tvbild\/f0b023ae8d02ef423eb6f6b0e08fbdd5f6f935a6.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602426900,"stop":1602429600,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1602429600":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max und dem Hund Friedwart in einer luxuriösen Villa in einem Nobel-Viertel von LA. Jonathan ist in seiner Funktion als Chef einer großen Firma viel in der Welt unterwegs und gerät mit seiner Frau Jennifer, die als Journalistin arbeitet, immer wieder ungewollt in Kriminalfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/86870847fba680b88e79848a95a4bfbf32769e9a.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602429600,"stop":1602432600,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1602432600":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jennifer Hart lässt sich porträtieren, um ihren Mann Jonathan am Hochzeitstag zu überraschen. Das Gemälde bekommt jedoch einen ganz anderen Stellenwert, als der Maler Warren Keller ermordet wird. Hinter der Tat steckt der vermögende Roger Winslow, der die Werke junger Künstler zuerst sammelt. Dann bringt der skrupellose Reiche sie um. So steigen dann die Preise ihrer Werke auf dem Kunstmarkt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602432600,"stop":1602435300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602435300":{"channel":"ONE","title":"Hart aber herzlich","descr":"Die Kioskbesitzerin Rose McCready bittet ihren Stammkunden Jonathan, ihr 5000 Dollar zu leihen, was dieser auch tut. Als Rose verletzt aufgefunden wird, ergeben seine Nachforschungen, dass sie von dem Studenten Rogers erpresst wird. Er will gesehen haben, wie Rose jemanden getötet hat. Sie wollte tatsächlich jemanden umbringen, den sie für den Drogentod ihres Enkels verantwortlich machte.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602435300,"stop":1602438300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602438300":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602438300,"stop":1602440100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ONE","title":"Böse Wetter – Das Geheimnis der Vergangenheit","descr":"Der Geophysiker Dr. Leonard Gehra kehrt in seinen Geburtsort Buchenrode im Harz zurück. Er soll dabei helfen, die unrentable Mine von Friedrich Türnitz zu retten. Der möchte jedoch nicht, dass jemand in einen seit Jahrzehnten gesperrten Stollen unter dem Hohberg eindringt. Dort kam zu DDR-Zeiten Leonards Vater ums Leben. Leonard will unbedingt herausfinden, was damals wirklich passiert ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b6ddfb92c18e6e6ef58f90098a93c38082414d.jpg?x=548&y=366\/boese-wetter-das-geheimnis-der-vergangenheit","genre":"Film, Drama","start":1602440100,"stop":1602445500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"ONE","title":"Herzblut. Ein Kluftingerkrimi","descr":"Ein rätselhafter Telefonanruf bringt Kommissar Kluftinger und seine Kollegen Maier und Hefele auf die Spur einer Mordserie. Ein Serienkiller, der seinen Opfern die Herzen herausschneidet und sie makaber am Tatort drapiert, treibt im Allgäu sein Unwesen. Unterdessen hat Kluftingers selbst Sorgen: die Brustschmerzen, die ihm das Leben zur Hölle machen. Er wähnt sich bereits sterbenskrank.","image":"https:\/\/images.tvtv.de\/tvbild\/d493e6639b95b26c5e1d55647507554783fd1875.jpg?x=548&y=366\/herzblut-ein-kluftingerkrimi","genre":"Film, Krimi","start":1602445500,"stop":1602450900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602450900":{"channel":"ONE","title":"Parlament","descr":"Es ist Samys erster Tag als parlamentarischer Assistent in Brüssel. Schon bald bekommt er eine schwierige Mission aufgehalst: Er soll einen Gesetzesentwurf gegen das Abtrennen von Haifischflossen entwerfen. Doch wie setzt man das durch? Samy hat keine Ahnung. Und er hat nur sechs Monate Zeit, das Problem zu lösen, und ein echter Insider der Geheimnisse des Parlaments zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1602450900,"stop":1602452700,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602452700":{"channel":"ONE","title":"Parlament","descr":"Samy hat neue Freunde gefunden: Die alten Hasen Rose und Toto rücken allerdings nur häppchenweise mit guten Tipps heraus. Aber immerhin, nun weiß er, dass es für solche komplizierten Anträge politische Berater gibt! Sein Berater heißt Maurice und ist durchaus hilfsbereit in der Angelegenheit. Allerdings muss Samy dafür gewissen Kompromisse eingehen.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1602452700,"stop":1602454500,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602454500":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Der belgische Superermittler Poirot begibt sich für eine wohlverdiente Pause auf eine Mittelmeerkreuzfahrt. Aber an Bord ist auch die unsausstehliche und höchst unbeliebte Mrs. Clapperton, die Opfer eines Mordes wird. Also wird Poirot wohl nicht lange seine \"kleinen grauen Zellen\" ruhen lassen können, es gilt einen Mörder zu finden","image":"https:\/\/images.tvtv.de\/tvbild\/323e95b05d4ba802b6d75121feb85a3ba5e63250.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1602454500,"stop":1602457500,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602457500":{"channel":"ONE","title":"Der große Gatsby","descr":"Die 20er Jahre in den USA: Jay Gatsby ist ein Emporkömmling, Geld spielt für ihn keine Rolle. Er nutzt sein Vermögen, um die High Society von Long Island für sich zu gewinnen. Vor allem aber will er seine Jugendliebe Daisy wieder haben, die mit Tom Buchanan, einem Mann des alten \"Geldadels\" verheiratet ist. Als Daisy mit Gatsbys Wagen die Geliebte ihres Mannes überfährt, kommt es zur Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/9c1b802ce833d53b2bbee3d4e390678183384b8e.jpg?x=548&y=366\/der-grosse-gatsby","genre":"Film, Drama","start":1602457500,"stop":1602466200,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1602466200":{"channel":"ONE","title":"Die Spätzünder","descr":"Rocco, ein erfolgloser Rockmusiker, muss seine Haftstrafe als sozialen Dienst in einem Seniorenheim ableisten. Rocco eckt an, aber Schwester Marina gibt ihm gehörig Kontra. Als er gegen den Widerstand der Heimleitung eine Rentnerband gründet, fliegt er raus, jetzt droht Haft. Doch zuvor will Rocco mit seinen Schützlingen noch an einer Talentshow teilnehmen. Ihr Song: heißt \"Live is Life\".","image":"https:\/\/images.tvtv.de\/tvbild\/63d6e756cf1b49633d3dca1176e0de75d7a60f3b.jpg?x=548&y=366\/die-spaetzuender","genre":"Film, Tragikomödie","start":1602466200,"stop":1602471600,"country":"A\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602471600":{"channel":"ONE","title":"Miss Fishers mysteriöse Mordfälle","descr":"Anstatt eines präparierten Leichnams, liegt in der Anatomie-Stunde von Dr. Mac plötzlich der tote Professor Katz auf dem Tisch. Der Fall bringt Jack und Miss Fisher wieder zusammen, obwohl sich Jack dem Bann der reizvollen Detektivin eigentlich entziehen wollte. Bei ihrer Arbeit müssen beide nicht nur den Mordfall lösen, sondern sich auch auf die Suche nach einem gestohlenen Manuskript machen.","image":"https:\/\/images.tvtv.de\/tvbild\/9642b7aca29e59dfedfdac836371f8ab57da6e08.jpg?x=548&y=366\/miss-fishers-mysterioese-mordfaelle","genre":"Serie, Krimiserie","start":1602471600,"stop":1602474300,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602474300":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Annette Hess stellt die britische Serie \"Fleabag\" vor, die im Jahr 2019 mit sechs Emmys ausgezeichnet wurde, u.a. als beste Comedyserie und für die beste Hauptdarstellerin, Phoebe Waller-Bridge. Die ist zugleich auch Autorin der Serie gewesen und in der Doppelrolle voll aufgegangen, findet zumindest unser Serienquartett! Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1602474300,"stop":1602474900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602474900":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602474900,"stop":1602476700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}