{"1603607700":{"channel":"ONE","title":"Der Dicke","descr":"Während alle verzweifelt auf der Suche nach Buddy, Ehrenbergs Hund, sind, der spurlos verschwunden ist, muss Ehrenberg einer jungen Frau helfen, die bei einem Hotelbrand aus dem Fenster gesprungen ist und sich gefährlich verletzt hat. Jetzt kann sie ihren Beruf als Tänzerin nicht mehr ausüben und die Versicherung will keinen Schadenersatz zahlen. Zu guter Letzt taucht Buddy wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/eca5aa25a0c3508fa072efc1e70fd04b65e005a6.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603607700,"stop":1603610700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603610700":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg will einer Verkäuferin helfen, die von ihrem Chef und ihren Kollegen schikaniert wird. Als trockene Alkoholikerin ist sie immer wieder neuen Anfeindungen ausgesetzt. Als die Situation eskaliert, kommt Ehrenberg fast zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/f78cf38f9ff054017b7029a388dbece1c6359c6a.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603610700,"stop":1603613700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603613700":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg lässt sich darauf ein, einen Fahrradkurier zu verteidigen, der einen gefährlichen Unfall verursacht hat. Ihm ist von Anfang an nicht wohl dabei, aber Gudrun, die in den jungen Mann verliebt ist, setzt sich sehr für ihn ein. Erst viel zu spät begreift Ehrenberg, dass der junge Mann ein falsches Spiel spielt und auch Gudrun steht vor einem Berg von Lügen.","image":"https:\/\/images.tvtv.de\/tvbild\/b112cab8630d98bbc171af74046e7a499bc27a5c.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603613700,"stop":1603616400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg hat großen Ärger mit Yasmin, denn die Eltern einer alten Schulfreundin haben ihn auf Yasmins Betreiben hin damit beauftragt, ihre Tochter aus einer Sekte herauszuholen. Ehrenberg lehnt ab, denn die Tochter ist volljährig und für sich selbst verantwortlich. Als Yasmin, die mit Ehrenbergs Entscheidung nicht zufrieden ist, die Sache selber in die Hand nimmt, kommt es fast zur Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/f535b460b7257131ede29963ed4853e074ceb6fa.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603616400,"stop":1603619400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603619400":{"channel":"ONE","title":"Der Dicke","descr":"Als die kleine Maike vom Klettergerüst fällt und ins Krankenhaus muss, wird festgestellt, dass sie auch noch ältere Verletzungen hat. Sybille Illner wehrt sich gegen den Vorwurf, ihre Tochter zu misshandeln, was ihr vor allem von ihrem Ex-Mann unterstellt wird. Als sich herausstellt, dass das Kind auch Beruhigungsmittel bekommen hat, wird es selbst für Ehrenberg schwer, ihr zu glauben.","image":"https:\/\/images.tvtv.de\/tvbild\/c56763188270191393491a45f070e8737074b89a.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1603619400,"stop":1603622400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603622400":{"channel":"ONE","title":"Kerkelings Kinderstunde","descr":"ONE zeigt Hape Kerkelings erste TV-Show von 1984: Entdeckt worden ist er von Radio Bremen – in Passau! Dort erhielt er im Dezember 1983 den 1. Preis als bester Nachwuchskabarettist. Radio Bremen engagierte ihn sofort für 'Klons', den Jugendabend im Ersten Deutschen Fernsehen und gab ihm auch danach die Chance, weitere Kameraroutine zu sammeln. Eine halbe Stunde Satire schrieb der 19-Jährige für Radio Bremen. Im November spielte er unter der Regie von Michael Leckebusch – live – vor 200 jungen Leuten sein Programm. Ohne den üblichen Kostüm- und Maskenaufwand gelang es ihm, eine ganze Familie, als da sind Vater, Mutter, Oma und Freundin, glaubhaft und komisch darzustellen.","image":null,"genre":"Unterhaltung, Show","start":1603622400,"stop":1603624200,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603624200":{"channel":"ONE","title":"Nonstop Nonsens","descr":"Die junge Dame erwartet ihren Geliebten. Für ihn hat sie sämtliche Köstlichkeiten auffahren lassen. Nur leider verspätet sich der Herr...","image":null,"genre":"Unterhaltung, Show","start":1603624200,"stop":1603626600,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1603626600":{"channel":"ONE","title":"Reiterhof Wildenstein – Neuanfang","descr":"Pferdeflüsterin Rike steht vor einer doppelten Bewährungsprobe: Schikane durch die Aufsichtsbehörde und die Sorge um den Hengst Jacomo. Wie gerufen kommt unerwartete Unterstützung aus der Familie, denn in der Not finden die Wildensteins noch immer zusammen. Um ihre aktuellen Krisen zu meistern, muss Rike die wahren Ursachen finden – und sich schmerzlichen Kapiteln ihrer Vergangenheit stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/4573f3f399428bb1b941f0ab278fa2abcb8fccef.jpg?x=548&y=366\/reiterhof-wildenstein-neuanfang","genre":"Film, Familienfilm","start":1603626600,"stop":1603632000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603632000":{"channel":"ONE","title":"Schnitzel de Luxe","descr":"Seit vielen Jahren gehört der Gang zum Jobcenter Dortmund für die beiden Freunde Günther Kuballa und Wolfgang Krettek nun schon zur leidigen Routine. Eine passende Stelle hat ihre Sachbearbeiterin Frau Gottschalk nach wie vor nicht für sie gefunden. Als die zwei erfahren, dass der Wirt ihrer geliebten Schnitzel-Bude in Rente gehen wird und seine Gaststätte abgeben will, keimt neue Hoffnung auf.","image":"https:\/\/images.tvtv.de\/tvbild\/7a4960dd37ebcd190453a3da12ee6cc646467a4e.jpg?x=548&y=366\/schnitzel-de-luxe","genre":"Film, Komödie","start":1603632000,"stop":1603637400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603637400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jennifer nimmt ihren regelmäßigen Termin im Schönheitssalon wahr, als plötzlich eine Frau hereinstürmt und wild um sich schießt. Sie scheint es auf Barry Williams abgesehen zu haben, den Besitzer des Salons. Zum Glück gehen die Schüsse daneben. Erstaunlicherweise verzichtet Barry darauf, die Polizei zu informieren. Jennifer recherchiert und kommt einer üblen Erpressung auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603637400,"stop":1603640100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603640100":{"channel":"ONE","title":"Hart aber herzlich","descr":"Auf den Hart-Kreuzfahrtschiffen werden die Passagiere ihres wertvollen Schmucks beraubt. Als die Versicherung Druck macht, ermitteln Jonathan und Jennifer persönlich. In exquisiter Tarnung an Bord angekommen, lernen die Harts das Pärchen Patrick und Pamela sowie den Versicherungsdetektiv Victor Sutter kennen. Die Harts müssen clever genug sein, den Diamantendieben auf die Spur zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603640100,"stop":1603642800,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603642800":{"channel":"ONE","title":"Hart aber herzlich","descr":"Der französische Meisterkoch Maurice bittet Jonathan um eine geschäftliche Unterredung. Bevor sie sich jedoch treffen können, wird Maurice ermordet. Dabei verschwinden auch die streng geheimen Rezepte des Kochs. Jonathan und Jennifer nehmen an, dass diese den Schlüssel zu dem Verbrechen darstellen. Doch nicht nur die beiden Hobby-Detektive sind auf der Suche nach den wertvollen Kochrezepten.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603642800,"stop":1603645800,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603645800":{"channel":"ONE","title":"Hart aber herzlich","descr":"Blair Cavanaugh ist eine gute Freundin der Harts. Bei einer Einladung in ihrem Haus sieht Jennifer, wie Blair durch eine Verkettung unglücklicher Zufälle ihren Mann David erschießt. Das seien etwas gar viele Zufälle, meint der Staatsanwalt und ermittelt gegen die Witwe auf. Auch Jonathan und Jennifer suchen nach den Hintergründen des Zwischenfalls – und finden einen gemeinen Erbschleicher.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603645800,"stop":1603648500,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603648500":{"channel":"ONE","title":"Hart aber herzlich","descr":"Bei einem Einkaufsbummel in Manhattan treffen die Harts zufällig ihre Freundin Marcie. Die junge Frau, die vor ein paar Tagen geheiratet hat, scheint in gröberen Schwierigkeiten zu stecken. Als die Harts sie bei ihrem Apartment absetzen, ist die ganze Wohnung durchwühlt und Marcies Ehemann verschwunden. Grund genug, sich etwas vertiefter mit dieser Materie auseinanderzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1603648500,"stop":1603651500,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603651500":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603651500,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"ONE","title":"Das Geheimnis der Hebamme (2\/2)","descr":"Als der Ritter Christian seinem Markgrafen Otto von Wettin in die Schlacht gegen Heinrich den Löwen folgen muss, sind seine Leute, zu denen auch die Hebamme Marthe gehört, ihren Widersachern schutzlos ausgeliefert. Christians Widersacher Randolf, der von Ottos gerissener Gattin Hedwig in eine Intrige eingespannt wird, nutzt diese Schutzlosigkeit, um eine alte Rechnung mit Christian zu begleichen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb721dc22b090cccc7169271357e76587289030a.jpg?x=548&y=366\/das-geheimnis-der-hebamme-22","genre":"Film, Historienfilm","start":1603653300,"stop":1603658700,"country":"D\/CZ\/A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"ONE","title":"Tatort","descr":"Ein Alternativmediziner soll mit seinen Methoden den Tod seiner Tochter verschuldet haben, wird vor Gericht aber freigesprochen – und kurz darauf ermordet. Eisner und Fellner geraten bei ihren Ermittlungen mitten in einen Glaubenskrieg zwischen Schulmedizin und alternativen Heilmethoden, der mit geradezu fanatischer Härte geführt wird und am Ende alle moralischen Grenzen verschwimmen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/d21b12f1378274233a8ba90f973138e090e5cda9.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603658700,"stop":1603664100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603664100":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Eine Besuchergruppe muss im Parlamentsgebäude herumgeführt und beschäftigt werden. Samy ist genervt, doch die EU-Interessierte Seniorengruppe verhilft ihm zu einem Coup und nun ist der Weg frei für einen ganz besonderen Weg: Er will seinen Antrag direkt in das Straßburger Plenum einbringen und dort abstimmen lassen. Eine dafür nötige Fraktion gibt es zwar nicht, aber es reichen auch 40 Unterschriften von Abgeordneten. Samys Ehrgeiz ist gepackt! Nicht umsonst nennt man ihn in Brüssel bereits 'Samy the Shark'.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1603664100,"stop":1603665300,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603665300":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Samy, Rose und Torsten organisieren eine Konferenz, um auf die Sache mit den Haien aufmerksam zu machen. Um Menschen anzuziehen, brauchen sie einen berühmten Redner. Ein Däne bringt Samys kleines Herz zum Kentern.","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1603665300,"stop":1603667100,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Der Filmproduzent Henry Reedburn hat viele Feinde. Die Schauspielerin Valerie Saintclair wird von ihm erpresst und ihren Kollegen Ralph Walton hat er gerade entlassen. Wenig später findet die Polizei Mr. Reedburn erschlagen in seiner Bibliothek, Valerie Saintclair hatte die Leiche entdeckt. Ihr Freund, Prinz Paul von Mauranien, zieht Poirot hinzu, um eine diskrete Ermittlung zu gewährleisten.","image":"https:\/\/images.tvtv.de\/tvbild\/e1569ad887495620ab23fad517c8f8af1d824fbc.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1603667100,"stop":1603670100,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603670100":{"channel":"ONE","title":"Tatort","descr":"Ein Alternativmediziner soll mit seinen Methoden den Tod seiner Tochter verschuldet haben, wird vor Gericht aber freigesprochen – und kurz darauf ermordet. Eisner und Fellner geraten bei ihren Ermittlungen mitten in einen Glaubenskrieg zwischen Schulmedizin und alternativen Heilmethoden, der mit geradezu fanatischer Härte geführt wird und am Ende alle moralischen Grenzen verschwimmen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/d21b12f1378274233a8ba90f973138e090e5cda9.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603670100,"stop":1603675500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603675500":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Fußballfan Ash ist schockiert, als er erfährt, dass sein Lieblingsverein Pleite gegangen ist und kurz vor der Auflösung steht. Die Schuld liegt bei dem korrupten Manager Don Coleman, der in seine eigene Tasche gewirtschaftet hat. Ash liegt sehr viel an seinem alten Verein, und er ist bereit, Rache zu nehmen. Das Team plant einen äußerst aufwendigen Coup, der letztendlich an Ash zu scheitern droht.","image":"https:\/\/images.tvtv.de\/tvbild\/9c4f815436a0e2d836f80c706de13612cdd437bd.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1603675500,"stop":1603678500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603678500":{"channel":"ONE","title":"Private Eyes","descr":"Ausstrahlung auch im englischen Originalton Unmittelbar nach einem Undercover-Einsatz als Taxifahrer bekommt Shade einen ungebetenen Fahrgast: Chris Henley. Schnell stellt sich heraus, dass dieser einen Mord begangen haben soll. Das Opfer ist Tanya Poponov, Chris Henleys Psychiaterin. Shade versucht, seinen Fahrgast in eine Falle zu locken, doch dieser nimmt Shade als Geisel. Unterdessen ermittelt Angie mit Zoes Hilfe und gerät selbst in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/0d923c77d3ff1f619019625247d21eaf5544b54c.jpg?x=548&y=366\/private-eyes","genre":"Serie, Dramaserie","start":1603678500,"stop":1603681200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603681200":{"channel":"ONE","title":"Uncle","descr":"Als Melodie bei Andy auf der Schwelle steht, gestehen sich die beiden endlich ihre Gefühle füreinander. Errol lässt sich von den Liebeswirren seines Onkels in seinem Fantasy-Schreibworkshop zu einem Märchen über den Stallburschen Andy inspirieren, der auf der Suche nach seiner verlorenen Prinzessin ist. Zusammen mit dem jungen Stallmeister begibt sich der Stallbursche Andy auf die Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1603681200,"stop":1603683000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603683000":{"channel":"ONE","title":"Uncle","descr":"Zum ersten Mal in seinem Leben bekommt Andy die Chance, als Musiker Karriere zu machen. Mit seiner Band \"Bear\" geht er für mehrere Monate auf Europatournee. Errols Familie erlaubt ihm nicht, ihn zu begleiten, und so ist Andy auf sich gestellt. Wie soll er nur ohne seinen smarten Neffen klarkommen? Und kann er seinen Traum leben, ohne das Verhältnis zu seiner Familie zu gefährden? Errol vermisst Andy anfangs noch schrecklich, doch nach einiger Zeit wird ihm klar, dass es vielleicht an der Zeit ist, sich gleichaltrige Freunde zu suchen. Wird seine Freundschaft mit Andy das überstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1603683000,"stop":1603684800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603684800":{"channel":"ONE","title":"Mein Altweibersommer","descr":"Ebba, eine Frau in den besten Jahren, geht auf die Suche nach einer verborgenen Seite ihrer selbst. Dazu bricht sie aus ihrem angenehmen Leben aus und nimmt eine Auszeit von ihrer bislang harmonischen Ehe. Der Direktor eines kleinen Wanderzirkus' überredet sie, in ein lebensechtes Bärenkostüm zu schlüpfen und in der Manege zu tanzen. Ebba fühlt sich faszinierend anders – als Bärin. ","image":"https:\/\/images.tvtv.de\/tvbild\/12a80b8ea18129a9fbb4056afad15a3e32a880c9.jpg?x=548&y=366\/mein-altweibersommer","genre":"Film, Drama","start":1603684800,"stop":1603690200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}