{"1602302700":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602302700,"stop":1602305100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602305100":{"channel":"ONE","title":"Einfach Rosa – Die zweite Chance","descr":"Rosa kann von einer ungestörten Zweisamkeit mit Mark nur träumen. Ihre Mutter Ruth hat sich im Wohnzimmer einquartiert, weil ihr Hausboot saniert wird. Nicht nur die Enge macht den dreien zu schaffen, sondern auch die Räumungsklage des Vermieters. In der Verhandlung hat Rosa keine Chance, macht aber einen gewinnenden Eindruck auf den Richter und verlässt mit einem neuen Auftrag das Gericht.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6b986a5131a110329a06d40e2e6b268fe3a63d.jpg?x=548&y=366\/einfach-rosa-die-zweite-chance","genre":"Film, Familienfilm","start":1602305100,"stop":1602310500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602310500":{"channel":"ONE","title":"Kleine Schiffe","descr":"Zuerst erfährt die Mittvierzigerin Franziska von ihrem Arzt, dass sie nicht in den Wechseljahren ist, sondern schwanger. Als sie nach Hause kommt, steht ihr Mann mit gepackten Koffern da: Er hält die Kontrollwut seiner Frau nicht mehr aus. Dann lernt Franziska die ebenfalls schwangere, 19-jährige Lilli kennen. Die flippige junge Frau wirbelt Franziskas geordneten Alltag gewaltig durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/d7db49e6161ab4fdc5ec512346e8693e683d3405.jpg?x=548&y=366\/kleine-schiffe","genre":"Film, Komödie","start":1602310500,"stop":1602315900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602315900":{"channel":"ONE","title":"Unsichtbare Jahre","descr":"Bea Kanter verlässt nach dem Tod ihrer Mutter ihre Heimat, um in Frankfurt ein VWL-Studium zu beginnen. Sie gerät in die Fänge des Stasi-Anwerbers Gerhard P. Fortan führt sie ein aufreibendes Doppelleben. Bea schafft den Sprung ins Auswärtige Amt und versorgt das Ministerium für Staatssicherheit kontinuierlich mit vertraulichen Informationen. 1990 wird sie wegen Landesverrats verhaftet.","image":"https:\/\/images.tvtv.de\/tvbild\/29be73defc111f47158dae9d31a4ffa252d8c40c.jpg?x=548&y=366\/unsichtbare-jahre","genre":"Film, Drama","start":1602315900,"stop":1602321300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602321300":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":"https:\/\/images.tvtv.de\/tvbild\/347d5814e154f09ff6c76afc66acab3d78ec18ae.jpg?x=548&y=366\/kinokino","genre":"Report, Magazin","start":1602321300,"stop":1602322200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602322200":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aaf03a2087743deff4c856896629b141939a3fe7.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602322200,"stop":1602324000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"ONE","title":"Hustle – Unehrlich währt am längsten","descr":"Der amerikanische Casinobesitzer und Trickmeister Marcus Wendell ist in der Stadt, mit dem Albert noch eine alte Rechnung offen hat. Nun heißt es: Das Imperium der Wendell-Familie gegen Albert und seine Mitgauner. Doch Marcus kennt die Tricks des Teams und weiß genau, was sie vorhaben. Ist dies vielleicht eine Nummer zu groß für die Gang?","image":"https:\/\/images.tvtv.de\/tvbild\/531d8c9e32b2e419c7bc3ed90a22b44946d07d93.jpg?x=548&y=366\/hustle-unehrlich-waehrt-am-laengsten","genre":"Serie, Krimiserie","start":1602324000,"stop":1602327000,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602327000":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill Mockridge und seine Frau Margie Kinsky sind heilfroh, dass ihre sechs Jungs endlich erwachsen aus dem Haus ausgezogen sind und genießen ihr Leben zu zweit. Stand-up-Comedian Margie plant gerade eine neue Deutschland-Tournee mit ihrem neuen Programm, als Sohn Luke wieder ins Elternhaus einzieht und auch gleich noch seine neue Freundin Nina mitbringt. Margie passt das überhaupt nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/f9a9cecfc39ee1d26abdaed63702b4367dea10d2.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602327000,"stop":1602328800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602328800":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill wurde wegen seines Alters nicht für eine Rolle im Fernsehen engagiert und ist frustriert. Fortan lässt er nichts unversucht, um allen zu beweisen, dass er noch jugendlich und fit ist. Er ändert seinen Kleidungsstil und trägt hippe Klamotten. Maggie bemerkt nichts von den Bemühungen ihres Mannes, denn sie hat Post von ihrer ersten Liebe Luigi erhalten, der sie gerne wiedersehen möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/16aaeb3e41aa6961cb5babab2f72ede1adad6338.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602328800,"stop":1602330300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602330300":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Margie will ihren Geburtstag wie jedes Jahr nur mit ihrem Mann Bill und den sechs Söhnen feiern. Als Luke seine Freundin Nina mitbringen will und damit gegen die Tradition verstoßen würde, muss er sich entscheiden: entweder für Nina oder für seine Mutter Margie. Bill will seine Idee für eine neue Kochshow dem WDR vorstellen, gemeinsam mit Margie will er die Molekularküche bekannter machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9dafd9171ebbbf093a6445ab55158c8402358ca.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602330300,"stop":1602332100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602332100":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill und Margie wollen nach vielen Jahren endlich einmal ohne ihre Kinderschar verreisen, doch Sohn Jeremy funkt ihnen dazwischen. Er will plötzlich nicht mehr Schauspieler, sondern Handwerker werden. Bill vesteht die Welt nicht mehr, schließlich steht Jeremy kurz vor der Abschlussprüfung. Luke ist der einzige, der den wahren Grund des Sinnenswandels erkennt: Jeremy hat Prüfungsangst.","image":"https:\/\/images.tvtv.de\/tvbild\/ffd6e9ceb7c6a7af308600f86cd3bf89d723ca98.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602332100,"stop":1602333900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602333900":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Viele Jahre hat Bill den Erich Schiller in der \"Lindenstraße\" gespielt. Nun ist der Erich tot und der Familienvater vorerst ohne Engagement. Während Bill sich gelassen gibt, befürchtet Margie Geldprobleme und beschließt, sich selbst um eine neue Einnahmequelle zu kümmern. Sie lädt sich kurzerhand selbst in Gerburg Jahnkes \"Ladies Night\" ein, müsste dort allerdings eine Musiknummer aufführen.","image":"https:\/\/images.tvtv.de\/tvbild\/99001436229f6aa8b7345a8d6e3590fb1db09b68.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602333900,"stop":1602335400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602335400":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Margie ist gefragt wie nie und hat viele Auftritte. Bill hingegen ist nach seinem Serientod in der \"Lindenstraße\" viel zu Hause und denkt über das Leben nach und entdeckt Zen für sich. In nur einem Tag wandelt er den bunten, chaotischen Garten der Mockridges in eine ihn beruhigende Steinwüste um. Margie ist entsetzt und wütend über Bills Aktion und es kommt zu einem heftigen Ehekrach.","image":"https:\/\/images.tvtv.de\/tvbild\/f134aa37c00ecfab97d8888a2f348edf00e6060d.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602335400,"stop":1602337200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602337200":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Nina trennt sich von Luke, sie will nicht mit einem oberflächlichen Fernseh-Clown zusammen sein. Traurig und verletzt geht Luke nach Hause zu seinen Eltern. Dort trifft er seinen Bruder Jeremy, der gerade seine Ausbildung an der Ernst Busch-Schauspielschule abgeschlossen hat und von seinem neuen Stück an einem Off-Theater in Bonn erzählt. Luke ist begeistert und begleitet Jeremy zu den Proben.","image":"https:\/\/images.tvtv.de\/tvbild\/fec5c63191987fed454cd52c07a8faf4a8de9cb5.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602337200,"stop":1602339000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602339000":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill will bei \"Let's Dance\" mitmachen, aber auch mehr Zeit mit Margie verbringen. Um beides zu vereinen, beschließt er, mit ihr Tanzen zu üben. Doch das klappt nicht, die beiden harmonieren nicht als Tanzpaar. Margie ist zudem äußerst unkonzentriert, denn Jeremy hat eine neue Freundin, die er seiner Mutter noch nicht vorgestellt hat. Damt Ruhe einkehrt, organisiert Bill ein Familien-Treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/949137c02288c17c7d1459f606c365e224b2b519.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602339000,"stop":1602340800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602340800":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill konnte schon vor der Premiere Jeremys Theaterstück sehen und ist über das Stück und seinen Sohn entsetzt. Er erzählt Margie davon und verspricht ihr, Jeremy die Wahrheit zu sagen. Doch als er seinem Sohn gegenüber steht, bringt er es nicht übers Herz und lügt. Margie versteht das Verhalten ihres Mannes nicht, denn für sie ist die Wahrheit ein hohes Gut und zeigt auch den Respekt vor anderen.","image":"https:\/\/images.tvtv.de\/tvbild\/5fdb4a7d843e46fd5f7204a263c3fe58384ba1e7.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602340800,"stop":1602342300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602342300":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill ist genervt von dem Weihnachtswahnsinn, der seine Frau Margie schon im September umtreibt. Mit seinen Söhnen beschließt er, Margie vor dem Fest in den Urlaub zu schicken. Die lässt sich hoch und heilig versichern, dass die Männer alle Weihnachtsvorbereitungen übernehmen. Das fällt dem Trio allerdings erst kurz vor Heiligabend ein, es bleiben nur wenige Stunden, Weihnachten zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/f17cfce6a5efb5c29b420aa8d48229bb694d0ca3.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602342300,"stop":1602344100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602344100":{"channel":"ONE","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1602344100,"stop":1602351600,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602351600":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602351600,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"ONE","title":"Der Kommissar und die Alpen – Ein Tag im Juli","descr":"Der in das entlegene Aostatal strafversetzten Vice-Questore Schiavone erzählt seine Geschichte, die mit einem Fall aus seiner Zeit als Ermittler in der Hauptstadt beginnt. In einem Steinbruch war die Leiche eines 20-Jährigen gefunden worden. Bei den Ermittlungen stieß Schiavone auf Drogengeschäfte und ein weiteres Opfer. Er wollte jedoch nicht nur die Dealer erwischen, sondern auch die Hintermänner.","image":"https:\/\/images.tvtv.de\/tvbild\/91828a16f9d37213c8971b418310539147e178de.jpg?x=548&y=366\/der-kommissar-und-die-alpen-ein-tag-im-juli","genre":"Film, Krimi","start":1602353700,"stop":1602359100,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602359100":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Annette Hess stellt die britische Serie \"Fleabag\" vor, die im Jahr 2019 mit sechs Emmys ausgezeichnet wurde, u.a. als beste Comedyserie und für die beste Hauptdarstellerin, Phoebe Waller-Bridge. Die ist zugleich auch Autorin der Serie gewesen und in der Doppelrolle voll aufgegangen, findet zumindest unser Serienquartett! Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1602359100,"stop":1602360000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602360000":{"channel":"ONE","title":"Der große Gatsby","descr":"Die 20er Jahre in den USA: Jay Gatsby ist ein Emporkömmling, Geld spielt für ihn keine Rolle. Er nutzt sein Vermögen, um die High Society von Long Island für sich zu gewinnen. Vor allem aber will er seine Jugendliebe Daisy wieder haben, die mit Tom Buchanan, einem Mann des alten \"Geldadels\" verheiratet ist. Als Daisy mit Gatsbys Wagen die Geliebte ihres Mannes überfährt, kommt es zur Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/9c1b802ce833d53b2bbee3d4e390678183384b8e.jpg?x=548&y=366\/der-grosse-gatsby","genre":"Film, Drama","start":1602360000,"stop":1602368700,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1602368700":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aaf03a2087743deff4c856896629b141939a3fe7.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602368700,"stop":1602370500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602370500":{"channel":"ONE","title":"Torsten Sträter: \"Es ist nie zu spät, unpünktlich zu sein\"","descr":"Sträter erzählt in diesem Soloprogramm über seine Flugreise nach Mallorca, King Kong, seine Erfahrungen mit Elektroautos, das Tapezieren in Los Angeles und liest aus seinem Afrika-Tagebuch vor, das mit dem Verlust seines Koffers beginnt. Der für seinen trockenen Humor bekannte Mützenträger aus dem Ruhrgebiet erzählt Anekdoten aus seinem Leben, die an Absurdität nicht zu übertreffen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/207aa432fa88bf958ae5492330afa503e1171f7c.jpg?x=548&y=366\/torsten-straeter-es-ist-nie-zu-spaet-unpuenktlich-zu-sein","genre":"Unterhaltung, Show","start":1602370500,"stop":1602373200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602373200":{"channel":"ONE","title":"Doctor Who","descr":"\"Der Doctor\" ist ein Timelord, der von seinem Heimatplaneten Gallifrey in einer gestohlenen TARDIS geflohen ist – einer Maschine, mit der er durch Raum und Zeit reisen kann. Sie verfügt über eine Tarnvorrichtung, die sie wie eine altmodische britische Polizeinotrufzelle aussehen lässt. Der Doctor reist damit durch das gesamte Universum, um einzelne Lebewesen oder ganze Zivilisationen zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfac487dbf603ff2810bc64293b9b32417fe871.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1602373200,"stop":1602376500,"country":"GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602376500":{"channel":"ONE","title":"Doctor Who","descr":"Der Weihnachtsmann landet mit zwei Elfen auf dem Dach von Clara, die glaubt zu träumen. Denn die Existenz des Weihnachtsmannes ist mehr als zweifelhaft. Doch es wird nicht ihre letzte Begegnung mit dem Weihnachtsmann sein. Als sich Clara mit dem Doktor auf einer arktischen Forschungsstation befindet und sie von schrecklichen Kreaturen angegriffen werden, rufen sie Santa Claus zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/33bc16e3086e9d9a9359abd3b75e52f4d6bfe236.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1602376500,"stop":1602380100,"country":"GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602380100":{"channel":"ONE","title":"Torchwood","descr":"Gwens Vater wird mittlerweile der Kategorie 1 zugeordnet. Ihm droht ein schreckliches Schicksal. Gwen versteckt ihn deswegen im Keller des Hauses vor den Behörden. Rex versucht derweil in den USA, die drei Familien ausfindig zu machen. Der entscheidende Hinweis kommt schließlich von Oswald Danes und führt Esther quer durch die Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/77f5b19b9f41dc1b7611bfb568fade497fbd2221.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1602380100,"stop":1602383100,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602383100":{"channel":"ONE","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1602383100,"stop":1602390300,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}