{"1602129600":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602129600,"stop":1602132000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602132000":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg ist urlaubsreif und lässt sich überreden, in den Süden zu fahren. Zuvor kümmert er sich jedoch um Frau Gretzke, deren scheinbar tödlich verunglückter Mann wohl doch am Leben ist. Auch ein Freund Ehrenbergs benötigt dessen Hilfe, der herausgefunden hat, dass seine Tochter, die er alleine großzieht, nicht sein leibliches Kind ist. Der Urlaub scheint in weite Ferne zu rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/f8bf5813902ba524d89bc584496bf658e833ba00.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602132000,"stop":1602135000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602135000":{"channel":"ONE","title":"Unsichtbare Jahre","descr":"Bea Kanter verlässt nach dem Tod ihrer Mutter ihre Heimat, um in Frankfurt ein VWL-Studium zu beginnen. Sie gerät in die Fänge des Stasi-Anwerbers Gerhard P. Fortan führt sie ein aufreibendes Doppelleben. Bea schafft den Sprung ins Auswärtige Amt und versorgt das Ministerium für Staatssicherheit kontinuierlich mit vertraulichen Informationen. 1990 wird sie wegen Landesverrats verhaftet.","image":"https:\/\/images.tvtv.de\/tvbild\/29be73defc111f47158dae9d31a4ffa252d8c40c.jpg?x=548&y=366\/unsichtbare-jahre","genre":"Film, Drama","start":1602135000,"stop":1602140400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602140400":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602140400,"stop":1602142800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602142800":{"channel":"ONE","title":"Die Kanzlei","descr":"Die Bäuerin Susanne Nielsen ist am Boden zerstört. Sie hatte ihrem Sohn Dirk erlaubt, an einer Talentshow teilzunehmen. In der Sendung wurde ihr Junge vom Showmaster Jan Hölter vorgeführt und verspottet. Schließlich hat sich Dirk aus Scham das Leben genommen. Die Mutter wirft dem Moderator vor, Dirk in den Tod getrieben zu haben und wendet sich an die Kanzlei, um den Fernsehstar zu verklagen.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1602142800,"stop":1602145800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602145800":{"channel":"ONE","title":"Der Dicke","descr":"Gregor Ehrenberg ist urlaubsreif und lässt sich überreden, in den Süden zu fahren. Zuvor kümmert er sich jedoch um Frau Gretzke, deren scheinbar tödlich verunglückter Mann wohl doch am Leben ist. Auch ein Freund Ehrenbergs benötigt dessen Hilfe, der herausgefunden hat, dass seine Tochter, die er alleine großzieht, nicht sein leibliches Kind ist. Der Urlaub scheint in weite Ferne zu rücken.","image":"https:\/\/images.tvtv.de\/tvbild\/f8bf5813902ba524d89bc584496bf658e833ba00.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602145800,"stop":1602148800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602148800":{"channel":"ONE","title":"Sturm der Liebe","descr":"Während Natascha ihr Comeback in vollen Zügen genießt, stellt Nils verwundert fest, dass Sabrina versucht hat, ihn zu erreichen. Nach ihrem Zwischenstopp in Asien müsste sie eigentlich im Flieger nach Australien sitzen. Julia möchte das Hotelgeschäft von der Pike auf lernen. Als Rosalie erfährt, dass Coco zu Nataschas Konzert geht, sieht sie die Chance gekommen, Michael alleine anzutreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1602148800,"stop":1602151500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602151500":{"channel":"ONE","title":"Sturm der Liebe","descr":"Das Flugzeugunglück von André und Sabrina wirft dunkle Schatten auf den \"Fürstenhof\". Auch Julia und Niklas sind getroffen, als sie von der schrecklichen Nachricht hören. Niklas kümmert sich rührend um Hildegard, nachdem Werner das Küchenpersonal über Andrés Tod informiert hat. Nataschas Konzert kam zwar bei den Fans gut an, hat aber vernichtende Kritiken. Sie ahnt nichts von der Tragödie um André und Sabrina.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1602151500,"stop":1602154500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602154500":{"channel":"ONE","title":"In aller Freundschaft","descr":"Prof. Simonis 60. Geburtstag steht an. Er sieht dem Ereignis gemischt entgegen. Die hübsche Viola Stein beginnt ihr Praktikum in der Sachsenklinik und soll bald bei Dr. Kreutzer ihr Operationstestat machen. Professor Simoni und sein Freund Professor Keller verbringen ein Wochenende in Simonis neuem Ferienhaus. Keller will sich Rat holen: Soll er seine Klinik verkaufen und sich zur Ruhe setzen?","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1602154500,"stop":1602157500,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602157500":{"channel":"ONE","title":"Das Glück kommt unverhofft","descr":"Das Schicksal führt Lotte Wagner und Matthias Winkelmann im Berufsverkehr zusammen. Lotte ist eine junge alleinerziehende Mutter mit zwei heranwachsenden Kindern und fehlendem \"Mannkontakt\", Matthias ist ein geschiedener Top-Manager mit Herzproblemen. Als sich Lotte und Matthias trotz aller Unterschiede langsam näherkommen, scheint einer gemeinsamen Zukunft nichts im Weg zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/477506d368cae9565e18b107b7b89639df42468c.jpg?x=548&y=366\/das-glueck-kommt-unverhofft","genre":"Film, Liebesfilm","start":1602157500,"stop":1602162900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602162900":{"channel":"ONE","title":"Der Dicke","descr":"Zwei alte Männer, die vom Lärm der an ihrem Haus vorbei fahrenden Züge völlig entnervt sind, legen kurzerhand den Schienenverkehr lahm. Ehrenberg muss sich ins Zeug legen, um sie vor einer Gefängnisstrafe zu bewahren. Dabei steht ihm zum ersten mal seine Ex-Frau als Staatsanwältin gegenüber. Yasmin hat einem Malermeister einen Tipp gegeben, wie er einen säumigen Kunden zum Zahlen zwingen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b97694ef130d41f2a2b2cabff5d018ffe11846.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1602162900,"stop":1602165900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602165900":{"channel":"ONE","title":"Die Kanzlei","descr":"Yasmins Ehemann Lars ersucht seine Berufskollegen um Hilfe. Als Pflichtverteidiger vertritt er Harry Schneider, der in Untersuchungshaft sitzt. Er wird beschuldigt, bei einer Kontrolle einen Beamten gestoßen zu haben. Isa und Markus bezweifeln, dass Schneider vor Gericht Recht bekommen wird. Zwar erreichen die Juristen dessen Entlassung aus der U-Haft, doch dann eskaliert die Situation.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1602165900,"stop":1602168900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602168900":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Nina trennt sich von Luke, sie will nicht mit einem oberflächlichen Fernseh-Clown zusammen sein. Traurig und verletzt geht Luke nach Hause zu seinen Eltern. Dort trifft er seinen Bruder Jeremy, der gerade seine Ausbildung an der Ernst Busch-Schauspielschule abgeschlossen hat und von seinem neuen Stück an einem Off-Theater in Bonn erzählt. Luke ist begeistert und begleitet Jeremy zu den Proben.","image":"https:\/\/images.tvtv.de\/tvbild\/fec5c63191987fed454cd52c07a8faf4a8de9cb5.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602168900,"stop":1602170400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602170400":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill will bei \"Let's Dance\" mitmachen, aber auch mehr Zeit mit Margie verbringen. Um beides zu vereinen, beschließt er, mit ihr Tanzen zu üben. Doch das klappt nicht, die beiden harmonieren nicht als Tanzpaar. Margie ist zudem äußerst unkonzentriert, denn Jeremy hat eine neue Freundin, die er seiner Mutter noch nicht vorgestellt hat. Damt Ruhe einkehrt, organisiert Bill ein Familien-Treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/949137c02288c17c7d1459f606c365e224b2b519.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602170400,"stop":1602172200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602172200":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jennifer Hart lässt sich porträtieren, um ihren Mann Jonathan am Hochzeitstag zu überraschen. Das Gemälde bekommt jedoch einen ganz anderen Stellenwert, als der Maler Warren Keller ermordet wird. Hinter der Tat steckt der vermögende Roger Winslow, der die Werke junger Künstler zuerst sammelt. Dann bringt der skrupellose Reiche sie um. So steigen dann die Preise ihrer Werke auf dem Kunstmarkt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1602172200,"stop":1602175200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602175200":{"channel":"ONE","title":"Sturm der Liebe","descr":"Sebastian befürchtet, dass Julias Tarnung auffliegen könnte und verlangt von ihr, Niklas auf Distanz zu halten. Tina merkt, dass Julia etwas bedrückt und spricht sie darauf an. Coco verlangt von Michael, den Kontakt zu Rosalie ganz abzubrechen. Doch das kann Michael nicht, da Andrés Tod Rosalie schwer mitnimmt. Obwohl sich alle mitfühlend um ihn kümmern, scheint Nils an dem Verlust von Sabrina zu zerbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1602175200,"stop":1602177900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602177900":{"channel":"ONE","title":"Sturm der Liebe","descr":"Patrizias Plan, Charlotte und Friedrich ein schlechtes Gewissen zu machen, geht bei Friedrich nicht auf. Coco entschuldigt sich bei Michael dafür, dass sie ihm aus Eifersucht auf Rosalie nachspioniert hat. Werner stürzt sich in die Arbeit und kümmert sich um das anstehende Tennisturnier. Um das Turnier aufzuwerten, überlegt Werner, einen ehemaligen Tennisprofi einzuladen: Jochen \"Joe\" Möller.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1602177900,"stop":1602180900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aaf03a2087743deff4c856896629b141939a3fe7.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1602180900,"stop":1602182700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602182700":{"channel":"ONE","title":"Torsten Sträter: \"Es ist nie zu spät, unpünktlich zu sein\"","descr":"Sträter erzählt in diesem Soloprogramm über seine Flugreise nach Mallorca, King Kong, seine Erfahrungen mit Elektroautos, das Tapezieren in Los Angeles und liest aus seinem Afrika-Tagebuch vor, das mit dem Verlust seines Koffers beginnt. Der für seinen trockenen Humor bekannte Mützenträger aus dem Ruhrgebiet erzählt Anekdoten aus seinem Leben, die an Absurdität nicht zu übertreffen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/207aa432fa88bf958ae5492330afa503e1171f7c.jpg?x=548&y=366\/torsten-straeter-es-ist-nie-zu-spaet-unpuenktlich-zu-sein","genre":"Unterhaltung, Show","start":1602182700,"stop":1602185400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602185400":{"channel":"ONE","title":"Chez Krömer","descr":"Marcus Prinz von Anhalt erregt seit Jahren Aufmerksamkeit durch zur Schau stellen seines Reichtums. Aber auch durch die eine oder andere Verfehlung vor dem Gesetz. Zeit für 30 Minuten Verhör mit Kurt Krömer.","image":"https:\/\/images.tvtv.de\/tvbild\/8a7bb0b8451ae2b97b5c037bbad1ad0f0fb84d96.jpg?x=548&y=366\/chez-kroemer","genre":"Unterhaltung, Show","start":1602185400,"stop":1602187200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602187200":{"channel":"ONE","title":"Mord mit Aussicht","descr":"Als die Band \"Fraktus\" nach ihrem Auftritt bei \"Rock am Ring\" Station in Hengasch macht, endet das in einer wilden, drogenreichen Party. Sophie und Schulte feiern mit, doch am nächsten Morgen hat Sophie einen Filmriss und einer der Roadies steckt tot in den Rabatten. Während der Ermittlungen hat Sophie alle Hände voll damit zu tun, die kindischen Egomanen von \"Fraktus\" in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f387560a91ede982847daff131b3aa01580924f4.jpg?x=548&y=366\/mord-mit-aussicht","genre":"Serie, Krimiserie","start":1602187200,"stop":1602190200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602190200":{"channel":"ONE","title":"Mord mit Aussicht","descr":"Wie jedes Jahr soll Zielonka im Kindergarten, bei den Landfrauen, im Rathaus den Weihnachtsmann geben, aber er taucht nicht auf. Sophie nimmt sich der Sache an, und es stellt sich heraus, dass Zielonka tatsächlich entführt wurde, und zwar von Nattkemper. Gleichzeitig gerät sie unter Druck, da ihre Bewerbung für Köln unfrankiert zurück gesendet wurde und sie sie nun persönlich abgeben müsste.","image":"https:\/\/images.tvtv.de\/tvbild\/17ad31aed0882fdc468d2bace9e6e037cc03608e.jpg?x=548&y=366\/mord-mit-aussicht","genre":"Serie, Krimiserie","start":1602190200,"stop":1602193200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602193200":{"channel":"ONE","title":"deep und deutlich","descr":"Hier treffen Popkultur auf Politik, bewegende Lebensgeschichte auf provokante These – \"deep und deutlich\" ist kein Thema fremd. Vier junge Moderatorinnen und Moderatoren sind neugierig auf ihre Gäste: Aminata Belli und Mohamed El Moussaoui ('MoTrip') führen die Gespräche im Wechsel mit Svenja Kellershohn und Tarik Tesfu. In ihrer ersten Sendung begrüßen sie Journalistin und Bestsellerautorin Sophie Passmann, Musiker Clueso, die Youtube-Twins Johannes und Philipp Mickenbecker aka The Real Life Guys, Journalistin Nadia Kailouli, Musikerin und selbsternannte Boss Bitch Katja Krasavice sowie Deutschlands erfolgreichsten TikToker Younes Zarou. Eine fliegende Badewanne, eine Achterbahn im Baumarkt und ein selbst gebautes U-Boot – das sind nur Ausschnitte aus einer Reihe von schrägen DIY-Projekten, die die Zwillinge Philipp und Johannes auf ihrem YouTube-Kanal \"The Real Life Guys\" mit ihren über 1,2 Millionen Abonnenten teilen. Ihr Motto dabei: 'Do Something!'. Als Kind kann Clueso kaum stillsitzen, seine Schulzeit beschreibt er als krass und superschwierig. Musik – für ihn immer die beste Therapie. Aus seinem Privatleben verrät er nicht viel, aus seinem Beziehungsstatus Single macht er aber kein Geheimnis: Er habe einfach keine Lust auf ein konventionelles Leben mit Frau, Kind, Haus im Grünen. Für ihre Reportage von Bord des Seenotrettungsschiffs \"Sea-Watch 3\" ist Nadia Kailouli mit dem Grimme-Preis ausgezeichnet worden, aber auch sonst ihr kaum ein Thema fremd: digitales Detoxing, Tinder-Selbstversuch oder Auto-Poser-Szene – immer wieder lässt euch Nadia hautnah an ihren beeindruckenden Recherchen Teil haben. Über zehn Millionen Follower und das ist erst der Anfang: Deutschlands TikToker mit der größten Reichweite ist Younes Zarou, er ist 22 Jahre alt und studiert Wirtschaftsinformatik. Als kleiner Junge wollte er Fußballprofi werden – Heute ist er Social-Media-Star und weiß rund um den Globus ein Millionenpublikum hinter sich. Millionen YouTube Views, 2,5 Millionen Instagram Abonnenten, 120 Millionen Spotify Streams. Popstar, Bestsellerautorin, Erotikikone: Krass, krasser, Krasavice! Die Leipzigerin Katja Krasavice ist einer der erfolgreichsten Social-Media-Stars in Deutschland, Österreich und der Schweiz. Sophie Passmann spricht in ihrem neuen Podcast \"Jubel & Krawall\" zusammen mit ihrem Kompagnon Matthias Kalle über Serien, Bands, Bücher und schlechte Comedy. Für viele ist die 26-jährige Sophie Passmann die kluge und witzige Stimme einer jungen Generation, die sich nicht so schnell unterkriegen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/9473a4ae20d45aba355a81c5796d65b640742a5f.jpg?x=548&y=366\/deep-und-deutlich","genre":"Unterhaltung, Talkshow","start":1602193200,"stop":1602198600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602198600":{"channel":"ONE","title":"Die Pierre M. Krause Show","descr":"Er ist ungeheuer schlagfertig, aber auch ein bisschen schräg: In seiner Latenight-Show fühlt Pierre M. Krause prominenten Gästen auf den Zahn. Zudem werden Sketche gezeigt und Musik gibt es auch noch.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1602198600,"stop":1602200400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602200400":{"channel":"ONE","title":"Mord mit Aussicht (38\/39)","descr":"Als die Band \"Fraktus\" nach ihrem Auftritt bei \"Rock am Ring\" Station in Hengasch macht, endet das in einer wilden, drogenreichen Party. Sophie und Schulte feiern mit, doch am nächsten Morgen hat Sophie einen Filmriss und einer der Roadies steckt tot in den Rabatten. Während der Ermittlungen hat Sophie alle Hände voll damit zu tun, die kindischen Egomanen von \"Fraktus\" in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f387560a91ede982847daff131b3aa01580924f4.jpg?x=548&y=366\/mord-mit-aussicht-3839","genre":"Serie, Krimiserie","start":1602200400,"stop":1602203400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602203400":{"channel":"ONE","title":"Mord mit Aussicht (39\/39)","descr":"Wie jedes Jahr soll Zielonka im Kindergarten, bei den Landfrauen, im Rathaus den Weihnachtsmann geben, aber er taucht nicht auf. Sophie nimmt sich der Sache an, und es stellt sich heraus, dass Zielonka tatsächlich entführt wurde, und zwar von Nattkemper. Gleichzeitig gerät sie unter Druck, da ihre Bewerbung für Köln unfrankiert zurück gesendet wurde und sie sie nun persönlich abgeben müsste.","image":"https:\/\/images.tvtv.de\/tvbild\/17ad31aed0882fdc468d2bace9e6e037cc03608e.jpg?x=548&y=366\/mord-mit-aussicht-3939","genre":"Serie, Krimiserie","start":1602203400,"stop":1602206100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602206100":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Eine Woche. 25 Mal. Zwei Kondome. In einer Bar in London lernen sich die irische Lehrerin Sharon und US-Werbeprofi Rob kennen. Eine Woche lang haben sie eine hitzige Affäre, ehe Rob in die USA zurückkehrt. Kurz danach findet Sharon heraus, dass sie schwanger ist. Sie ruft Rob an, der daraufhin nach London zurückkehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/6b6a5e29b81a48aeed243f7ff6f0bad29a8b69ab.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1602206100,"stop":1602207600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602207600":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Sharon muss lernen mit Rob klarzukommen, ihrem riesigen neuen Mitbewohner, der der Vater ihres ungeborenen Kindes ist. Rob macht ihr einen Antrag, der es Sharon leichter machen soll, die Misslichkeit ihrer gemeinsamen Lage zu ertragen.","image":"https:\/\/images.tvtv.de\/tvbild\/467a61ea47ca5c0ba06a07e75d2446c069e92ee4.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1602207600,"stop":1602209100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602209100":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Die schwangere Sharon durchlebt durch ihre hormonelle Ausnahmesituation Wellen der Geilheit, Traurigkeit und einer ganzen Reihe von Ängsten. Sie hat eine zufällige Begegnung mit einem alten Verehrer, und Rob beginnt eine heimliche Freundschaft mit Chris, dem Ehemann einer Frau, die Sharon nicht leiden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/6b6a5e29b81a48aeed243f7ff6f0bad29a8b69ab.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1602209100,"stop":1602210600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602210600":{"channel":"ONE","title":"Catastrophe","descr":"Free-TV-Premiere Rob und Sharon sind immer noch dabei sich kennenzulernen und führen weiterhin ein lebhaftes Sexualleben. Sharons Eltern kommen aus Irland zu Besuch, und die Begegnung mit Rob erweist sich als sehr angespannt. Gesundheitliche Komplikationen stellen sich ein, die Sharons Schwangerschaft in Gefahr bringen und für Stress bei ihr und Rob sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a43df0444dd0036719d449f518264fcb0a5ed43.jpg?x=548&y=366\/catastrophe","genre":"Serie, Comedyserie","start":1602210600,"stop":1602212400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602212400":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Nina trennt sich von Luke, sie will nicht mit einem oberflächlichen Fernseh-Clown zusammen sein. Traurig und verletzt geht Luke nach Hause zu seinen Eltern. Dort trifft er seinen Bruder Jeremy, der gerade seine Ausbildung an der Ernst Busch-Schauspielschule abgeschlossen hat und von seinem neuen Stück an einem Off-Theater in Bonn erzählt. Luke ist begeistert und begleitet Jeremy zu den Proben.","image":"https:\/\/images.tvtv.de\/tvbild\/fec5c63191987fed454cd52c07a8faf4a8de9cb5.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602212400,"stop":1602214200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"ONE","title":"Die Mockridges – Eine Knallerfamilie","descr":"Bill will bei \"Let's Dance\" mitmachen, aber auch mehr Zeit mit Margie verbringen. Um beides zu vereinen, beschließt er, mit ihr Tanzen zu üben. Doch das klappt nicht, die beiden harmonieren nicht als Tanzpaar. Margie ist zudem äußerst unkonzentriert, denn Jeremy hat eine neue Freundin, die er seiner Mutter noch nicht vorgestellt hat. Damt Ruhe einkehrt, organisiert Bill ein Familien-Treffen.","image":"https:\/\/images.tvtv.de\/tvbild\/949137c02288c17c7d1459f606c365e224b2b519.jpg?x=548&y=366\/die-mockridges-eine-knallerfamilie","genre":"Serie, Comedyserie","start":1602214200,"stop":1602215700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602215700":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602215700,"stop":1602218100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}