{"1601786100":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg verlässt seine Frau und seine Nobelkanzlei, und versucht sich im Multikulti-Viertel Altona neu einzurichten, als ihn seine Vergangenheit einholt. Ortwin Posche, dem er empfohlen hat, sich in einem Bestechungsfall schuldig zu bekennen, wird aus dem Gefängnis entlassen. Allmählich erkennt Ehrenberg, dass Posche nicht nur unschuldig war, sondern gezielt zum Prügelknaben gemacht worden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/63fb8706af7b70652921ebde7d8163898ca6f198.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1601786100,"stop":1601788800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601788800":{"channel":"ONE","title":"Der Dicke","descr":"Die Rache für Ehrenbergs Enthüllungen im Bestechungsskandal folgt auf dem Fuß. Er wird wegen diverser Bagatellen vors Anwaltsgericht zitiert und läuft Gefahr, seine Zulassung zu verlieren. Gleichzeitig lebt sich Ehrenberg in seiner neuen Umgebung ein und lernt seine neue Nachbarin Lisa und ihre Tochter Charly kennen. Yasmin versucht Ordnung in das Chaos der Kanzlei zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2867e45b9a8c0b06b06989b13092fd4b3c73e9c.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1601788800,"stop":1601791800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601791800":{"channel":"ONE","title":"Der Dicke","descr":"Vor Ehrenbergs Kanzlei liefert sich die Polizei ein Feuergefecht mit einem vermeintlichen Tankstellenräuber. Der Mann fällt ins Koma und kann sich nicht wehren, aber Charlotte, die Tochter von Ehrenbergs Nachbarin Lisa, hat das Ganze beobachtet und weiß, dass die Beamten den Tatort manipuliert haben. Das Problem ist nur, dass ihr niemand glaubt... außer Ehrenberg. Der legt sich mit der Polizei an.","image":"https:\/\/images.tvtv.de\/tvbild\/9ef9e170749b17533890f683b229a4d99d64c27b.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1601791800,"stop":1601794800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenbergs Ex-Frau Christina wird beschuldigt, einem Mandanten bei der Geldwäsche geholfen zu haben, und bittet Ehrenberg um Hilfe. Aber bevor Ehrenberg eine Chance dazu hat, wird die Barkasse, auf der die beiden sich befinden, von der Polizei aufgebracht, weil sie gestohlen ist. Ehrenberg versucht dem Kapitän, der die Barkasse rechtmäßig gekauft hat, zur Seite zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d77a0f29264259160ad1c0a0f71c4f44c46bb82.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1601794800,"stop":1601797800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601797800":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg ist auf der Beerdigung seines alten Professors Dr. Seipelt, als es zum Eklat kommt. Die Gemeindeangestellte Karin Puchta hat einen Anlageberater, der sie um ihr Geld und ihren Job gebracht hat, betäubt und nackt in die Aufbahrungshalle gelegt. Ehrenberg übernimmt die Vertretung von Frau Puchta und findet heraus, dass sie gezielt ausgetrickst wurde. Aber tricksen kann er auch.","image":"https:\/\/images.tvtv.de\/tvbild\/ffea6a7946c3ea55b3ee4e8a90d1d67f22e760c8.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1601797800,"stop":1601800800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601800800":{"channel":"ONE","title":"Mord mit Aussicht (36\/39)","descr":"Um sich über den eingebildeten Schulte bei ihrer besten Freundin Doro aufzuregen, unternimmt Sophie einen Wanderausflug, der im Hotel \"Traube\" endet. Dort ist sich Sophie sicher, einen Mord beobachtet zu haben, und obwohl es keine Leiche gibt, lässt sie nicht locker. Schließlich kommt sie dahinter, dass das Hotel eine beliebte Anlaufstelle für abenteuerlustige Städterinnen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4e6d8b25dbf9511e4fb61faece2895a0f0aa4faa.jpg?x=548&y=366\/mord-mit-aussicht-3639","genre":"Serie, Krimiserie","start":1601800800,"stop":1601803800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"ONE","title":"Mord mit Aussicht (37\/39)","descr":"Während des Martinszuges wurde Willich, der Pferdeführer von Sankt Martin, erschossen. Jan Schulte, der bei dem Umzug den Sankt Martin dargestellt hat, erlitt einen Streifschuss. Doch wem galt das Attentat? Willich war ein Schwerenöter und hat sich an so ziemlich jede Frau im Ort rangemacht, und Schulte wollte eine Kita bauen und sich so den Zorn der konservativen Hengascherinnen zugezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/dee22d8cc8e5b22c29d4fccb1581b6d4b63b8597.jpg?x=548&y=366\/mord-mit-aussicht-3739","genre":"Serie, Krimiserie","start":1601803800,"stop":1601806500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601806500":{"channel":"ONE","title":"Das Leben ist kein Kindergarten","descr":"Kita-Erzieher Freddy betreut in Konstanz auch die eigenen Kinder Zoe und Niko, seine Frau Juliana arbeitet im benachbarten Zürich als Kinderärztin. Beide streben nach etwas Höherem im Job – und das bedeutet Stress in der Beziehung. Als sein Vater Fritz nach 18 Jahren plötzlich vor der Tür steht und sich Zoe absichtlich beim Ladendiebstahl erwischen lässt, gerät Freddys bisher glückliches Leben vollends durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/1714bd583c8a321b60ddd996b024c8228fa27d1e.jpg?x=548&y=366\/das-leben-ist-kein-kindergarten","genre":"Film, Komödie","start":1601806500,"stop":1601811900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601811900":{"channel":"ONE","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1601811900,"stop":1601819400,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601819400":{"channel":"ONE","title":"Hart aber herzlich","descr":"Da Jennifer bald Geburtstag hat, kauft Jonathan einen wertvollen Oldtimer. Leider stellt sich heraus, dass das Gaunerpärchen Mason und Louisa bereits ein Auge auf das Fahrzeug geworfen hat. Obwohl sich die vermeintliche Antiquität als Fälschung entpuppt, will das geheimnisvolle Pärchen sie dennoch kaufen. Da wird Jonathan misstrauisch. Aus dem Fall entwickelt sich eine politische Affäre.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601819400,"stop":1601822100,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601822100":{"channel":"ONE","title":"Hart aber herzlich","descr":"Der Millionär Jonathan Hart wird von einer geheimen Verehrerin mit nächtlichen Anrufen, Geschenken und kistenweise roten Rosen bedacht. Als Jonathan herauszufinden will, wer hinter den nächtlichen Anrufen steckt, eskaliert die Situation: Die Unbekannte droht damit, Jennifer umzubringen. Dem abenteuerlustigen Ehepaar muss es gelingen, sich aus einem Strudel von Obsession und Gewalt zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601822100,"stop":1601824800,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601824800":{"channel":"ONE","title":"Hart aber herzlich","descr":"Der Millionär Jonathan Hart und seine Frau Jennifer führen in ihrer Villa in Bel Air ein angenehmes Leben, umsorgt von ihrem Butler Max. Nur ist das Luxusleben auf die Dauer doch etwas langweilig. Da trifft es sich gut, dass Jonathan und Jennifer auf ihren vielen Reisen immer wieder in Kriminalfälle verwickelt werden, die sie mit Begeisterung lösen, die sie aber oft genug in Lebensgefahr bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601824800,"stop":1601827800,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601827800":{"channel":"ONE","title":"Hart aber herzlich","descr":"Als ein Serienkiller Jagd auf Prostituierte macht, wendet sich die junge Sandy Hilfe suchend an Jennifer Hart. Die Selfmade-Millionäre kontaktieren Officer Ed Taggert. Doch nach und nach müssen Jonathan und Jennifer mit Entsetzen feststellen, dass der Ordnungshüter bereits tiefer in diesen Fall verwickelt ist, als sie es sich je hätten träumen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601827800,"stop":1601830500,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601830500":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathan Hart, ein Selfmade-Millionär, und seine attraktive Ehefrau Jennifer, leben zusammen mit ihrem Butler Max in einer luxuriösen Villa in einem Nobel-Viertel von LA. Sie geraten immer wieder ungewollt in Kriminalfälle. Mit Ehrgeiz und Charme versuchen die beiden Hobbydetektive die Fälle zu lösen und bringen sich oft in gefährliche Situationen, bei denen auch ihr Leben auf dem Spiel steht.","image":"https:\/\/images.tvtv.de\/tvbild\/9a7fe86180483f0330be59d9c6c9c93147996b23.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601830500,"stop":1601833500,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601833500":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1601833500,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"ONE","title":"Zwischen zwei Herzen","descr":"Die verheiratete Ärztin Katrin lernt auf einer Fortbildung einen charmanten Fremden kennen. Wegen eines Unwetters sind beide auf einer Nordseeinsel gestrandet und verbringen einen Abend miteinander. Für Katrin steht außer Frage, dass es bei dieser einmaligen Begegnung bleiben wird. Bei Vorbereitungen für die Hochzeit einer Freundin sitzt der geheimnisvolle Mann jedoch unerwartet mit in der Runde.","image":null,"genre":"Film, Komödie","start":1601835300,"stop":1601840700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"ONE","title":"Tatort","descr":"Die äußeren Umstände des Mordes an dem 90-jährigen Berliner Bauunternehmer Klaus Keller lassen ein rechtsradikales Motiv vermuten. Doch ein Foto lässt den Fall eine Wendung nehmen, die Nina Rubin und Robert Karow weit in die Vergangenheit führt. Vor ihnen entwickeln sich zwei Nachkriegswege, die mit der Teilung Deutschlands auseinanderliefen und sich auch nach 1989 nicht wiedervereinigen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/e96b9a8c6ae96cc4d787d872bf509f2e829dbbbc.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1601840700,"stop":1601846100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601846100":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Experten, die sich professionell alles und meistens sogar schon vor dem Serienstart anschauen, erklären unterhaltsam und verständlich, warum sie eine Serie gut oder schlecht finden. Sie alle stehen auf gut gemachte Serien und das Beste ist: Jeder \"tickt\" anders. Zu jeder der vorgestellten Serie wird es vier deutlich unterschiedliche Meinungen geben. Das wird spannend und natürlich gibt es dazu jede Menge Fakten.","image":"https:\/\/images.tvtv.de\/tvbild\/4670f77b8cb312531649f259fb831ef4ab792f5c.jpg?x=548&y=366\/serioes-das-serienquartett","genre":"Report, Diskussion","start":1601846100,"stop":1601849700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601849700":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Der scharfsinnige belgische Privatdetektiv Hercule Poirot löst mit jeden noch so kniffligen Fall. Er verlässt sich dabei stets auf seine kleinen grauen Zellen und verabscheut körperliche Gewalt. Inspector Japp von Scotland Yard ist zwar oft von Poirots schrulliger Art irritiert, verlässt sich aber auf ihn. David Suchet verkörperte Poirot für diese Serie über einen Zeitraum von 25 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/ef0e082b6859afb7c5e0b97947c422b9df43e487.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1601849700,"stop":1601852700,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601852700":{"channel":"ONE","title":"Kruso","descr":"Nach dem Tod seiner Freundin versucht der Student Ed 1989 auf der DDR-Insel Hiddensee einen Neubeginn. Er heuert als Saisonkraft in einer Gaststätte an und lernt dort den Küchenmitarbeiter Kruso kennen, der ihn in seinen Bann zieht. Krusos Mission ist es, den Republikflüchtlingen und Systemüberdrüssigen seine Idee einer inneren Freiheit nahezubringen und sie vor dem Tod in der Ostsee zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/94f70d8d567e87761290f7723cd66f17b6661f56.jpg?x=548&y=366\/kruso","genre":"Film, Drama","start":1601852700,"stop":1601858700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601858700":{"channel":"ONE","title":"Das Leben danach","descr":"Antonia stand kurz vor dem Abitur und wollte nur feiern, als sie in den Tunnel der Duisburger Loveparade geriet. Sieben Jahre später ist sie immer noch unfähig, ein normales Leben zu führen. Sie lernt Sascha kennen, dessen Leben ebenfalls vor sieben Jahren zerbrach. Er behauptet, er sei auch auf der Rampe gewesen. Als Antonia ihn als Lügner enttarnt, wird er zum Ziel ihrer tobenden Energie.","image":null,"genre":"Film, Drama","start":1601858700,"stop":1601864100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601864100":{"channel":"ONE","title":"Hart aber herzlich","descr":"Als ein Serienkiller Jagd auf Prostituierte macht, wendet sich die junge Sandy Hilfe suchend an Jennifer Hart. Die Selfmade-Millionäre kontaktieren Officer Ed Taggert. Doch nach und nach müssen Jonathan und Jennifer mit Entsetzen feststellen, dass der Ordnungshüter bereits tiefer in diesen Fall verwickelt ist, als sie es sich je hätten träumen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1601864100,"stop":1601866800,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1601866800":{"channel":"ONE","title":"Miss Fishers mysteriöse Mordfälle","descr":"Die wohlhabende Phryne Fisher lebt in den 20er-Jahren in Melbourne. Sie ist eine moderne, intelligente, ungebundene Frau mit Stil und Sexappeal. Und sie liebt den Luxus. Als sie von einem mysteriösen Mordfall erfährt, versucht sie sich spontan als Detektivin. Sie klärt den Fall auf und hat so viel Spaß dabei, dass sie zur Hobbydetektivin wird und ihr hübsches Näschen in weitere Fälle steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/53e67cf45cecb3916384fba9558bef6bd2b62628.jpg?x=548&y=366\/miss-fishers-mysterioese-mordfaelle","genre":"Serie, Krimiserie","start":1601866800,"stop":1601870100,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601870100":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Annie Hoffmanns Motto ist: \"Der frühe Vogel fängt den Wurm.\" Folgerichtig bespricht sie die US-Serie \"The Morning Show\" (Apple TV), die hinter die Kulissen der amerikanischen Medien blickt und unter anderem mit Jennifer Aniston und Reese Witherspoon top besetzt ist. Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, Drehbuchautor Ralf Husmann ('Stromberg'), Moderatorin und Allesguckerin Annie Hoffmann sowie Comedian Torsten Sträter stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1601870100,"stop":1601870700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}