{"1598587800":{"channel":"ONE","title":"Tierärztin Dr. Mertens","descr":"Rebecca geht auf eine mehrtägige Klassenfahrt, und Susanne und Christoph haben nach den letzten aufregenden Wochen einige Tage und Nächte ganz für sich allein. Zum Auftakt ist ein Konzertbesuch im Leipziger Gewandhaus geplant. Doch dann kommt alles anders. Die sechsjährige Luisa wird wegen eines schweren Lungenleidens in akuter Lebensgefahr schwebend in die Kinderklinik eingeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1598587800,"stop":1598590500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598590500":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1598590500,"stop":1598592900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598592900":{"channel":"ONE","title":"Praxis mit Meerblick – Brüder und Söhne","descr":"Nora Kaminski wohnt mit Dr. Freese wie in gemeinsamen Studientagen unter einem Dach. Eng wird es, als sich Noras erwachsener Sohn Kai einquartiert. Der Jurastudent gibt vor, eine wichtige Arbeit fertigstellen zu wollen. Bisher steht allerdings nur der Titel auf dem Deckblatt. Nora hat aber wenig Zeit, um den wahren Grund für Kais Besuch herauszufinden, denn sie lernt die Butenschön-Brüder kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/640adc50f650da7351a873e03341691647fdc30c.jpg?x=548&y=366\/praxis-mit-meerblick-brueder-und-soehne","genre":"Film, Komödie","start":1598592900,"stop":1598598300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598598300":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1598598300,"stop":1598600700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598600700":{"channel":"ONE","title":"Die Kanzlei","descr":"Isa von Brede vertritt eine Frau, deren Mann Zugführer ist und den Tod eines Mannes verursacht hat. Dessen Witwe will nicht anerkennen, dass es Selbstmord war und verklagt die Bahn. Die Frau des Zugführers möchte die Witwe verklagen, weil ihr Mann durch den Schock arbeitsunfähig ist. Markus Gellert steht Yasmins Vater zur Seite, da einige seiner Kunden Symptome einer Lebensmittelvergiftung zeigen.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1598600700,"stop":1598603700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598603700":{"channel":"ONE","title":"Lindenstraße","descr":"Simon ist verärgert, weil Sunny und Yannik jeden Tag tolle Sachen unternehmen. Tanja hat Mitleid, und es kommt zum Streit zwischen ihr und Sunny. Adi kehrt mit einem klapprigen VW-Bus nach zwei Jahren in die Lindenstraße zurück. Er reagiert irritiert darauf, dass sein Wohnungsschlüssel nicht mehr passt und sucht empört Marcella auf. Das ist aber nicht die einzige Veränderung, die Adi wahrnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/7b2e7ddd0eb8148afe414a30b5dba22afc358d93.jpg?x=548&y=366\/lindenstrasse","genre":"Serie, Soap","start":1598603700,"stop":1598605500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598605500":{"channel":"ONE","title":"Kroymann","descr":"Die Angst vor dem Fremden, Fragen an die Kirche, das gute Gewissen beim Umweltschutz – auch in der fünften Folge der Sketch-Comedy-Reihe \"Kroymann\" betrachtet die Schauspielerin und Satirikerin Maren Kroymann die Welt in bester \"Kroymann\"-Manier aus ungewöhnlichen Winkeln. Das garantiert hintergründige Pointen, mit denen die Zuschauerinnen und Zuschauer nicht rechnen – zum Beispiel wenn es um Nachwuchskräfte in der Kirche oder um die Meldung eines Autodiebstahls geht, bei dem das Thema sexuelle Diskriminierung eine Rolle spielt. Auch wer seinen komfortablen Lebensstil und sein grünes Gewissen unter einen Hut bringen will, findet in der fünften Folge der Sketch-Comedy \"Kroymann\" am 8. November die Lösung. Das erfolgreiche Team um Maren Kroymann wird dabei wieder von der unvergleichlichen Annette Frier angeführt. Weitere Gäste sind in dieser Folge: Denis Moschitto, Jasmin Gerat, Michaela May, Nadine Wrietz, Tina Seydel und andere. \"Kroymann\" hat den 54. Grimme-Preis 2018 in der Kategorie Unterhaltung, den Studio Hamburg Nachwuchspreis 2018 und den Juliane Bartel Medienpreis 2017 gewonnen, war außerdem für die Rose d'Or 2017 und den Deutschen Fernsehpreis 2017 nominiert. Aktuell ist das Format – wie schon im Vorjahr – für den Deutschen Comedypreis nominiert.","image":"https:\/\/images.tvtv.de\/tvbild\/cacf722e17f17ed27ae6613411d0d100d812318a.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1598605500,"stop":1598607300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598607300":{"channel":"ONE","title":"Sturm der Liebe","descr":"Pauline und Leonard sind geschockt. Ausgerechnet Daniel soll hinter Milas Entführung stecken. Patrizia ist froh, da niemand mehr glaubt, sie habe alles inszeniert, um Leonard und Pauline zu entzweien.","image":"https:\/\/images.tvtv.de\/tvbild\/2915a859ae51fb282cf6ef36470f3d7ecc533a57.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1598607300,"stop":1598610000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598610000":{"channel":"ONE","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/9248a8c04cf34cf539b0f9d95cb2bf2f46ad1a7a.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1598610000,"stop":1598613000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598613000":{"channel":"ONE","title":"Tierärztin Dr. Mertens","descr":"Der Gesundheitszustand der kleinen Luisa ist so weit stabil, dass Susanne und Christoph ihr Pflegekind übers Wochenende zu sich nehmen können. Das Mädchen ist verstört und scheu und braucht die ganze Aufmerksamkeit seiner Pflegeeltern. Susanne entschließt sich, mit Fährmann über eine Anstellung in Teilzeit zu sprechen, der lehnt jedoch ab. Die kleine Luisa erleidet derweil einen Rückschlag.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1598613000,"stop":1598616000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598616000":{"channel":"ONE","title":"Hotel Heidelberg – Tag für Tag","descr":"Annette Kramer droht alles über den Kopf zu wachsen. Zum Leidwesen ihres Mannes Ingo entschließt sie sich auch noch, zumindest für den Übergang, die Hotelküche zu schmeißen. Ihre Mutter Hermine hat sich unterdessen in den misanthropisch-grummligen Theaterstar Richard Karrenberg verliebt. Der scheint in Rekordzeit das Hotel als sein Privateigentum zu betrachten und lässt einen Krieg ausbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b601624dc602e05b2ddf4588578ee71b8fb135.jpg?x=548&y=366\/hotel-heidelberg-tag-fuer-tag","genre":"Film, Drama","start":1598616000,"stop":1598621400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598621400":{"channel":"ONE","title":"Klassentreffen – Die Serie","descr":"Krischi hatte früher in seiner Klasse gute Freunde und einige Bewunderer. Heute will er nichts mehr davon wissen, dass Ali mit seinem Migrationshintergrund sein bester Freund war und Ulli – mittlerweile Bauer – ihn mehr als bewunderte. Ist Krischi wirklich zum Nazi geworden? Dass es mit Stefanie damals nicht geklappt hat, setzt ihm spürbar zu – weswegen er auch mehr trinkt, als er vertragen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/8588abfaa192ac2e8e6698b177aca81d46b64b17.jpg?x=548&y=366\/klassentreffen-die-serie","genre":"Serie, Comedyserie","start":1598621400,"stop":1598623200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598623200":{"channel":"ONE","title":"Klassentreffen – Die Serie","descr":"Thorsten ist empört darüber, wie sich an diesem Abend Gerüchte über ihn und Marion verbreiten. Als es auch noch heißt, dass er heimlich ein Kind mit ihr habe, will er sie zur Rede stellen und verschwindet mit ihr in die Besenkammer. Dass seine Frau Gesa die beiden dort findet, trägt nicht unbedingt zur Beruhigung der Lage bei.","image":"https:\/\/images.tvtv.de\/tvbild\/277792af1570c1cea0a2334f7ef09d84885fbb00.jpg?x=548&y=366\/klassentreffen-die-serie","genre":"Serie, Comedyserie","start":1598623200,"stop":1598625000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598625000":{"channel":"ONE","title":"Die Kanzlei","descr":"Gudrun ist dabei, eine kleine Detektei aufzubauen und hat endlich einen Auftrag bekommen. Sie soll bei einem wichtigen Geschäftstermin als Bodyguard für Ludwig Bröcker fungieren. Erfolgreich wehrt sie zwei Männer ab, die sich bei der Besprechung auf ihn werfen und ermöglicht ihm die Flucht. Erst später erfährt sie, dass sie damit die Festnahme eines gesuchten Diamanten-Diebes verhindert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1598625000,"stop":1598628000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598628000":{"channel":"ONE","title":"Lindenstraße","descr":"Yannik stellt sich krank, um noch länger bei Simon und seinen Müttern bleiben zu können. Adi wohnt immer noch bei Klaus und Neyla, die inzwischen die Nase voll davon haben, dass ihr Gast sich von vorne bis hinten bedienen lässt. William hat einen zweiten Schlaganfall überlebt, aber eine Körperhälfte ist gelähmt. Die erschöpfte Iris setzt große Hoffnungen in den Besuch des Medizinischen Diensts.","image":"https:\/\/images.tvtv.de\/tvbild\/7b2e7ddd0eb8148afe414a30b5dba22afc358d93.jpg?x=548&y=366\/lindenstrasse","genre":"Serie, Soap","start":1598628000,"stop":1598629800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598629800":{"channel":"ONE","title":"Drei Engel für Charlie","descr":"Die Polizistinnen Sabrina Duncan, Jill Munroe und Kelly Garrett sind von ihrem Job gelangweilt. Das ändert sich, als sie von dem mysteriösen Charlie Townsend engagiert werden. Sie geben den Polizeidienst auf und jagen in Charlies Auftrag gefährliche Schurken. Dabei setzen die drei äußerst attraktiven Privatermittlerinnen gern ihre weiblichen Reize ein, denen kein Mann wiederstehen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a3415c0b1c7e1c63f78fc373c610fca06eecf801.jpg?x=548&y=366\/drei-engel-fuer-charlie","genre":"Serie, Actionserie","start":1598629800,"stop":1598632800,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1598632800":{"channel":"ONE","title":"Sturm der Liebe","descr":"Nachdem Friedrich erfährt, dass die Lösegeldübergabe gescheitert ist, hält er es nicht mehr länger im Krankenhaus aus. Er beschließt, etwas gegen Daniel zu unternehmen und setzt ein Kopfgeld auf ihn aus. Charlotte sorgt sich derweil darum, dass Friedrich sich in seinem angeschlagenen Zustand übernimmt. Kurz darauf bricht Friedrich tatsächlich in Charlottes Gegenwart zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/7335deff6b939c6603fa104d25727208fa558cc2.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1598632800,"stop":1598635500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598635500":{"channel":"ONE","title":"Sturm der Liebe","descr":"Als Leonard erfährt, wie schlecht es seinem Vater geht, wird ihm klar, dass er sich trotz seiner Ängste um Mila nicht länger von der Welt abschotten kann. Pauline würde sich gerne wieder mit Leonard vertragen. Doch es bestürzt sie, dass er immer noch denkt, sie habe Milas Rettung durch ihr angebliches Einschalten der Polizei riskiert. Zwischen den beiden kommt es zu einer Auseinandersetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/023c37a5619345f717f930150abb024646d611dd.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1598635500,"stop":1598638500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1598638500,"stop":1598641200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598641200":{"channel":"ONE","title":"Happy Hour","descr":"Um sich von dem Schock zu erholen, dass seine Frau ihn betrogen hat, lässt sich H.C. zu einem Irland-Urlaub mit seinen Freunden Nic und Wolfgang überreden. Dort angekommen setzen die beiden alles daran, H.C. zu überzeugen, dass er Ablenkung brauche. Die ersten Versuche, Frauen abzuschleppen, scheitern jämmerlich. Eines Abends lernen die Männer aber die Freundinnen Beckie, Fiona und Kat kennen.","image":null,"genre":"Film, Komödie","start":1598641200,"stop":1598646300,"country":"D\/IRL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598646300":{"channel":"ONE","title":"Uncle","descr":"Familienserie Großbritannien 2014 – 2017 Comedy-Serie über den gescheiterten Musiker Andy und die ungleiche Freundschaft mit seinem 12-jährigen Neffen Errol. Der arbeitslose Musiker Andy ist nach der Trennung von seiner Freundin Gwen völlig am Boden. Gerade als er seinem Leben ein Ende setzen will, bittet ihn seine chaotische Schwester Sam, auf ihren 12-jährigen Sohn Errol aufzupassen. Andy und der neurotische, hochintelligente Errol könnten nicht unterschiedlicher sein. Oder können die beiden nach einem gemeinsamen Besuch in einem Schwulen-Strip-Club und nach einem Fast-Autounfall vielleicht doch noch so etwas wie Freunde werden?","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598646300,"stop":1598647800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598647800":{"channel":"ONE","title":"Uncle","descr":"Andy kommt vom Regen in die Traufe: Erst wird er als Straßenmusiker vertrieben, und als er bei Gwens Wohnung vorbeischaut, trifft er dort auf ihren neuen Freund Casper. Sam trifft sich mit Errols Vater Ben, um über das Sorgerecht zu diskutieren. (Premiere in ONE)","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598647800,"stop":1598649600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598649600":{"channel":"ONE","title":"Uncle","descr":"Andy organisiert ein Vorspielen für seine neue Band, weil er beim Bandwettbewerb in Vals Club mitmachen möchte, denn das würde bedeuten, dass er mehr Zeit mit Gwen verbringen könnte. Errol und Andy führen ein Männergespräch über das andere Geschlecht und Sam geht zu einer Reihe desaströser Dates.","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598649600,"stop":1598651400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598651400":{"channel":"ONE","title":"Besondere Schwere der Schuld","descr":"Die \"Bestie\", Joseph Komalschek, saß 30 Jahre hinter Gittern. Obwohl der Gewohnheitskriminelle die Tat niemals gestanden hat, wurde er für den Mord an seiner Nachbarin und deren Neugeborenem verurteilt. Nach seiner Freilassung will er in einem stillgelegten Bergwerk die Wahrheit ans Licht bringen. Die pensionierten Polizisten, die seinerzeit für Komalscheks Verurteilung sorgten, werden nervös.","image":null,"genre":"Film, Thriller","start":1598651400,"stop":1598656800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598656800":{"channel":"ONE","title":"Happy Hour","descr":"Um sich von dem Schock zu erholen, dass seine Frau ihn betrogen hat, lässt sich H.C. zu einem Irland-Urlaub mit seinen Freunden Nic und Wolfgang überreden. Dort angekommen setzen die beiden alles daran, H.C. zu überzeugen, dass er Ablenkung brauche. Die ersten Versuche, Frauen abzuschleppen, scheitern jämmerlich. Eines Abends lernen die Männer aber die Freundinnen Beckie, Fiona und Kat kennen.","image":null,"genre":"Film, Komödie","start":1598656800,"stop":1598662200,"country":"D\/IRL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598662200":{"channel":"ONE","title":"Uncle","descr":"Familienserie Großbritannien 2014 – 2017","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598662200,"stop":1598663700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598663700":{"channel":"ONE","title":"Uncle","descr":"Andy kommt vom Regen in die Traufe: Erst wird er als Straßenmusiker vertrieben, und als er bei Gwens Wohnung vorbeischaut, trifft er dort auf ihren neuen Freund Casper. Sam trifft sich mit Errols Vater Ben, um über das Sorgerecht zu diskutieren. (Premiere in ONE)","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598663700,"stop":1598665500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598665500":{"channel":"ONE","title":"Uncle","descr":"Andy organisiert ein Vorspielen für seine neue Band, weil er beim Bandwettbewerb in Vals Club mitmachen möchte, denn das würde bedeuten, dass er mehr Zeit mit Gwen verbringen könnte. Errol und Andy führen ein Männergespräch über das andere Geschlecht und Sam geht zu einer Reihe desaströser Dates.","image":"https:\/\/images.tvtv.de\/tvbild\/50a842a37ec7f78a69df2c05db68a173d48f7d11.jpg?x=548&y=366\/uncle","genre":"Serie, Comedyserie","start":1598665500,"stop":1598667300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598667300":{"channel":"ONE","title":"Die Kanzlei","descr":"Gudrun ist dabei, eine kleine Detektei aufzubauen und hat endlich einen Auftrag bekommen. Sie soll bei einem wichtigen Geschäftstermin als Bodyguard für Ludwig Bröcker fungieren. Erfolgreich wehrt sie zwei Männer ab, die sich bei der Besprechung auf ihn werfen und ermöglicht ihm die Flucht. Erst später erfährt sie, dass sie damit die Festnahme eines gesuchten Diamanten-Diebes verhindert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1598667300,"stop":1598670300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598670300":{"channel":"ONE","title":"Drei Engel für Charlie","descr":"Die Polizistinnen Sabrina Duncan, Jill Munroe und Kelly Garrett sind von ihrem Job gelangweilt. Das ändert sich, als sie von dem mysteriösen Charlie Townsend engagiert werden. Sie geben den Polizeidienst auf und jagen in Charlies Auftrag gefährliche Schurken. Dabei setzen die drei äußerst attraktiven Privatermittlerinnen gern ihre weiblichen Reize ein, denen kein Mann wiederstehen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a3415c0b1c7e1c63f78fc373c610fca06eecf801.jpg?x=548&y=366\/drei-engel-fuer-charlie","genre":"Serie, Actionserie","start":1598670300,"stop":1598673900,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null}}