{"1604206800":{"channel":"ONE","title":"Schnitzel de Luxe","descr":"Seit vielen Jahren gehört der Gang zum Jobcenter Dortmund für die beiden Freunde Günther Kuballa und Wolfgang Krettek nun schon zur leidigen Routine. Eine passende Stelle hat ihre Sachbearbeiterin Frau Gottschalk nach wie vor nicht für sie gefunden. Als die zwei erfahren, dass der Wirt ihrer geliebten Schnitzel-Bude in Rente gehen wird und seine Gaststätte abgeben will, keimt neue Hoffnung auf.","image":"https:\/\/images.tvtv.de\/tvbild\/7a4960dd37ebcd190453a3da12ee6cc646467a4e.jpg?x=548&y=366\/schnitzel-de-luxe","genre":"Film, Komödie","start":1604206800,"stop":1604211900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604211900":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenbergs ehemalige Sekretärin Iris ist angeklagt, Geld unterschlagen zu haben. Ehrenberg setzt seine Mitarbeiter daran, ihre Unschuld zu beweisen. Gleichzeitig verteidigt er einen Clown, dem vorgeworfen wird, Fahrerflucht begangen zu haben. Iris von jeder Schuld reinzuwaschen erweist sich schwieriger als vermutet, und über den Clown wird sein Auftritt bei Gericht entscheiden müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/f43471b3bd760129af54fc5642522cfb11d3e612.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604211900,"stop":1604214900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604214900":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg begibt sich zu einem Undercover-Einsatz in ein Altenheim, wo, wie er vermutet, alte Menschen misshandelt werden. Was als bloßer Versuch beginnt, um einem Opernbesuch mit Christina zu entgehen, wird für ihn lebensbedrohlich. Parallel dazu versucht Yasmin, ihrem Nachbarn zu helfen, der wegen des Anbaus von Marihuana angeklagt wird. Sie hat ein ganz persönliches Interesse an der Sache.","image":"https:\/\/images.tvtv.de\/tvbild\/fe75c2d587268b22cc28829e871c7bdbb0e2619f.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604214900,"stop":1604217900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604217900":{"channel":"ONE","title":"Der Dicke","descr":"Christinas alter Freund und Ehrenbergs langjähriger Gegner Brüggmann ist unter Mordverdacht verhaftet worden. Jetzt gerät Ehrenberg in einen schweren Konflikt, denn Christina bittet ihn, Brüggmann zu verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ee40060ac3e96f436c1160b18597b9ed784c6182.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604217900,"stop":1604220900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604220900":{"channel":"ONE","title":"Der Dicke","descr":"Die Freundschaft zwischen Ehrenberg und Norbert, dem Besitzer des Croque, droht zu zerbrechen, als Norberts Neffe Bodo Ehrenberg bittet, ihn zu vertreten. Bodo will seine Mutter zwingen, ihm den Namen seines leiblichen Vaters zu verraten. Als Ehrenberg sich darauf einlässt, bekommt er riesigen Ärger, denn Norbert und seine Schwester wollen nie wieder etwas mit dem Mann zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/d4d554eea1c2da0596e0a4e874ef3d4da5025ec7.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604220900,"stop":1604223900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604223900":{"channel":"ONE","title":"Der Dicke","descr":"Ehrenberg versucht, den Streit zwischen zwei Hausbesitzern in der nahegelegenen Gartensiedlung zu schlichten. Zugleich versucht er, einem Mann, der in einer schrecklichen Schuldenfalle steckt, zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f925e31bcee7b244bcf6728e62e6963acd7d184d.jpg?x=548&y=366\/der-dicke","genre":"Serie, Familienserie","start":1604223900,"stop":1604227200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604227200":{"channel":"ONE","title":"Total normal (1\/7)","descr":"Gäste: Mary Roos und Wolfgang Lippert Er gehört zu den besten Komikertalenten Deutschlands. 1984 ist Hape Kerkeling gerade 20 Jahre alt und hat bereits seine erste eigene Fernsehsendung. Bekannt wird er mit der Rolle \"Hannilein\" in 'Kerkelings Kinderstunde'. Mit Radio Bremen produziert Hape Kerkeling die erfolgreiche ARD-Sendung: 'Total normal'. Sie wird mit Preisen überhäuft, u. a. mit der 'Goldenen Kamera', dem 'Adolf-Grimme-Preis', der 'Bronzenen Rose von Montreux', dem \"Goldenen Gong\" und dem 'Bayrischen Fernsehpreis'. Zusammen mit seinem Freund Achim Hagemann macht Hape Kerkeling die Gegend um Bremen unsicher, zum Beispiel als er in Stuhr das neue klassische Werk \"Hurz\" zum Besten gibt. Er fährt als Königin Beatrix verkleidet aber auch bis nach Berlin. Seine Auftritte sind und bleiben legendär. Mit den Gästen Mary Roos und Wolfgang Lippert.","image":null,"genre":"Unterhaltung, Show","start":1604227200,"stop":1604229000,"country":"D","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604229000":{"channel":"ONE","title":"Nonstop Nonsens","descr":"Was sucht ein \"Autoknacker\" in Frack und Zylinder am hellichten Tage auf einem Wagendach? Trauringe! Sie liegen \"einbruchssicher\" im Handschuhfach. Die Autoschlüssel hat er vergessen, die Zeit drängt, Braut und Pastor warten. Da hilft nur gute 'Handwerksarbeit'.","image":null,"genre":"Unterhaltung, Show","start":1604229000,"stop":1604231400,"country":"D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604231400":{"channel":"ONE","title":"Reiterhof Wildenstein – Der Junge und das Pferd","descr":"In Starnberg sorgt eine freilaufende Palomino-Stute für Aufsehen: Die schöne Unbekannte lässt keinen Kontakt zu – nicht einmal von Rike. Interesse zeigt sie nur an dem elfjährigen Joschi, der für ein paar Wochen bei seinem Papa Jan wohnen soll. Der geschiedene Polizeimeister kann aber gerade seiner Vaterrolle kaum gerecht werden, da er das Verschwinden des Hengstes Jacomo aufklären muss.","image":"https:\/\/images.tvtv.de\/tvbild\/25668749a4a2cc2a942e1026b0f5966f968cd673.jpg?x=548&y=366\/reiterhof-wildenstein-der-junge-und-das-pferd","genre":"Film, Familienfilm","start":1604231400,"stop":1604236800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604236800":{"channel":"ONE","title":"Die Firma dankt","descr":"Gerade noch war Adam Krusenstern anerkannter Leiter der Entwicklungsabteilung. Nach der Übernahme durch einen internationalen Konzern erfasste eine Kündigungswelle die Belegschaft. Adam allerdings wurde von seinen neuen Chefs zu einem Wochenende ins Gästehaus der Firma eingeladen. In dessen Verlauf muss Adam erfahren, dass alles, was für ihn bislang Arbeitskultur bedeutete, keinen Wert mehr hat.","image":"https:\/\/images.tvtv.de\/tvbild\/210098171871d75055c546455732ff9b65cfc9d6.jpg?x=548&y=366\/die-firma-dankt","genre":"Film, Komödie","start":1604236800,"stop":1604242200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604242200":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jonathan beobachtet aus dem Büro seines Geschäftspartners Drew mit einem Fernrohr, wie dieser seine Geliebte im Büro auf der anderen Straßenseite ermordet. Als er nach draußen eilt, wird er von einem Motorrad erfasst. Durch den Unfall verliert Jonathan sein Gedächtnis und ist nun auf die Hilfe seiner Frau Jennifer angewiesen. Immerhin erinnert er sich zumindest bruchstückhaft an den Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/ce8a6e11819dfb6ddb257668f52d04670c82b5b4.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604242200,"stop":1604244900,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604244900":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jeder Mensch hat irgendwo sein Double – diese Theorie wird für Jennifer Hart unangenehme Wahrheit. Sie wird wegen ihrer täuschenden Ähnlichkeit mit der Frau des reichen Gangsters Martin Benton von dessen früheren Partnern Barney und Mick Steele entführt. Natürlich merken sie schnell, dass sie die Falsche erwischt haben. Aber ist vielleicht beim reichen Jonathan Hart noch viel mehr zu holen?","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604244900,"stop":1604247600,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604247600":{"channel":"ONE","title":"Hart aber herzlich","descr":"Friedwart, der verwöhnte Hund der Harts, wird Star in einem Werbespot für Hundefutter. Jonathan Hart schöpft Verdacht, als das neue Hundefutter offenbar eine suchterzeugende Wirkung zeigt. In der Tat hat der Erfinder Dr. Cobb vor, ein ganz ähnliches Produkt für Menschen auf den Markt zu bringen. Auf einer Party bei den Harts wird das Futter versehentlich mit französischer Pastete verwechselt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604247600,"stop":1604250600,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604250600":{"channel":"ONE","title":"Hart aber herzlich","descr":"Aus Jonathans Firma verschwinden Spielzeugentwürfe. Sein Privatdetektiv tippt auf Industriespionage. Als dieser unter mysteriösen Umständen stirbt, beginnt das Ehepaar zu ermitteln. Sie tarnen sich als Einkäufer und statten ihrer Spielzeugfabrik einen Besuch ab. Der Konstrukteur Eric Palmer durchschaut die beiden und versucht, sie mit einer Bombe umzubringen. Die Harts bleiben unverletzt.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604250600,"stop":1604253300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604253300":{"channel":"ONE","title":"Hart aber herzlich","descr":"Jennifer will einen Bericht über eine neue archäologische Ausstellung schreiben. Bei der feierlichen Eröffnung wird in einem Sarkophag die Leiche des Archäologen Dr. Whitlock gefunden. Die Harts machen sich auf die Suche nach der Mumie und dem Mörder. Ein seltsamer Ägypter lockt die beiden in eine Falle und jagt Jennifer hinterher, weil sie aussieht, wie eine alte ägyptische Prinzessin.","image":"https:\/\/images.tvtv.de\/tvbild\/977f9f7013c0102b506a7a9b51236cd5a351381b.jpg?x=548&y=366\/hart-aber-herzlich","genre":"Serie, Krimiserie","start":1604253300,"stop":1604256300,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604256300":{"channel":"ONE","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604256300,"stop":1604258100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ONE","title":"Die Kennedys","descr":"Generalstaatsanwalt Bobby Kennedy gründet eine Abteilung, welche den großen Fischen des organisierten Verbrechens nachjagt. Da kommt ihm ein Deal mit der Mafia von früher in die Quere, den sein Vater verantwortet. Präsident Jack ist mit seinem schlechten Gesundheitszustand beschäftigt, und seine Frau Jackie leidet unter den vielen Pflichten, die als Präsidentengattin auf sie warten.","image":"https:\/\/images.tvtv.de\/tvbild\/25d5e0ea04bd39959db9ac7ce3262a5328c2cddd.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604258100,"stop":1604260500,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604260500":{"channel":"ONE","title":"Die Kennedys","descr":"Ausstrahlung auch mit englischem Originalton Sommer 1961: Im Süden der USA kommt es zu heftigen Rassenunruhen. Jack setzt sich vehement für die Gleichstellung der afroamerikanischen Bürgerinnen und Bürger ein. An der Universität von Mississippi soll der erste schwarze Student, James Meredith, immatrikuliert werden. Doch er wird trotz eines Gerichtsbeschlusses von einem weißen Mob am Betreten des Universitätsgebäudes gehindert. Jack lässt Meredith eskortieren und stößt damit Governor Ross Barnett vor den Kopf. Als Barnett sich weigert, für Merediths Immatrikulation zu sorgen, droht ihm Bobby mit dem Militär. Zu Hause bei den Kennedys fällt Joe richtiggehend in sich zusammen, nachdem ihn Jack und Bobby zum Teufel geschickt haben, weil er mit dem Mafiaboss Sam Giancana verbandelt war. Rose liest ihren Söhnen die Leviten, doch ihre Intervention kommt zu spät: Zum Schrecken aller erleidet Joe einen Schlaganfall und wird fortan weder laufen noch sprechen können. Rose ist verzweifelt. Die Hilflosigkeit ihres Mannes ruft Erinnerungen an ihre Tochter Rosemary wach, bei der Joe eine Lobotomie machen ließ, die katastrophale Folgen zeigte. Rose hat ihrem Mann die Entscheidung, die er ohne sie fällte, nie verziehen: Sie rächt sich an ihrem Gatten.","image":"https:\/\/images.tvtv.de\/tvbild\/4f94f26246dfc4bb6cd2f7384828dc5b62df1510.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604260500,"stop":1604263200,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604263200":{"channel":"ONE","title":"Tatort","descr":"Oliver Manlik, drei Jahre lang als Bauernopfer seiner Firma wegen Korruption in den USA im Knast, will Rache und Entschädigung. Wiederanstellung und Wiedergutmachung für die Haftzeit sind für ihn das Mindeste. Vorstandschef Joachim Bässler weist ihn zurück. Als seine Personalchefin tot im Wald gefunden wird und sein Dienstwagen in die Luft fliegt, ist es ihm nur recht, dass Lannert und Bootz Manlik für den Täter halten.","image":"https:\/\/images.tvtv.de\/tvbild\/3234e79f471a7c8865a60ae6f8a813ce485b86d8.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604263200,"stop":1604268600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604268600":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Die Kampagne \"Save The Shark\" ist Online in vollem Gange. Auf Einladung des niederländischen Abgeordneten kommt sogar der amerikanischer Aktivist Leroy Sparks nach Brüssel, um für die Haie zu werben. Samy ist angetan von seinem Charisma: positiv, charmant, gutaussehend und sehr professionell. Aber leider ist auch Rose von Leroy wie verzaubert. Frisch von ihrem Freund getrennt, kommt ihr da ein schöner Abend mit Leroy gerade recht. Samy wird auffällig nervös!","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1604268600,"stop":1604270100,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604270100":{"channel":"ONE","title":"Parlament","descr":"Comedy-Serie Deutschland\/Frankreich\/Belgien 2020 Samy und Rose nutzen das Büro des niederländischen Abgeordneten Cornelius, um konzentriert an der Kampagne zu arbeiten. Am frühen Abend erst merken sie, dass die Bürotür verschlossen ist. Samy nutzt die Chance, Rose endlich einmal privat kennenzulernen. Am nächsten Morgen ist allerdings nichts mehr so wie es vorher war. Rose hat einen neuen Job in Kalifornien und Samy ist durch das Sharky-Video, das Torsten in Ingeborgs Auftrag gepostet hatte und ihn eigentlich diskreditieren sollte, berühmt geworden. Reihenweise melden sich nun EU-Abgeordnete und wollen den Antrag gegen das Finning unterschreiben!","image":"https:\/\/images.tvtv.de\/tvbild\/bfddb724a61993c7958f0cb121e1b43e75fcdc91.jpg?x=548&y=366\/parlament","genre":"Serie, Comedyserie","start":1604270100,"stop":1604271600,"country":"F\/D\/B","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604271600":{"channel":"ONE","title":"Die Kennedys","descr":"Generalstaatsanwalt Bobby Kennedy gründet eine Abteilung, welche den großen Fischen des organisierten Verbrechens nachjagt. Da kommt ihm ein Deal mit der Mafia von früher in die Quere, den sein Vater verantwortet. Präsident Jack ist mit seinem schlechten Gesundheitszustand beschäftigt, und seine Frau Jackie leidet unter den vielen Pflichten, die als Präsidentengattin auf sie warten.","image":"https:\/\/images.tvtv.de\/tvbild\/25d5e0ea04bd39959db9ac7ce3262a5328c2cddd.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604271600,"stop":1604274000,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604274000":{"channel":"ONE","title":"Die Kennedys","descr":"Ausstrahlung auch mit englischem Originalton Sommer 1961: Im Süden der USA kommt es zu heftigen Rassenunruhen. Jack setzt sich vehement für die Gleichstellung der afroamerikanischen Bürgerinnen und Bürger ein. An der Universität von Mississippi soll der erste schwarze Student, James Meredith, immatrikuliert werden. Doch er wird trotz eines Gerichtsbeschlusses von einem weißen Mob am Betreten des Universitätsgebäudes gehindert. Jack lässt Meredith eskortieren und stößt damit Governor Ross Barnett vor den Kopf. Als Barnett sich weigert, für Merediths Immatrikulation zu sorgen, droht ihm Bobby mit dem Militär. Zu Hause bei den Kennedys fällt Joe richtiggehend in sich zusammen, nachdem ihn Jack und Bobby zum Teufel geschickt haben, weil er mit dem Mafiaboss Sam Giancana verbandelt war. Rose liest ihren Söhnen die Leviten, doch ihre Intervention kommt zu spät: Zum Schrecken aller erleidet Joe einen Schlaganfall und wird fortan weder laufen noch sprechen können. Rose ist verzweifelt. Die Hilflosigkeit ihres Mannes ruft Erinnerungen an ihre Tochter Rosemary wach, bei der Joe eine Lobotomie machen ließ, die katastrophale Folgen zeitigte. Rose hat ihrem Mann die Entscheidung, die er ohne sie fällte, nie verziehen: Sie rächt sich an ihrem Gatten.","image":"https:\/\/images.tvtv.de\/tvbild\/4f94f26246dfc4bb6cd2f7384828dc5b62df1510.jpg?x=548&y=366\/die-kennedys","genre":"Serie, Sonstige Serien","start":1604274000,"stop":1604276700,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604276700":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Der scharfsinnige belgische Privatdetektiv Hercule Poirot löst mit jeden noch so kniffligen Fall. Er verlässt sich dabei stets auf seine kleinen grauen Zellen und verabscheut körperliche Gewalt. Inspector Japp von Scotland Yard ist zwar oft von Poirots schrulliger Art irritiert, verlässt sich aber auf ihn. David Suchet verkörperte Poirot für diese Serie über einen Zeitraum von 25 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/ef0e082b6859afb7c5e0b97947c422b9df43e487.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1604276700,"stop":1604279700,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604279700":{"channel":"ONE","title":"Tatort","descr":"Oliver Manlik, drei Jahre lang als Bauernopfer seiner Firma wegen Korruption in den USA im Knast, will Rache und Entschädigung. Wiederanstellung und Wiedergutmachung für die Haftzeit sind für ihn das Mindeste. Vorstandschef Joachim Bässler weist ihn zurück. Als seine Personalchefin tot im Wald gefunden wird und sein Dienstwagen in die Luft fliegt, ist es ihm nur recht, dass Lannert und Bootz Manlik für den Täter halten.","image":"https:\/\/images.tvtv.de\/tvbild\/3234e79f471a7c8865a60ae6f8a813ce485b86d8.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604279700,"stop":1604285100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604285100":{"channel":"ONE","title":"Miss Fishers mysteriöse Mordfälle","descr":"Ein Radiomoderator wird ermordet. Miss Fisher macht sich an die Arbeit und trifft bei ihren Untersuchungen auf einen alten Bekannten. Dot wird derweil klar, dass sie auch nach ihrer Hochzeit weiter für MIss Fisher arbeiten will.","image":"https:\/\/images.tvtv.de\/tvbild\/8db2fad2088c9cbc38e75dcaa78c7ac91a73299a.jpg?x=548&y=366\/miss-fishers-mysterioese-mordfaelle","genre":"Serie, Krimiserie","start":1604285100,"stop":1604288400,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604288400":{"channel":"ONE","title":"Private Eyes","descr":"Mit dem Versprechen strengster Diskretion vor allem gegenüber ihrem Bruder bekommen Angie und Shade von Kurtis Mazharis Schwester Sila, einer Meeresbiologin, einen Auftrag: Sie sollen einen äußerst seltenen, gestohlenen Oktopus wiederbeschaffen, einen der letzten seiner Art. Die Suche führt über Auktionen für seltene Tiere und abstruse Feinschmeckerveranstaltungen zu einem Kosmetikunternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3d76cf0ea0983b10bfb9fbf219ad3286196c855.jpg?x=548&y=366\/private-eyes","genre":"Serie, Dramaserie","start":1604288400,"stop":1604291100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604291100":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1604291100,"stop":1604293200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}