{"1600489200":{"channel":"ONE","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1600489200,"stop":1600490100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600490100":{"channel":"ONE","title":"Einfach Rosa – Die Hochzeitsplanerin","descr":"Obwohl Rosa schon drei Mal ihre eigene Hochzeit abgesagt hat, gründet sie ihre eigene Hochzeitsagentur. Zusammen mit der patenten Meral, die ihrer Arbeit in der väterlichen Autowerkstatt entfliehen will, macht sie sich enthusiastisch an die Arbeit. Doch schon ihr erster Auftrag stellt sie vor ungeahnte Herausforderungen, denn Rosa will nur Hochzeiten für aufrichtig glückliche Paare ausrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/da5772836dfe1cf7ccd801592ce106fd018f7165.jpg?x=548&y=366\/einfach-rosa-die-hochzeitsplanerin","genre":"Film, Liebesfilm","start":1600490100,"stop":1600495500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600495500":{"channel":"ONE","title":"Liebe nach Rezept","descr":"Corinna, seit 17 Jahren mit Michael verheiratet, greift zu einem ungewöhnlichen Trick, um neuen Schwung in ihre Beziehung zu bringen: Mit Hilfe von magischen Liebeskräutern will sie Michael endlich wieder in den schwärmerischen Romantiker verwandeln, der er einst war. Doch durch ein Versehen verspeist Corinna die Kräuter selbst und verliebt sich augenblicklich in den ersten Mann, der ihr begegnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f1d1eb0a391b477145a7326e70525c2367830631.jpg?x=548&y=366\/liebe-nach-rezept","genre":"Film, Liebesfilm","start":1600495500,"stop":1600500900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600500900":{"channel":"ONE","title":"Verunsichert – Alles Gute für die Zukunft","descr":"Die Juristin Franziska Schlüter bearbeitet bei der Aescuria-Versicherung Anträge zur Auszahlung von Berufsunfähigkeitsversicherungen. Ihr Job ist es, genau das zu verhindern. Eines Tages wird sie mit den Folgen einer ihrer Entscheidungen konfrontiert. Von moralischen Zweifeln geplagt, entscheidet sie sich zu kündigen und als Anwältin ihre Nachbarn im Kampf gegen ihren alten Arbeitgeber zu vertreten.","image":"https:\/\/images.tvtv.de\/tvbild\/eec7ff1a4522951eed698d108228457b888f1fef.jpg?x=548&y=366\/verunsichert-alles-gute-fuer-die-zukunft","genre":"Film, Gerichtsfilm","start":1600500900,"stop":1600506300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600506300":{"channel":"ONE","title":"Agatha Christies Poirot","descr":"Agatha Christies Figur des belgischen Meisterdetektivs Hercule Poirot löst mithilfe seiner kleinen grauen Zellen die kompliziertesten Fälle. ONE zeigt die aufwendige britische Verfilmung aller siebzig Poirot-Geschichten mit David Suchet in der Hauptrolle erstmals vollständig, in HD und zusätzlich im englischen Originalton. Es hat auch Vorteile, wenn Menschen ihre Gewohnheiten pflegen.","image":"https:\/\/images.tvtv.de\/tvbild\/ad556cf1ca4eb6582f96095fb9745a817ccb691b.jpg?x=548&y=366\/agatha-christies-poirot","genre":"Film, Krimi","start":1600506300,"stop":1600509600,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"ONE","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1600509600,"stop":1600511400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600511400":{"channel":"ONE","title":"Deutschland. (K)ein Sommermärchen.","descr":"Das Jahr 1997 gilt als Meilenstein der deutschen Radsportgeschichte. Jan Ullrich gewann die Tour de France, als erster und einziger Deutscher. Noch heute fasziniert diese Tour nicht nur Radsportfans, sie liefert schlichtweg zu viele \"gute\" Geschichten. Über 530 Stunden lang wurde diese Tour de France im Fernsehen präsentiert. Es verneigten sich ARD und ZDF, die 'BILD'-Zeitung, Franz Beckenbauer und der damalige Bundeskanzler Kohl. Jan Ullrich, der schüchterne Junge aus Rostock, war ab sofort ein deutsches Sportidol. Doch warum fasziniert dieses Rennen nach wie vor? Trotz des Wissens von heute, 23 Jahre danach. Viele Menschen bekommen immer noch Gänsehaut, wenn sie Ullrichs Antritt auf der 10. Etappe sehen. Aus der heutigen Sicht ein moralisches Dilemma, denn aus umjubelten Helden wurden beschimpfte Doper und Lügner. Die Autoren des Films Ben Wozny und Ole Zeisler schlagen sich dabei auf keine Seite. Sie lassen die Zuschauer*innen mit dieser Ambivalenz bewusst allein. Die bis heute legendären Momente haben ihren Platz, sodass sich jeder selbst die Frage stellen kann, wie er heute dazu steht. Die Dokumentation bleibt im Jahr 1997. Die Bilder von damals, durch die Brille von heute. Für die zeitgeschichtliche Einordnung sorgen Gespräche mit den Protagonisten von einst: ehemalige Mitglieder des Teams Telekom, Journalist*innen und Kritiker*innen.","image":null,"genre":"Report, Dokumentation","start":1600511400,"stop":1600515000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600515000":{"channel":"ONE","title":"Tour de France 2020","descr":"Die Tour de France ist das jährliche Highlight des Straßenradsports. Für die Fahrer ist es das prestigeträchtigste und somit das wichtigste Rennen der Saison. Der Rundkurs durch Frankreich beginnt mit Flachetappen, auf denen sich Ausreißer und vor allem die Sprinter profilieren können. Die Entscheidung in der Gesamtwertung fällt auf den schweren Bergetappen in den Alpen und den Pyrenäen.","image":"https:\/\/images.tvtv.de\/tvbild\/8923b562c8abfd37b1db224d9e5351f45f1dda04.jpg?x=548&y=366\/tour-de-france-2020","genre":"Sport, Radsport","start":1600515000,"stop":1600518600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600518600":{"channel":"ONE","title":"Auf dem Tretroller durch Deutschland","descr":null,"image":null,"genre":"Report, Reportage","start":1600518600,"stop":1600519500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600519500":{"channel":"ONE","title":"Die Kanzlei","descr":"Gerd Matuschek wird unter dem Verdacht, Chefarzt Dr. Weiland ermordet zu haben, verhaftet. Matuschek hat ein Motiv, gibt er doch Dr. Weiland die Schuld am Tod seines Sohnes. Eine Zeugin, Dora Keller, bestätigt, dass sie Gerd Matuschek entgegen seiner Aussage zur Tatzeit in der Nähe des Hauses von Dr. Weiland gesehen hat. Schnell entdeckt Isa von Brede, dass mit der Zeugin etwas nicht stimmen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/55f81e4d8fc94f686edb6646b875f9612378be59.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1600519500,"stop":1600522200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600522200":{"channel":"ONE","title":"Die Kanzlei","descr":"Die Gefahr, dass Isa von Brede und Gellert ihre Anwaltszulassung verlieren, ist gebannt. Die Forderungen des Erpressers sind vom Tisch. Gellert vertritt den Rapper Dogan Özdil, den eine internationale Plattenfirma unter Vertrag nehmen will. Nur ist Dogan noch bei Sahin unter Vertrag und das für mindestens weitere zwei Jahre. Es ist nicht klar, wie sich Sahin dazu bewegen lässt, Dogan freizugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1600522200,"stop":1600525200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600525200":{"channel":"ONE","title":"Die Kanzlei","descr":"Die 15-jährige Milena Rönert will, dass ihrer Mutter Annelie das Sorgerecht entzogen wird. Eine internationale Modelagentur hat Milena einen Vertrag angeboten. Für Milena würde damit ihr Traum von einer Modelkarriere wahr werden. Ihre Mutter Annelie besteht darauf, dass Milena die Schule abschließt. Markus Gellert sieht zwar keine Chance für eine Klage der Tochter, aber er bietet ein Treffen an.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1600525200,"stop":1600527900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600527900":{"channel":"ONE","title":"Die Kanzlei","descr":"Fanol Komani ist wegen Diebstahl und Körperverletzung angeklagt. Das Opfer, Frank Weigand, erkennt während der Gerichtsverhandlung Komani als Täter, aber Richter Greinert versucht, den Zeugen zu verunsichern und so Komani zu entlasten. Isa von Brede ist sich sicher, dass Greinert unter Druck gesetzt wird. Edda Keltenborn, wendet sich an die Kanzlei. Sie will wissen, wovor ihr Ehemann Angst hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1600527900,"stop":1600530900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600530900":{"channel":"ONE","title":"Die Kanzlei","descr":"Markus Gellert muss seine Tochter Marleen vor dem Gefängnis bewahren. Marleen ist verhaftet worden. Sie soll in der vergangenen Nacht einen Fußgänger angefahren und dann Fahrerflucht begangen haben. Gallerts Tochter ist positiv auf Drogen getestet worden. Kommissar Hansen empfiehlt Gellert dringend, Marleen zu einem Geständnis zu bewegen, aber er möchte die Unschuld seiner Tochter beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/f363285100c868c48834dbc6479b67541c47ba91.jpg?x=548&y=366\/die-kanzlei","genre":"Serie, Familienserie","start":1600530900,"stop":1600533900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"ONE","title":"Aenne Burda – Die Wirtschaftswunderfrau","descr":"Aenne Burda übernimmt einen verschuldeten Modeverlag von Ihrem Mann und arbeitet hart, um die Auflage zu erhöhen. Nur mit Mühe kann sie die Löhne ihrer Mitarbeitenden zahlen und fiebert dem Erscheinen der ersten Ausgabe entgegen, die überraschend schnell ausverkauft ist. Selbst Franz, der die Entwicklung seiner Frau mit zwiespältigen Gefühlen beobachtet, zollt ihr seine Anerkennung.","image":"https:\/\/images.tvtv.de\/tvbild\/b94968a44e932e1e20f77306b4199af1cbb3697a.jpg?x=548&y=366\/aenne-burda-die-wirtschaftswunderfrau","genre":"Film, Drama","start":1600533900,"stop":1600539300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"ONE","title":"Oktoberfest 1900","descr":"Der Nürnberger Gastronom Curt Prank plant, gleich fünf Budenplätze auf dem Oktoberfest zu ergaunern. Er will eine \"Bierburg\" für 6.000 Gäste errichten – 20 Mal so groß wie die üblichen Bierbuden auf der Wiesn. Und das als Auswärtiger! Ein Affront gegen die Münchner Brauergilde. Derweil reist Pranks Tochter Clara an, begleitet von ihrer neuen Anstandsdame Colina, die sich als fesches Biermadl entpuppt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e987f82591b9d7178aaa96747275c01f01aaa1a.jpg?x=548&y=366\/oktoberfest-1900","genre":"Serie, Abenteuerserie","start":1600539300,"stop":1600545000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600545000":{"channel":"ONE","title":"SERIöS – Das Serienquartett","descr":"Ein Talk über Serien Unzählige Löwen, Tiger und andere Großkatzen, ein geplanter Mord, Drogenbosse, Waffen, Sektenstrukturen: Die True Crime-Dokureihe \"Tiger King\" zeigt den Wahnsinn von \"Tierliebhabern\" in den USA. Mittendrin: Joe Exotic, der einen privaten Zoo im provinziellen Oklahoma betreibt und \"Tierretterin\" Carole Baskin aus Florida. Die von Kurt Krömer vorgestellte Doku-Serie war so erfolgreich, dass sie bald verfilmt werden soll. Oscar-Preisträger Nicolas Cage soll dabei in der Hauptrolle des Joe Exotic zu sehen sein.","image":null,"genre":"Report, Diskussion","start":1600545000,"stop":1600545600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600545600":{"channel":"ONE","title":"Die Vierhändige","descr":"Sophie und Jessica haben als Kinder ein grausames Verbrechen mitangesehen. Jessica versprach ihrer kleinen Schwester, sie immer zu beschützen. Dieses Versprechen wurde zur Besessenheit. Überall sieht Jessica sich und Sophie bedroht. Doch Sophie möchte ein normales Leben führen, Pianistin werden und sich verlieben. Als 20 Jahre nach dem Verbrechen die Täter entlassen werden, beginnt ein Albtraum.","image":"https:\/\/images.tvtv.de\/tvbild\/9ff532b9b79d6f83b42136bad68eeb4fe57d6ac8.jpg?x=548&y=366\/die-vierhaendige","genre":"Film, Thriller","start":1600545600,"stop":1600550700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600550700":{"channel":"ONE","title":"Ich liebe alles, was ich an dir hasse","descr":"Mit Hilfe eines Hormonpräparats von zwei verrückten Wissenschaftlern versucht die unglücklich verliebte Helena, ihren Schwarm zu erobern. Doch stattdessen löst sie ein riesiges Chaos aus, als sich der Freund ihrer Zwillingsschwester in sie und ihr Schwarm sich in den besten Freund verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/f047a71e901e0d1fcccda2443ddef1ffd34a21cb.jpg?x=548&y=366\/ich-liebe-alles-was-ich-an-dir-hasse","genre":"Film, Komödie","start":1600550700,"stop":1600556100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600556100":{"channel":"ONE","title":"Ladies Night","descr":"Unter den Gästen ist Ingrid Kühn. Mit scharfen Alltagsbeobachtungen strapaziert die gestandene Frau voller praktischer Intelligenz immer wieder die Lachmuskeln und nimmt sich dabei auch gern mal selbst auf die Schippe. Ebenfalls mit von der Partie ist Martina Schwarzmann. Die vielfach preisgekrönte Kabarettistin begeistert das Publikum schon seit Jahren mit ihrem außergewöhnlichen bajuwarischen Humor.","image":"https:\/\/images.tvtv.de\/tvbild\/f3fb69199faebb93f605ed44c9c6e4826730076a.jpg?x=548&y=366\/ladies-night","genre":"Unterhaltung, Show","start":1600556100,"stop":1600558800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600558800":{"channel":"ONE","title":"Die Carolin Kebekus Show","descr":"Die Gastgeberin begrüßt diesmal den Moderator Kai Pflaume in ihrer Show. Gemeinsam treten sie in einen Wettstreit, bei dem es um 15 Sekunden frei verfügbarer Sendezeit geht. Der Titel des Spiels: 'Caro & Kai gegen Das Erste'. Natürlich gibt es auch ein Wiedersehen mit 'Rebecca & Larissa', die sich mit dem Thema Ernährung beschäftigen. Außerdem wird ein runder Geburtstag gefeiert: 60 Jahre Pille.","image":"https:\/\/images.tvtv.de\/tvbild\/1f6ba07360b91b03396eec7e3ffc72b9b159adc3.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1600558800,"stop":1600561500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600561500":{"channel":"ONE","title":"Doctor Who","descr":"Als die Coal Hill Schule von schrecklichen Ereignissen bedroht wird, entschließt sich der Doktor zu einem Undercover-Einsatz. Der Skovox Blitzer ist bereit, die ganze Menschheit auszulöschen. Was noch schlimmer ist: Danny Pink und der Doktor können jeden Moment aufeinandertreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/d01f7f83b09ce5e704a8ab94c9dfca8db0a44aae.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1600561500,"stop":1600564200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600564200":{"channel":"ONE","title":"Doctor Who","descr":"In naher Zukunft befinden sich der Doktor und Clara mit einem Space Shuttle auf einer selbstmörderischen Mission Richtung Mond. Nach einer Bruchlandung auf der Mondoberfläche entdecken sie ein Bergwerk voller Leichen, bösartige, spinnenähnliche Kreaturen, die zum Angriff bereit sind, und stehen vor einem schrecklichen Dilemma. Clara bekommt den Schock ihres Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/666d23bc974b8f484a91128c7e0c39c6a840ba6b.jpg?x=548&y=366\/doctor-who","genre":"Serie, SciFi-Serie","start":1600564200,"stop":1600566900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600566900":{"channel":"ONE","title":"Torchwood","descr":"Eine geheime Organisation in Wales schützt die Erde vor außerirdischen Bedrohungen. Das Team aus Rex, Esther, Jack und Gwen versucht im Untergrund die seltsamen Vorkommnisse zu erklären und stößt dabei auf den Pharmakonzern Phicorp. Der scheint schon im Vorfeld von dem \"Wunder\" gewusst zu haben. Das Team versucht, über die Ärztin Vera Juarez an die Pläne des Unternehmens zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/c08b00a0016854241357dd6bc54d33f013e93218.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1600566900,"stop":1600569900,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600569900":{"channel":"ONE","title":"Torchwood","descr":"Menschen, die eigentlich tot sein müssten, werden in spezielle Auffanglager gebracht. Der Medienliebling Oswald versucht, sich auf die Seiten der \"untoten Toten\" zu stellen, doch eine Kampagne im Land macht ihm Konkurrenz. Das Torchwood-Team um Jack Harness, das die Menschheit vor außerirdischen Bedrohungen schützen soll, schafft es, einen Server des Pharmakonzerns Phicorp an sich zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c08b00a0016854241357dd6bc54d33f013e93218.jpg?x=548&y=366\/torchwood","genre":"Serie, SciFi-Serie","start":1600569900,"stop":1600572900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600572900":{"channel":"ONE","title":"SERIöS Das Serienquartett","descr":"Ein Talk über Serien \"The Marvelous Mrs. Maisel\" ist eine US-amerikanische Fernsehserie von Amy Sherman-Palladino. Sie handelt von Miriam \"Midge\" Maisel, einer jüdischen Hausfrau und Mutter im New York der späten 1950er-Jahre, die eine Karriere als Stand-up-Comedian einschlägt. Annette Hess, Autorin der Ku'Damm-Reihe, die ebenfalls in den 50er Jahren spielt, hat viel Lob über – vor allem für die opulente Ausstattung und den tollen Look von New York in den Wilden Fünfzigern. Wer Serien schaut, kann auch darüber reden. Unsere vier Serien-Nerds tun das – fundiert, detailverliebt und mit Leidenschaft. Welche Serie eignet sich zum Bingen? Welcher muss man ein paar Folgen geben, bis man drin ist? Was muss man gesehen haben? Und was kann man getrost sein lassen? Serien-Addict Kurt Krömer, die Drehbuchautoren Annette Hess ('Weißensee') und Ralf Husmann ('Stromberg') sowie Moderatorin und Allesguckerin Annie Hoffmann stellen ihre persönlichen Favoriten zur Disposition. Sie sind nicht immer einer Meinung, bekommen sich auch mal ordentlich in die Haare, aber am Ende eint sie alle nur eines: die Sehnsucht nach der nächsten richtig guten Serie!","image":null,"genre":"Report, Diskussion","start":1600572900,"stop":1600573800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600573800":{"channel":"ONE","title":"Aenne Burda – Die Wirtschaftswunderfrau (2\/2)","descr":"Aenne Burda übernimmt einen verschuldeten Modeverlag von Ihrem Mann und arbeitet hart, um die Auflage zu erhöhen. Nur mit Mühe kann sie die Löhne ihrer Mitarbeitenden zahlen und fiebert dem Erscheinen der ersten Ausgabe entgegen, die überraschend schnell ausverkauft ist. Selbst Franz, der die Entwicklung seiner Frau mit zwiespältigen Gefühlen beobachtet, zollt ihr seine Anerkennung.","image":"https:\/\/images.tvtv.de\/tvbild\/b94968a44e932e1e20f77306b4199af1cbb3697a.jpg?x=548&y=366\/aenne-burda-die-wirtschaftswunderfrau-22","genre":"Film, Drama","start":1600573800,"stop":1600579200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}