{"1598760300":{"channel":"DISCOVERYCHANNEL","title":"Border Control – Spaniens Grenzschützer","descr":"Zu Lande, zu Wasser und in der Luft: Ein Kamerateam begleitet Grenzschützer der Iberischen Halbinsel bei der Verbrechensbekämpfung. Dabei sind die Männer und Frauen rund um die Uhr im Einsatz gegen Drogenhändler, Schlepperbanden und Schmuggler. Sie vereiteln u.a. Haschisch-Transporte in der Meerenge von Gibraltar und zerschlagen den organisierten Menschenhandel am Flughafen in Madrid.","image":"https:\/\/images.tvtv.de\/tvbild\/87965da3451438e13cafb03e704395b0d226d82d.jpg?x=548&y=366\/border-control-spaniens-grenzschuetzer","genre":"Serie, Dokusoap","start":1598760300,"stop":1598761800,"country":"E","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598761800":{"channel":"DISCOVERYCHANNEL","title":"Yukon Men – Überleben in Alaska","descr":"In das kleine Dorf Tanana, das rund 100 Kilometer vom Polarkreis entfernt liegt, führen keine Straßen. Es zählt zu den abgelegensten Orten Amerikas. Die Tiefsttemperaturen können hier im Winter bis zu minus 50 Grad betragen. Brennholz und Nahrungsvorräte können knapp werden. Der Kellner Dustin Baugham aus North Carolina hat sich trotzdem entschieden, sich hier in Tanana ein neues Leben aufzubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/10a97c9912bdaea1c6901b6a7a1d8ca328a8bc5c.jpg?x=548&y=366\/yukon-men-ueberleben-in-alaska","genre":"Serie, Dokusoap","start":1598761800,"stop":1598764500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598764500":{"channel":"DISCOVERYCHANNEL","title":"Yukon Men – Überleben in Alaska","descr":"Elche wiegen bis zu 700 Kilo und erreichen eine Schulterhöhe von etwa zwei Metern. Von so einem Koloss niedergetrampelt zu werden, ist kein Spaß. Die gigantischen Paarhufer verletzen in Nordamerika mehr Menschen, als jedes andere Säugetier. Charlie Wright und sein Bruder Shane müssen daher bei der Jagd extrem vorsichtig sein. In freier Wildbahn sind die Wiederkäuer zudem gut getarnt.","image":"https:\/\/images.tvtv.de\/tvbild\/b86969f2f411aada0a5d7d2f50d6a0f1d464cd37.jpg?x=548&y=366\/yukon-men-ueberleben-in-alaska","genre":"Serie, Dokusoap","start":1598764500,"stop":1598767200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598767200":{"channel":"DISCOVERYCHANNEL","title":"Yukon Men – Überleben in Alaska","descr":"Das Leittier von Stan Zurays Schlittenhunden hat einen Abszess. Da die Tierklinik 240 Kilometer weit entfernt ist, muss sich Stan selbst um das kranke Tier kümmern und die Infektion stoppen. Dustin Baughman ist ein Aussteiger aus North Carolina und hat große Probleme mit dem Leben am Polarkreis. Das Greenhorn hat sich das Leben in der Wildnis einfacher vorgestellt und begeht einen schweren Fehler.","image":"https:\/\/images.tvtv.de\/tvbild\/18508145cc2a1a7910c02032895cb44074de8823.jpg?x=548&y=366\/yukon-men-ueberleben-in-alaska","genre":"Serie, Dokusoap","start":1598767200,"stop":1598769600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598769600":{"channel":"DISCOVERYCHANNEL","title":"Yukon Men – Überleben in Alaska","descr":"Der Winter steht vor der Tür, und die Dorfbewohner müssen sich mit den Vorbereitungen gegen die zu erwartende eisige Kälte beeilen. Während Joey Zuray sich noch einmal auf die Jagd nach Karibus macht, kümmert sich sein Vater um das Motorboot. Und Bob Wright macht sein Schneemobil flott. Da es keine neuen Ersatzteile gibt, muss er sich das benötigte Material vom Schrottplatz besorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/b86969f2f411aada0a5d7d2f50d6a0f1d464cd37.jpg?x=548&y=366\/yukon-men-ueberleben-in-alaska","genre":"Serie, Dokusoap","start":1598769600,"stop":1598772600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598772600":{"channel":"DISCOVERYCHANNEL","title":"Street Outlaws","descr":"Bei illegalen Straßenrennen in Oklahoma City riskieren die \"Street Outlaws\", von der Polizei geschnappt zu werden und ins Gefängnis zu wandern. Doch das nehmen sie billigend in Kauf – denn die Rennen sind ihr Leben. Mit ihren aufgemotzten Chevys, Mustangs oder Camaros treten sie auf den nächtlichen Straßen gegen ihre Konkurrenten an, und hohe Wetteinsätze gehören zu den Rennen dazu.","image":"https:\/\/images.tvtv.de\/tvbild\/9910551674dd2d3e1ed2898ccd8bd8daed85569f.jpg?x=548&y=366\/street-outlaws","genre":"Report, Reportage","start":1598772600,"stop":1598775300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"DISCOVERYCHANNEL","title":"Street Outlaws","descr":"Abseits der Piste halten die Street-Racer zusammen wie Pech und Schwefel, wenn es jedoch um Ranglistenplätze geht, tritt die Freundschaft in den Hintergrund. Derek wurde von seinem Kumpel Dominator zu einem Rennen herausgefordert, obwohl sein Camaro mit einem kaputten Heck und einem Getriebeschaden fahruntüchtig in der Garage steht. Nun stehen für Derek Nachtschichten mit dem Schraubschlüssel an.","image":"https:\/\/images.tvtv.de\/tvbild\/8f4ec30c5c2375b105095e6529575637a85437cd.jpg?x=548&y=366\/street-outlaws","genre":"Report, Reportage","start":1598775300,"stop":1598778000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598778000":{"channel":"DISCOVERYCHANNEL","title":"Street Outlaws","descr":"Murder Nova, Chief, Kamikaze und die ganze Clique treten in Oklahoma gegen schnelle Importwagen an. Der Autofan Ryan lenkt einen gelben 72er Datsun mit Turbomotor und Schmalreifen. Trevors Eagle Talon, Baujahr 1992, hat 1200 PS unter der Motorhaube. Der Wagen hält einen Weltrekord in seiner Klasse. Donald und Tony gehen in ihrem blauen Supra mit unglaublichen 2200 Pferdestärken an den Start.","image":"https:\/\/images.tvtv.de\/tvbild\/d7af5eb80eb16d0177ea2843a7ae64636e15dfd6.jpg?x=548&y=366\/street-outlaws","genre":"Report, Reportage","start":1598778000,"stop":1598780700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598780700":{"channel":"DISCOVERYCHANNEL","title":"Street Outlaws","descr":"Daddy Dave will mit einem neuen Wagen und viel Power die illegale Rangliste aufmischen. Der Fahrer hat seinen Boliden \"Goliath\" getauft – das ist eine Kampfansage. Der 10-Liter-Motor aus Aluminium des frischlackierten 63er Chevy Two bringt es mit einer Nitro-Unterstützung auf 1800 PS. Vor dem Rennen gegen seinen Rivalen Kamikaze hat der Street-Racer mit technischen Problemen zu kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/245072209fe4243be85fc1c891a325119f74b2d2.jpg?x=548&y=366\/street-outlaws","genre":"Report, Reportage","start":1598780700,"stop":1598783400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598783400":{"channel":"DISCOVERYCHANNEL","title":"Alaskan Bush People","descr":"Die Doku-Serie porträtiert die Familie Brown, die seit über 30 Jahren eine Hütte mit nur einem einzigen Raum bewohnt, ganz weit weg von jeglicher Zivilisation. Billy und Ami haben kein fließendes Wasser und leben mit ihren sieben Kindern in unmittelbarer Nähe von gefährlichen Tieren, was bedeutet, dass sogar ihre erst neunjährige Tochter niemals ohne Gewehr das Haus verlassen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/ead55ee5414cf12a7c7e9be9f4bf41f31cab3a3f.jpg?x=548&y=366\/alaskan-bush-people","genre":"Report, Dokumentation","start":1598783400,"stop":1598786100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598786100":{"channel":"DISCOVERYCHANNEL","title":"Alaskan Bush People","descr":"Die Doku-Serie porträtiert die Familie Brown, die seit über 30 Jahren eine Hütte mit nur einem einzigen Raum bewohnt, ganz weit weg von jeglicher Zivilisation. Billy und Ami haben kein fließendes Wasser und leben mit ihren sieben Kindern in unmittelbarer Nähe von gefährlichen Tieren, was bedeutet, dass sogar ihre erst neunjährige Tochter niemals ohne Gewehr das Haus verlassen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/ead55ee5414cf12a7c7e9be9f4bf41f31cab3a3f.jpg?x=548&y=366\/alaskan-bush-people","genre":"Report, Dokumentation","start":1598786100,"stop":1598788800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598788800":{"channel":"DISCOVERYCHANNEL","title":"Aliens auf der Spur","descr":"In den USA gibt es so viele UFO-Sichtungen wie nie zuvor. Rund sechs Millionen Amerikaner glauben, bereits eine Begegnung mit einem Außerirdischen gehabt zu haben. In der Dokumentarserie versuchen nun vier UFO-Experten herauszufinden, was hinter dem sich häufenden Phänomen steht. Während die Journalistin Maureen Elsberry und der Raumfahrtingenieur Mike Bara auf der Suche nach eindeutigen Fakten sind, glauben der Ex-CIA Mitarbeiter Derrel Simms und Autor Steven Jones, dass die Aliens bereits auf der Erde sind. Zusammen gehen sie spannenden Fragen nach: Stimmt es, dass die Regierung bereits Alien-Technologie verwendet? Ernten Alien tatsächlich menschliches Gewebe? Und schießen Aliens ..","image":"https:\/\/images.tvtv.de\/tvbild\/74aef98f1b6cbf80fe4acdc456d5c8752f1fd078.jpg?x=548&y=366\/aliens-auf-der-spur","genre":"Report, Dokumentation","start":1598788800,"stop":1598791500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598791500":{"channel":"DISCOVERYCHANNEL","title":"Aliens auf der Spur","descr":"In den USA gibt es so viele UFO-Sichtungen wie nie zuvor. Rund sechs Millionen Amerikaner glauben, bereits eine Begegnung mit einem Außerirdischen gehabt zu haben. In der Dokumentarserie versuchen nun vier UFO-Experten herauszufinden, was hinter dem sich häufenden Phänomen steht. Während die Journalistin Maureen Elsberry und der Raumfahrtingenieur Mike Bara auf der Suche nach eindeutigen Fakten sind, glauben der Ex-CIA Mitarbeiter Derrel Simms und Autor Steven Jones, dass die Aliens bereits auf der Erde sind. Zusammen gehen sie spannenden Fragen nach: Stimmt es, dass die Regierung bereits Alien-Technologie verwendet? Ernten Alien tatsächlich menschliches Gewebe? Und schießen Aliens ..","image":"https:\/\/images.tvtv.de\/tvbild\/45869cce1b30367065e724342e94b60a945664e1.jpg?x=548&y=366\/aliens-auf-der-spur","genre":"Report, Dokumentation","start":1598791500,"stop":1598794200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598794200":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"Borneo ist die drittgrößte Insel der Welt. Ed Stafford tritt auf dem Eiland gegen einen ehemaligen Royal Marine an. Aldo Kane ist topfit und hat bei den Streitkräften des britischen Naval Service gelernt, wie man sich in lebensfeindlichem Terrain fortbewegt. Die beiden Kontrahenten werden vor der Küste im Meer ausgesetzt. Nachdem sie an Land geschwommen sind, müssen sich die Überlebenskünstler über hundert Kilometer weit durch krokodilverseuchte Mangrovensümpfe kämpfen. Wer als Erster den Zielpunkt erreicht, gewinnt das \"Survival-Duell\".","image":"https:\/\/images.tvtv.de\/tvbild\/fc18d762d87b2f3eaae17921d4d31b2954a04697.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598794200,"stop":1598797200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598797200":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"Ken Rhee hat bei den Special Forces gedient und kennt sich bestens mit Survival-Taktiken aus. Wenn Ed Stafford den südkoreanischen Elitesoldaten beim Mann-gegen-Mann-Duell schlagen will, dann muss er sich in Zentralasien sputen. Die beiden Kontrahenten kämpfen sich in Kasachstan durch eine unwirtliche Canyon-Landschaft. In dem Felslabyrinth kann man leicht die Orientierung verlieren und in der Umgebung streifen hungrige Wölfe umher. Den Raubtieren sollten die Männer bei ihrem Gewaltmarsch durch die Wildnis besser aus dem Weg gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/29fceeaa8b690a644ddd314076885e1102a4c766.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598797200,"stop":1598799900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598799900":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"In der unfruchtbaren Steppe findet man nur wenige natürliche Ressourcen. Deshalb müssen sich die Überlebenskünstler in den Bergen mit Vorräten eindecken, bevor sie sich in die endlosen Weiten der Wüste Gobi vorwagen. In dieser Folge nimmt es Ed Stafford bei einem packenden Kopf-an-Kopf-Rennen in der Mongolei mit einem der erfahrensten Survival-Gurus der Welt auf. \"Bushcraft Master\" Matt Graham ist konditionell in Topform und wird das Tempo in der Wildnis permanent hochhalten. Darauf muss sich sein Gegner aus Großbritannien einstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c493dfdc170030a68409a70502f711f63c64bc9.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598799900,"stop":1598802900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598802900":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"EJ Snyder nutzt in Thailand seine ganze Erfahrung, um Ed Stafford in die Schranken zu weisen. Der Kriegsveteran hat sich auf der ersten Etappe des Survival-Duells einen beachtlichen Vorsprung herausgearbeitet. Wenn sein Rivale diese Lücke schließen will, dann muss er sich in der Wildnis sputen. Aber die steilen Klippen, auf denen sich die Kontrahenten zum Fluss vorkämpfen, bieten nur wenig Halt. Je schneller man dort unterwegs ist, desto höher ist das Verletzungsrisiko. Kann der britische Überlebenskünstler seinen Gegner in Südostasien einholen?","image":"https:\/\/images.tvtv.de\/tvbild\/5d1f510d9703d60ecb8fb3fbbd2d1c94d4406ac6.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598802900,"stop":1598805600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598805600":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"Am Ende des Regenbogens: Der Inselstaat Palau im Pazifischen Ozean wirkt auf den ersten Blick, wie ein idyllisches Touristenparadies. Aber dieser Eindruck täuscht, denn im Brackwasser tummeln sich hungrige Salzwasserkrokodile und auf den scharfen Felsen an den Küsten drohen schwere Verletzungen. Amazonas-Bezwinger Ed Stafford tritt beim \"Survival-Duell\" auf einem menschenleeren Eiland gegen die erfahrene Überlebenskünstlerin Cat Bigney an. Die Enkelin eines amerikanischen Ureinwohners ist mit den Gefahren in der Wildnis bestens vertraut.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc931e1c88c051ad92c288b2991e94bb50370f7.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598805600,"stop":1598808300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598808300":{"channel":"DISCOVERYCHANNEL","title":"Ed Stafford: Das Survival-Duell","descr":"Ed Stafford und sein Rivale John Hudson wagen sich in Indien in gefährliche Gefilde vor. Das Duo kämpft sich beim \"Survival-Duell\" auf einer festgelegten Route durch das Himalaja-Gebirge. Dort müssen die Männer steile Anhöhen erklimmen und karge Geröllfelder durchqueren. Aber in viereinhalbtausend Meter Höhe fällt den Outdoor-Profis das Atmen schwer und die Überlebenskünstler haben für ihren Gewaltmarsch durch die Wildnis nicht den optimalen Zeitpunkt ausgewählt. Denn während des Monsuns gießt es auf dem Dach der Welt wie aus Kübeln.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc931e1c88c051ad92c288b2991e94bb50370f7.jpg?x=548&y=366\/ed-stafford-das-survival-duell","genre":"Serie, Dokusoap","start":1598808300,"stop":1598811300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"DISCOVERYCHANNEL","title":"Expedition Unknown – Mythen auf der Spur","descr":"Der US-amerikanische Archäologe Josh Gates unternimmt wagemutige Expeditionen ins Unbekannte. In jeder Folge untersucht er ein rätselhaftes Phänomen, das die Menschen schon seit langer Zeit beschäftigt. Dazu bereist Gates die ganze Welt und befragt vor Ort Menschen, die mit dem Phänomen zu tun haben. Bei seinen aufwändigen Recherchen schreckt er auch vor gefährlichen Situationen nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/3248e371a876937d6a46a2ffe6a519c7f2bc5be1.jpg?x=548&y=366\/expedition-unknown-mythen-auf-der-spur","genre":"Report, Dokumentation","start":1598811300,"stop":1598814000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"DISCOVERYCHANNEL","title":"Alte Baukunst neu entschlüsselt","descr":"Die Dokureihe trug ursprünglich den Titel \"Alte Baukunst neu entschlüsselt\". Es geht darum, die Geheimnisse berühmter, alter Bauwerke zu entschlüsseln. Mittels CGI-Animationen werden Erkenntnisse von Archäologen, Geologen und Altertumsforschern anschaulich dargestellt. Unter den vorgestellten Bauwerken sind beispielsweise der Parthenon, der Big Ben oder die Ruinenstätte Chichén Itzá.","image":"https:\/\/images.tvtv.de\/tvbild\/79746149ffe98d52de00a923efa61b4cdbdb8b6f.jpg?x=548&y=366\/alte-baukunst-neu-entschluesselt","genre":"Report, Dokumentation","start":1598814000,"stop":1598816700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"DISCOVERYCHANNEL","title":"Faszination Sonne – Geheimnisvoller Himmelskörper","descr":"Sie ist 4,6 Milliarden Jahre alt, und in unserem Planetensystem dreht sich alles nur um sie: die Sonne! Seit Menschengedenken zieht uns dieser faszinierende Himmelskörper in seinen Bann. Wie eine Art kosmischer Kernreaktor versorgt uns die Sonne mit Wärme und Licht. Aber welche Gefahren gehen von ihr aus? Wie würde ein koronaler Massenauswurf unsere hochtechnisierte Welt verändern? Was können wir tun, um uns für den solaren Supergau zu wappnen? Um diese Fragen zu beantworten, gehen Wissenschaftler mit völlig neuen Technologien der dunklen Seite der Sonne auf den Grund. Im Fokus der Weltraumingenieure: die Raumsonde \"Solar Probe Plus\" sowie das \"DKIST\", das größte Sonnenteleskop der","image":"https:\/\/images.tvtv.de\/tvbild\/61215bb8959e88889d45d5a5a9150c662725e725.jpg?x=548&y=366\/faszination-sonne-geheimnisvoller-himmelskoerper","genre":"Report, Dokumentation","start":1598816700,"stop":1598819400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598819400":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Diesmal geht es um die Frage, wann die Ringe des Saturn entstanden sind. Neuesten Forschungsergebnissen zufolge, sind diese nämlich eventuell gar nicht so alt und stammen aus der Zeit der Dinosaurier. Diese Entdeckung machte die Raumsonde Cassini im Jahr 2017. Aber: Wenn die Ringe nicht mit der Entstehung des Saturn vor viereinhalb Milliarden Jahre zusammenhängen, woher kommen sie dann?","image":"https:\/\/images.tvtv.de\/tvbild\/1374e1928e9afc4c041f7efec9185ac626ae30f5.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1598819400,"stop":1598822400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598822400":{"channel":"DISCOVERYCHANNEL","title":"Hard To Kill – Die gefährlichsten Jobs der Welt","descr":"Arbeitseinsatz in Alaska: Heute reist Tim Kennedy in den eisigen Norden der USA, um mehr über den lebensgefährlichen Job als Buschpilot zu erfahren – Überlebenstraining und Unterwasserrettung inklusive!","image":"https:\/\/images.tvtv.de\/tvbild\/60baf9026b018fe58e61710f30dd0c50363c78ec.jpg?x=548&y=366\/hard-to-kill-die-gefaehrlichsten-jobs-der-welt","genre":"Serie, Dokusoap","start":1598822400,"stop":1598825100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598825100":{"channel":"DISCOVERYCHANNEL","title":"Hard To Kill – Die gefährlichsten Jobs der Welt","descr":"Lawinensprengung in den Rocky Mountains! Heute wird für Tim Kennedy in 3.000 Metern Höhe die Luft dünn. Denn der Extrem-Jobber erfährt am eigenen Leib, was es heißt, bei der Bergrettung zu arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/45ce08bdc2619c5b2c868f610368e4daa9ee1fad.jpg?x=548&y=366\/hard-to-kill-die-gefaehrlichsten-jobs-der-welt","genre":"Serie, Dokusoap","start":1598825100,"stop":1598827800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598827800":{"channel":"DISCOVERYCHANNEL","title":"Expedition Unknown – Mythen auf der Spur","descr":"Der US-amerikanische Archäologe Josh Gates unternimmt wagemutige Expeditionen ins Unbekannte. In jeder Folge untersucht er ein rätselhaftes Phänomen, das die Menschen schon seit langer Zeit beschäftigt. Dazu bereist Gates die ganze Welt und befragt vor Ort Menschen, die mit dem Phänomen zu tun haben. Bei seinen aufwändigen Recherchen schreckt er auch vor gefährlichen Situationen nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/3248e371a876937d6a46a2ffe6a519c7f2bc5be1.jpg?x=548&y=366\/expedition-unknown-mythen-auf-der-spur","genre":"Report, Dokumentation","start":1598827800,"stop":1598830500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598830500":{"channel":"DISCOVERYCHANNEL","title":"Alte Baukunst neu entschlüsselt","descr":"Die Dokureihe trug ursprünglich den Titel \"Alte Baukunst neu entschlüsselt\". Es geht darum, die Geheimnisse berühmter, alter Bauwerke zu entschlüsseln. Mittels CGI-Animationen werden Erkenntnisse von Archäologen, Geologen und Altertumsforschern anschaulich dargestellt. Unter den vorgestellten Bauwerken sind beispielsweise der Parthenon, der Big Ben oder die Ruinenstätte Chichén Itzá.","image":"https:\/\/images.tvtv.de\/tvbild\/79746149ffe98d52de00a923efa61b4cdbdb8b6f.jpg?x=548&y=366\/alte-baukunst-neu-entschluesselt","genre":"Report, Dokumentation","start":1598830500,"stop":1598833500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598833500":{"channel":"DISCOVERYCHANNEL","title":"Faszination Sonne – Geheimnisvoller Himmelskörper","descr":"Sie ist 4,6 Milliarden Jahre alt, und in unserem Planetensystem dreht sich alles nur um sie: die Sonne! Seit Menschengedenken zieht uns dieser faszinierende Himmelskörper in seinen Bann. Wie eine Art kosmischer Kernreaktor versorgt uns die Sonne mit Wärme und Licht. Aber welche Gefahren gehen von ihr aus? Wie würde ein koronaler Massenauswurf unsere hochtechnisierte Welt verändern? Was können wir tun, um uns für den solaren Supergau zu wappnen? Um diese Fragen zu beantworten, gehen Wissenschaftler mit völlig neuen Technologien der dunklen Seite der Sonne auf den Grund. Im Fokus der Weltraumingenieure: die Raumsonde \"Solar Probe Plus\" sowie das \"DKIST\", das größte Sonnenteleskop der","image":"https:\/\/images.tvtv.de\/tvbild\/61215bb8959e88889d45d5a5a9150c662725e725.jpg?x=548&y=366\/faszination-sonne-geheimnisvoller-himmelskoerper","genre":"Report, Dokumentation","start":1598833500,"stop":1598835900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598835900":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Diesmal geht es um die Frage, wann die Ringe des Saturn entstanden sind. Neuesten Forschungsergebnissen zufolge, sind diese nämlich eventuell gar nicht so alt und stammen aus der Zeit der Dinosaurier. Diese Entdeckung machte die Raumsonde Cassini im Jahr 2017. Aber: Wenn die Ringe nicht mit der Entstehung des Saturn vor viereinhalb Milliarden Jahre zusammenhängen, woher kommen sie dann?","image":"https:\/\/images.tvtv.de\/tvbild\/1374e1928e9afc4c041f7efec9185ac626ae30f5.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1598835900,"stop":1598838600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598838600":{"channel":"DISCOVERYCHANNEL","title":"Hard To Kill – Die gefährlichsten Jobs der Welt","descr":"Arbeitseinsatz in Alaska: Heute reist Tim Kennedy in den eisigen Norden der USA, um mehr über den lebensgefährlichen Job als Buschpilot zu erfahren – Überlebenstraining und Unterwasserrettung inklusive!","image":"https:\/\/images.tvtv.de\/tvbild\/60baf9026b018fe58e61710f30dd0c50363c78ec.jpg?x=548&y=366\/hard-to-kill-die-gefaehrlichsten-jobs-der-welt","genre":"Serie, Dokusoap","start":1598838600,"stop":1598841300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598841300":{"channel":"DISCOVERYCHANNEL","title":"Hard To Kill – Die gefährlichsten Jobs der Welt","descr":"Lawinensprengung in den Rocky Mountains! Heute wird für Tim Kennedy in 3.000 Metern Höhe die Luft dünn. Denn der Extrem-Jobber erfährt am eigenen Leib, was es heißt, bei der Bergrettung zu arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/45ce08bdc2619c5b2c868f610368e4daa9ee1fad.jpg?x=548&y=366\/hard-to-kill-die-gefaehrlichsten-jobs-der-welt","genre":"Serie, Dokusoap","start":1598841300,"stop":1598844000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598844000":{"channel":"DISCOVERYCHANNEL","title":"Mexicanicos – Die Schrauber von Guadalajara","descr":"Zwei Großprojekte halten die \"Mexicanicos\" in dieser Folge ordentlich auf Trab. Das Team verwandelt einen Mercury Grand Marquis für einen Kunden aus Monterrey in einen Luxus-Leichenwagen. Der Klassiker wird bei dem Umbau in zwei Teile zerlegt. Und José Luis Gómez möchte seine Frau Jéssica mit einem verspäteten Hochzeitsgeschenk überraschen. Vom Motor über die Lichtmaschine und die Servolenkung bis zur Klimaanlage: Die Kfz-Experten bringen den Ford Model A des Kunsthändlers mit ihrer Expertise in Guadalajara technisch auf den neuesten Stand.","image":"https:\/\/images.tvtv.de\/tvbild\/f0b24039f8a2f9135ee0e5a5965e2b411b835113.jpg?x=548&y=366\/mexicanicos-die-schrauber-von-guadalajara","genre":"Serie, Dokusoap","start":1598844000,"stop":1598846700,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}