{"1601353800":{"channel":"DISCOVERYCHANNEL","title":"Edge of Alaska – Die vergessene Stadt","descr":"Jenny Rosenbaum und Mark Wacht verabreden sich zum gemeinsamen Eisfischen am entlegenen \"Willow Creek\". Doch die zugefrorenen Flüsse Alaskas sind äußerst tückisch. An manchen Stellen ist das Eis so dünn, dass der schwere Motorschlitten jeden Moment einzubrechen droht. Auch Jeremy Keller wählt für seinen ersten Holztransport eine riskante Route, die über den wilden \"Kennecott River\" führt.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecad4b0bd912a353d6670a3907aa12e8cee9155.jpg?x=548&y=366\/edge-of-alaska-die-vergessene-stadt","genre":"Report, Dokumentation","start":1601353800,"stop":1601356200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601356200":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Schauspielerin, Produzentin, Modedesignerin und Sängerin: Alyssa Milano ist ein absolutes Multitalent. Und ein Aquarium mit bunten Fischen hat sich die in Brooklyn geborene US-Amerikanerin schon als kleines Mädchen gewünscht. Deshalb konstruieren Wayde King und Brett Raymer im Haus des Superstars in Los Angeles einen supercoolen Multifunktions-Fisch-Tank. Halb Weinregal, halb Fischbecken: Die Unterwasserwelt wird direkt neben der Bar und dem Billardtisch platziert – dort wo Melissa viel Zeit mit der Familie und ihren Freunden verbringt.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601356200,"stop":1601358900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601358900":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"In dieser Folge konstruieren Wayde King und Brett Raymer für Kevin Smith eine Kombination aus Terrarium und Fischbecken, denn der Filmemacher und Comicbuch-Autor benötigt ein neues Zuhause für seine Wasserschildkröten. Fische sollen sich aber auch in der Unterwasserwelt tummeln – was die Sache für die Profi-Handwerker nicht ganz einfach macht. Denn zu kleine Mitbewohner würden die gepanzerten Reptilien wahrscheinlich auffressen. Deshalb müssen Kois her – die farbenprächtigen Exoten sind als Appetithappen nämlich zu groß.","image":"https:\/\/images.tvtv.de\/tvbild\/d4ef4144ecd39abda9973b38b83dd5b318d177c3.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601358900,"stop":1601361900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Tyrone William Griffin jr., besser bekannt unter dem Namen \"Ty Dolla Sign\", bewohnt in Long Beach, Kalifornien, ein schickes Anwesen, denn der erfolgreiche Rapper kann sich diesen Luxus leisten. Sprich: Was das Budget betrifft, werden sich die Aquarium-Profis mit ihrem Promi-Kunden sicher schnell einig. Und wie soll die Unterwasserwelt aussehen? Wayde King und sein Kompagnon Brett Raymer haben sich für den Musiker etwas Besonderes überlegt. Das riesige Fischbecken mit Logo wird nämlich in eine Wand eingelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/25a56b46d6b56f39558d36e34de5920e297d04c3.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601361900,"stop":1601364600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601364600":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Mit einer Fläche von über 100 Quadratkilometern zählt der Hafen von Rotterdam zu den größten Tiefseehäfen Europas. Dieser Auftrag ist selbst für die erfahrenen Experten eine Herausforderung der besonderen Art: Zwei überdimensionale Bauteile der lokalen Ölraffinerie müssen an ihren Bestimmungsort auf dem Hafengelände verfrachtet werden. Beide Module sind jeweils 33 Meter hoch und 14 Meter breit.","image":"https:\/\/images.tvtv.de\/tvbild\/94ef90263f22bd462ca730fea37fd5ffdcdcf751.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601364600,"stop":1601367300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601367300":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Der Flugzeugträger \"HMS Prince of Wales\" der britischen Royal Navy wird in der Marinewerft Rosyth an der Ostküste Schottlands gebaut. Aufgeteilt auf 15 Decks finden nach der Fertigstellung 40 Kampfflugzeuge sowie 600 Besatzungsmitglieder Platz an Bord des drei Milliarden teuren Kriegsschiffes. Doch bevor die 280 Meter lange \"Prince of Wales\" in See stechen kann, ist noch einiges zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/94ef90263f22bd462ca730fea37fd5ffdcdcf751.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601367300,"stop":1601370300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601370300":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Das Naturschutzgebiet \"Arctic National Wildlife Refuge\" in Alaska ist eine verlassene Gegend. Seit die US-Regierung in den 80er-Jahren die weitere Besiedlung verboten hat, geht die Bevölkerung stetig zurück. Ein Kamerateam hat die letzten dort noch lebenden Familien durch den Winter begleitet. In dieser Einöde am Polarkreis kann das tägliche Leben leicht zu einem Überlebenskampf werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a44ae0204aa9e683b27881c2628cec26636300bf.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601370300,"stop":1601373000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601373000":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Wer im Naturschutzgebiet des Arctic National Wildlife Refuge überleben will, braucht nicht nur ein Dach über dem Kopf und jede Menge Feuerholz, sondern auch proteinreiche Kost auf dem Teller. Jagen und Fischen gehören daher zu den Grundfertigkeiten in Alaska. Tyler und Ashley Selden hatten Glück, denn der erlegte Elch wird die beiden vermutlich durch den gesamten Winter bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/2c1d7360e0b4b0117b9a0dff770b2891776b86f3.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601373000,"stop":1601375700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601375700":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Im \"Arctic National Wildlife Refuge\", einem Naturschutzgebiet, das fast doppelt so groß wie die Schweiz ist, gibt es auf Tausenden Quadratkilometern keinerlei Straßen. Die unberührte Wildnis ist nur schwer zugänglich, deshalb hat die amerikanische Regierung dort neue Ansiedlungen verboten. Sieben Blockhütten dürfen bleiben, deren Bewohner kämpfen jedoch am Polarkreis täglich ums Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/98ca8d6aaa831d01be7e95b6d1dcf4ed60e030e5.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601375700,"stop":1601378400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601378400":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9d6467223344d3cca393918a74a236b620ccf5d2.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601378400,"stop":1601379900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601379900":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Die Sonne macht ein Leben auf der Erde erst möglich. Der kosmische Kernreaktor spendet uns Licht und Energie in Form von Wärme. Die Doku erläutert, was ihren nuklearen Motor antreibt und wie alt unser Zentralgestirn ist. Anhand von aktuellen Erkenntnissen erklären Astronomen mit Bildern aus dem Universum, wie dieser energetischen Gasriese entstanden, und wie es um seine Lebensdauer bestellt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f16ca8ab594fc2d2007369cc2a1003899d3b4c02.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601379900,"stop":1601382600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601382600":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"\"Strip The Cosmos\" verlegt \"Enthüllte Metropolen\" ins Weltall. Anstelle der Metropolen werden jetzt Himmelskörper \"geschält\", um ihre Struktur und damit verbunden auch ihre Herkunft zu ermitteln. Neben Planeten und Monden werden in der Sendung auch Sonnen, Schwarze Löcher oder Galaxien Schicht für Schicht zerlegt, um die im Innern verborgenen Geheimnisse zu lüften und daraus zu lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/d916bc55962e503ef203198fc61c907b18036360.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601382600,"stop":1601385300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601385300":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Ganz gleich, ob Mega-Rutsche aus Granit oder Mega-Mondfisch im Atlantischen Ozean: Heute dreht sich alles um übernatürliche Videoclips aus der ganzen Welt! Ein besonders skurriler Beitrag kommt aus Italien, genauer gesagt vom Ätna auf Sizilien. Hier hat Skifahrer Marco Tomasello unglaubliche Bilder eingefangen. Ohne mit der Wimper zu zucken, kurvt er zwischen Lavaströmen die Hänge des über 3.300 Meter hohen Vulkans herunter. Schnee und Lava nebeneinander? Wie soll das denn funktionieren? Experten lüften das feurige Wintersportgeheimnis. Außerdem in dieser Folge: Ein Naturbursche aus Ohio lässt sich von Egeln das Blut abzapfen und ein roter Regenbogen erleuchtet den Nachthimmel über Atlanta.","image":"https:\/\/images.tvtv.de\/tvbild\/ba2c9db48e956968d0c7286fd926655494987445.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601385300,"stop":1601388000,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601388000":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Wer im Internet tausende Klicks für seine Stunts bekommen will, muss schon ein echter Überflieger sein. Kein Problem für Slackline-Profi Samuel Volery. Der Schweizer Extremsportler hat im Mai 2017 den Weltrekord in der Highline-Disziplin aufgestellt. Für die Distanz von 1.210 Metern benötigte Volery nur 74 Minuten. Allerdings sind derartige Aktionen nichts für Menschen mit Höhenangst. Denn unter dem zwei Zentimeter schmalen Highline-Band klafft ein 250 Meter tiefer Abgrund bis zum Boden! Weitere schwindelerregende Clips in dieser Episode: Ein Helikopterpilot legt bei schwerem Seegang eine Bilderbuchlandung hin und Wingsuit-Ikone Jarno Cordia startet per Düsenantrieb von einem Heißluftballon.","image":"https:\/\/images.tvtv.de\/tvbild\/ef92a1284eb03a069269619e7f46695d9b472424.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601388000,"stop":1601390700,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601390700":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Von der selbstgebauten Tauchausrüstung aus Feuerlöscher und Gasmaske bis zum elektrobetriebenen Raketenauto: Wenn Hinterhofbastler die grauen Zellen aktivieren, kommen immer wieder wahre Wunderwerke der Technik dabei heraus. Wie grillt man Schinken mit einem Rasenmäher? Was braucht es, um eine Bowlingkugel-Kanone zu bauen? Erfinder und Experten decken auf, was hinter den skurrilen Ideen steckt. Aber auch äußerst sinnvolle Konstruktionen haben es in diese Folge geschafft. Da wäre zum Beispiel eine vollautomatische Fischtreppe mit Ansaugstutzen oder ein schwimmendes Müllboot aus Plastikflaschen zu nennen. Am Ende heißt der Gewinner jedoch : Sonnenlicht dank Riesenspiegel!","image":"https:\/\/images.tvtv.de\/tvbild\/48989fdffbf0cd4773ce56f7df321ba2927bee16.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601390700,"stop":1601393700,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601393700":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"In Südafrika liegen die Nerven blank. Shane und Lacey streiten sich in der Wildnis wegen eines Feueranzünders wie ein altes Ehepaar. Dabei ist den Survival-Kandidaten deutlich anzumerken, wie sehr die täglichen Entbehrungen an ihnen zehren. Doch wenn die Abenteurer die Challenge bis zum Ende durchhalten wollen, müssen sie sich am Riemen reißen – denn am Wassertümpel ist Teamwork gefragt. Dort versucht das Duo, mit den anderen Teilnehmern der Gruppe Fische zu fangen. Aber die Beute ist mit bloßen Händen schwer zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/8bd6ed0e89533907319b10166488f3cd74f2191a.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601393700,"stop":1601396400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601396400":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Seit 21 Tagen kämpfen die Teilnehmer der Survival-Challenge in Südafrika ums nackte Überleben – und nicht alle Kandidaten waren den kräftezehrenden Strapazen in der Savanne gewachsen. Fordern die extremen Bedingungen in der Wildnis schon bald ein weiteres Opfer? Lacey hat sich im Camp schwer verletzt. Die 31-Jährige ist am Lagerfeuer gestürzt und dabei mit der Hand in die heiße Glut geraten. Die Brandblasen verursachen höllische Schmerzen und könnten sich zudem entzünden. Deshalb ist fraglich, ob Lacey weitermachen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601396400,"stop":1601399100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601399100":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Ist Lacey stur oder möchte sie den anderen Teilnehmern mit ihrer Verletzung nicht zur Last fallen? Die Survival-Kandidatin hat sich dazu entschlossen, ihr Glück in der Wildnis fortan auf eigene Faust zu versuchen. Das ist mit nur einer gesunden Hand sehr riskant – um nicht zu sagen: lebensgefährlich! Deshalb quittieren ihre Mitstreiter die Entscheidung mit Kopfschütteln. Aber die Abenteurer dürfen sich durch Laceys Alleingang nicht aus dem Konzept bringen lassen – denn die Nahrungssuche hat in der Savanne oberste Priorität.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601399100,"stop":1601401800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601401800":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ce02ca4bf4a0b61ee7c73f8673f4992ae61afdf.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601401800,"stop":1601403300,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"DISCOVERYCHANNEL","title":"Die härtesten Expeditionen der Welt","descr":"James Cracknell ist ein Mann der Extreme. Nach einer Atlantik-Überquerung im Ruderboot und einem Marathon quer durch die Sahara erfüllt sich der Brite jetzt seinen Lebenstraum: In der vierteiligen Dokumentar-Serie tritt der zweifache Ruder-Olympiasieger in die Fußstapfen legendärer Entdecker und stellt sich dabei den härtesten Expeditionen der Welt. Im brasilianischen Tiefland kämpft er im Piranha verseuchten Rio Xingu gegen die Fluten. Auf dem Sambesi Strom in Afrika paddelt er in einem Kanu durch Horden von Flusspferden. James Cracknell folgt den Spuren mutiger Pioniere wie Dr. David Livingstone oder Colonel Percy Fawcett auf ganz besondere Weise: Sein Anspruch ist es, die Expeditio","image":"https:\/\/images.tvtv.de\/tvbild\/bf5deea6c6666724a4921a868bad2cdb83d9b41a.jpg?x=548&y=366\/die-haertesten-expeditionen-der-welt","genre":"Report, Dokumentation","start":1601403300,"stop":1601406000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601406000":{"channel":"DISCOVERYCHANNEL","title":"Expedition am Limit mit Steve Backshall","descr":"Der Entdecker und Naturforscher Steve Backshall unternimmt unglaubliche Reisen, abenteuerliche Expeditionen und betritt Orte, an denen noch kein Mensch zuvor gewesen ist. Vom Rafting im Himalaya bis zum Trekking durch den Dschungel Südamerikas. Von der Unterwelt Mexikos bis zu den Canyons des Oman weiter zu den Flüssen Bhutans. Auch die Folgen des Klimawandels werden dokumentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/485d5220421b509a7e042a4975b296ac75a0c172.jpg?x=548&y=366\/expedition-am-limit-mit-steve-backshall","genre":"Report, Dokumentation","start":1601406000,"stop":1601409000,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601409000":{"channel":"DISCOVERYCHANNEL","title":"Jeremy Wade: Geheimnisse der Tiefe","descr":"Verschwörungstheorie oder perfide Überwachungstechnik? Könnten Meereslebewesen zu Spionagezwecken eingesetzt werden? Zoologe Jeremy Wade geht der Sache auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/db69f09516fa1f0a9112f35d311eab4913bb3470.jpg?x=548&y=366\/jeremy-wade-geheimnisse-der-tiefe","genre":"Report, Dokumentation","start":1601409000,"stop":1601411700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601411700":{"channel":"DISCOVERYCHANNEL","title":"Contact – Die Alien-Jäger","descr":"Den UFO-Forschern in Chile ist es gelungen, Zugang zum \"CEFAA\"-Militärprojekt zu bekommen. Aufnahmen einer Nachtsichtkamera zeigen ein mögliches außerirdisches Raumschiff. Und das ist nur der Anfang!","image":"https:\/\/images.tvtv.de\/tvbild\/a6349a656c2770bc6ee9d0a0e2fddec4babe9d0d.jpg?x=548&y=366\/contact-die-alien-jaeger","genre":"Report, Dokumentation","start":1601411700,"stop":1601414700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601414700":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie – Jäger der Nacht","descr":"Wenn die Sonne vor der Küste Südafrikas untergeht, verlassen Tausende Robben die sicheren Felsen an Land, um im offenen Meer nach Beute zu suchen. Bis zu fünf Meter große Weiße Haie warten auf den richtigen Moment zum Angriff. Ausgerüstet mit extrem lichtempfindlichen Hightech-Kameras bringen der Biologe Neil Hammerschlag und der Fotograf Chris Fallows Licht ins Dunkel des Jagdreviers","image":"https:\/\/images.tvtv.de\/tvbild\/fd7fe5fa397babadbdf4cf2344fc32bb85ede45a.jpg?x=548&y=366\/weisse-haie-jaeger-der-nacht","genre":"Report, Dokumentation","start":1601414700,"stop":1601417100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601417100":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie vor Los Angeles","descr":"Im Juli 1988 gab es auf dem US-amerikanischen Discovery Channel erstmals eine \"Shark Week\". Damals widmete man den Haien eine Woche lang besondere Aufmerksamkeit. In allen darauffolgenden Jahren wurde dies wiederholt. Über mehr als dreißig Jahre hinweg entstanden so unzählige, faszinierende und spannende Dokumentationen über Haie, die inzwischen teilweise eine Art Kultstatus besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6c38a02f81efcfc15308b52f138a64775db632.jpg?x=548&y=366\/weisse-haie-vor-los-angeles","genre":"Report, Dokumentation","start":1601417100,"stop":1601420100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601420100":{"channel":"DISCOVERYCHANNEL","title":"Die härtesten Expeditionen der Welt","descr":"James Cracknell ist ein Mann der Extreme. Nach einer Atlantik-Überquerung im Ruderboot und einem Marathon quer durch die Sahara erfüllt sich der Brite jetzt seinen Lebenstraum: In der vierteiligen Dokumentar-Serie tritt der zweifache Ruder-Olympiasieger in die Fußstapfen legendärer Entdecker und stellt sich dabei den härtesten Expeditionen der Welt. Im brasilianischen Tiefland kämpft er im Piranha verseuchten Rio Xingu gegen die Fluten. Auf dem Sambesi Strom in Afrika paddelt er in einem Kanu durch Horden von Flusspferden. James Cracknell folgt den Spuren mutiger Pioniere wie Dr. David Livingstone oder Colonel Percy Fawcett auf ganz besondere Weise: Sein Anspruch ist es, die Expeditio","image":"https:\/\/images.tvtv.de\/tvbild\/bf5deea6c6666724a4921a868bad2cdb83d9b41a.jpg?x=548&y=366\/die-haertesten-expeditionen-der-welt","genre":"Report, Dokumentation","start":1601420100,"stop":1601422800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601422800":{"channel":"DISCOVERYCHANNEL","title":"Expedition am Limit mit Steve Backshall","descr":"Der Entdecker und Naturforscher Steve Backshall unternimmt unglaubliche Reisen, abenteuerliche Expeditionen und betritt Orte, an denen noch kein Mensch zuvor gewesen ist. Vom Rafting im Himalaya bis zum Trekking durch den Dschungel Südamerikas. Von der Unterwelt Mexikos bis zu den Canyons des Oman weiter zu den Flüssen Bhutans. Auch die Folgen des Klimawandels werden dokumentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/485d5220421b509a7e042a4975b296ac75a0c172.jpg?x=548&y=366\/expedition-am-limit-mit-steve-backshall","genre":"Report, Dokumentation","start":1601422800,"stop":1601425800,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601425800":{"channel":"DISCOVERYCHANNEL","title":"Jeremy Wade: Geheimnisse der Tiefe","descr":"Verschwörungstheorie oder perfide Überwachungstechnik? Könnten Meereslebewesen zu Spionagezwecken eingesetzt werden? Zoologe Jeremy Wade geht der Sache auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/db69f09516fa1f0a9112f35d311eab4913bb3470.jpg?x=548&y=366\/jeremy-wade-geheimnisse-der-tiefe","genre":"Report, Dokumentation","start":1601425800,"stop":1601428500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601428500":{"channel":"DISCOVERYCHANNEL","title":"Contact – Die Alien-Jäger","descr":"Den UFO-Forschern in Chile ist es gelungen, Zugang zum \"CEFAA\"-Militärprojekt zu bekommen. Aufnahmen einer Nachtsichtkamera zeigen ein mögliches außerirdisches Raumschiff. Und das ist nur der Anfang!","image":"https:\/\/images.tvtv.de\/tvbild\/a6349a656c2770bc6ee9d0a0e2fddec4babe9d0d.jpg?x=548&y=366\/contact-die-alien-jaeger","genre":"Report, Dokumentation","start":1601428500,"stop":1601431200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601431200":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ce02ca4bf4a0b61ee7c73f8673f4992ae61afdf.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601431200,"stop":1601432400,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601432400":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie – Jäger der Nacht","descr":"Wenn die Sonne vor der Küste Südafrikas untergeht, verlassen Tausende Robben die sicheren Felsen an Land, um im offenen Meer nach Beute zu suchen. Bis zu fünf Meter große Weiße Haie warten auf den richtigen Moment zum Angriff. Ausgerüstet mit extrem lichtempfindlichen Hightech-Kameras bringen der Biologe Neil Hammerschlag und der Fotograf Chris Fallows Licht ins Dunkel des Jagdreviers","image":"https:\/\/images.tvtv.de\/tvbild\/fd7fe5fa397babadbdf4cf2344fc32bb85ede45a.jpg?x=548&y=366\/weisse-haie-jaeger-der-nacht","genre":"Report, Dokumentation","start":1601432400,"stop":1601435100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601435100":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie vor Los Angeles","descr":"Im Juli 1988 gab es auf dem US-amerikanischen Discovery Channel erstmals eine \"Shark Week\". Damals widmete man den Haien eine Woche lang besondere Aufmerksamkeit. In allen darauffolgenden Jahren wurde dies wiederholt. Über mehr als dreißig Jahre hinweg entstanden so unzählige, faszinierende und spannende Dokumentationen über Haie, die inzwischen teilweise eine Art Kultstatus besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6c38a02f81efcfc15308b52f138a64775db632.jpg?x=548&y=366\/weisse-haie-vor-los-angeles","genre":"Report, Dokumentation","start":1601435100,"stop":1601437800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601437800":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Wenige Wochen vor der Ankunft der Survival-Kandidaten wütete in Nicaragua ein Hurrikan der Kategorie drei. Im Reservat Indio Maíz wurden unzählige Bäume umgerissen und das Blätterdach, das die wagemutigen Abenteurer vor der heißen Sonne schützen könnte, existiert nicht mehr. Die wilden Tiere in der Region wirken nach dem verheerenden Wirbelsturm desorientiert und entwickeln völlig neue Verhaltensmuster. Diese chaotischen Zustände sorgen beim Überlebenskampf im zentralamerikanischen Dschungel für zusätzliches Gefahrenpotenzial.","image":"https:\/\/images.tvtv.de\/tvbild\/9d6e88b3039f115d87d14ed0124002fe0bc5c8a8.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1601437800,"stop":1601440500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}