{"1599797100":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1599797100,"stop":1599798300,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599798300":{"channel":"DISCOVERYCHANNEL","title":"Edge of Alaska – Die vergessene Stadt","descr":"Mitten in der rauen Wildnis Alaskas existiert eine kleine vergessene Stadt: McCarthy. Die 42 Einwohner sind allesamt Jäger, Goldgräber und Überlebenskünstler und haben nur ein Ziel: ein Leben in vollkommener Freiheit. Für diesen Wunsch müssen die Bewohner nicht nur gegen die harten Witterungsbedingungen kämpfen, sondern auch innerhalb der Stadt ihre Interessen vertreten. Denn jeder hat eine andere Vorstellung von der Zukunft des kleinen Ortes. Wird sich die Gemeinschaft einigen, oder droht ein böser Nachbarschaftsstreit? Diese Dokumentarserie erzählt die spannenden Geschichten der Bewohner von McCarthy und gibt einen tiefen Einblick in den Alltag der so unterschiedlichen Stadtbewoh","image":"https:\/\/images.tvtv.de\/tvbild\/685449c422decf0fb72962362b67239382d68a5d.jpg?x=548&y=366\/edge-of-alaska-die-vergessene-stadt","genre":"Report, Dokumentation","start":1599798300,"stop":1599801000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599801000":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/57be07a14936e7dcc2bb09a67bad2b234b485ab8.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599801000,"stop":1599803700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599803700":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"\"Deal or No Deal\": In dieser Folge konstruieren Wayde King und Brett Raymer eine spektakuläre Unterwasserwelt für den amerikanischen Comedian und Showmaster Howie Mandel. Das Aquarium wird in den Büroräumen einer Produktionsfirma installiert. Auf der Flurseite ist die Technik in einer eigens dafür angefertigten Verkleidung untergebracht, und im Konferenz-Zimmer kann man durch die Silhouette von Howies Kopf die Fische beobachten – als wären sie grandiose Ideen, denn davon hat der TV-Star reichlich.","image":"https:\/\/images.tvtv.de\/tvbild\/1a9eb3c1a6091ae1e2a67eea18195b068bc7bc44.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599803700,"stop":1599806400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599806400":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Spachteln, schleifen und lackieren! In dieser Folge funktionieren Wayde King und Brett Raymer für den US-amerikanischen Komiker Gabriel Iglesias einen Kleintransporter zur Unterwasserwelt um. Zu diesem Zweck schlachten die Profi-Handwerker einen alten VW-Bus aus und sägen das Auto anschließend in der Mitte durch. In der Front bringen die Jungs ein Meerwasser-Becken mit Fischen aus dem Golf von Mexiko unter. Direkt daneben tummeln sich im Heck des Wagens Leoparden-Drücker und Kuhkopf-Doktoren aus dem Pazifischen Ozean.","image":"https:\/\/images.tvtv.de\/tvbild\/cbd7bb3c671963eab64fdfb2dedd6a713d2e7a29.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599806400,"stop":1599809100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599809100":{"channel":"DISCOVERYCHANNEL","title":"Supermaschinen","descr":"Ein Spezialschiff vor der niederländischen Küste bei Ter Heidje sorgt dafür, dass künstliche Inseln aus dem Meer wachsen. Mit dem \"Suction Hopper Dredger\" saugt die Crew Sand vom Meeresgrund und wirft ihn da wieder aus, wo fester Untergrund gebraucht wird. Ein altes Schiffswrack bringt die Seeleute jedoch in Schwierigkeiten. Weiteres Highlight der Episode ist der Transporthubschrauber Kamow Ka-32.","image":"https:\/\/images.tvtv.de\/tvbild\/7a93668782a52f82595b7e1677658e7371f9f6f9.jpg?x=548&y=366\/supermaschinen","genre":"Report, Dokumentation","start":1599809100,"stop":1599812100,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599812100":{"channel":"DISCOVERYCHANNEL","title":"Supermaschinen","descr":"Mitten im Andengebirge, auf rund 2660 Metern Höhe, kämpft sich eine Supermaschine durch harten Wüstenfels. Auf dem zirka 100.000 Quadratkilometer großen Hochplateau befindet sich etwa ein Fünftel des weltweiten Kupfervorkommens. Beim Abbau dieses Rohstoffs, der unter extremen klimatischen Bedingungen erfolgt, kommt ein 1.365 Tonnen schwerer Gigant zum Einsatz: der Löffelbagger 495 HR.","image":"https:\/\/images.tvtv.de\/tvbild\/0375c0cc3e89626973f61d0a58bb732769b518bc.jpg?x=548&y=366\/supermaschinen","genre":"Report, Dokumentation","start":1599812100,"stop":1599814800,"country":"GB\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599814800":{"channel":"DISCOVERYCHANNEL","title":"Die Schatzsucher von Snake Island","descr":"Die neue Spur führt das Team tief in den südamerikanischen Regenwald. Dabei handelt es sich um einen sogenannten Tumi. Das Ritualmesser gehörte einst den Inkas und wurde bei Opferzeremonien eingesetzt, um dem Sonnengott Inti zu huldigen. Liefert das uralte Artefakt den entscheidenden Hinweis auf den Verbleib des Schatzes von Trindade? Cork Graham und seine Gefährten sind fest davon überzeugt, deshalb brechen die Abenteurer in dieser Folge gemeinsam mit dem erfahrenen Survival-Experten Brett Tutor zum Rio Paraguay auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a5b59fb2d17ff0875ce93b7a470aaf76f22a69b7.jpg?x=548&y=366\/die-schatzsucher-von-snake-island","genre":"Serie, Dokusoap","start":1599814800,"stop":1599817500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599817500":{"channel":"DISCOVERYCHANNEL","title":"Die Schatzsucher von Snake Island","descr":"Historischen Dokumenten zufolge verbündete sich der portugiesische Eroberer Aleixo Garcia im Jahr 1524 mit Stammeskriegern der Guarani, um den Inkas Gold und Heiligtümer zu rauben. Gemeinsam plünderten sie zahllose Siedlungen und brachten die gestohlenen Reichtümer in die Heimat des indigenen Volkes am Rio Paraguay. Cork Graham und seine Gefährten sind fest davon überzeugt, dass der Großteil der Beute immer noch an jenem Ort versteckt liegt. Und uralte Artefakte, die das Team in der Region gefunden hat, stützen diese Theorie.","image":"https:\/\/images.tvtv.de\/tvbild\/35a675726e789ea4083f4cf57ccbebea80dca149.jpg?x=548&y=366\/die-schatzsucher-von-snake-island","genre":"Serie, Dokusoap","start":1599817500,"stop":1599820200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599820200":{"channel":"DISCOVERYCHANNEL","title":"Die Schatzsucher von Snake Island","descr":"Jedes kleine Puzzleteil bringt sie dem Ziel ein Stück näher. Die Glücksritter haben in der Nähe einer Jesuitenmission uralte Gussformen entdeckt. Dies könnte ein Beleg dafür sein, dass die Mitglieder des Ordens das Inka-Gold eingeschmolzen und zu Barren verarbeitet haben, um es besser horten zu können. Deshalb weitet das Team seine Suche auf die umliegenden Wälder aus. Dabei kommen Metalldetektoren und Wärmebildkameras zum Einsatz, denn möglicherweise gibt es in der Region verborgene Geheimkammern oder einen versteckten Außenposten.","image":"https:\/\/images.tvtv.de\/tvbild\/ada6fff8a6c345c436c289c40cf75e1768a1c716.jpg?x=548&y=366\/die-schatzsucher-von-snake-island","genre":"Serie, Dokusoap","start":1599820200,"stop":1599823200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599823200":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1599823200,"stop":1599824400,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599824400":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Kepler-Weltraumteleskop, Allen Telescope Array oder Projekt Starshade – Die Suche nach neuen Welten ist in vollem Gange! Planetenforscher Mark Sykes, NASA-Ingenieur Mark Thomson und Weltraumphysiker Brian Walsh wollen vor allem zwei Fragen klären: Gibt es eine zweite Erde? Wo in den Weiten des Universums wäre Leben möglich? Diese Folge von \"Strip the Cosmos\" begleitet Astronomen bei ihrer Spurensuche im All und zeigt, welche Technologien zum Einsatz kommen, um bewohnbare Exoplaneten aufzuspüren oder Signale fremder Zivilisationen einzufangen.","image":"https:\/\/images.tvtv.de\/tvbild\/35a6d30fdd6d54855937804048c721189230671f.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1599824400,"stop":1599827400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599827400":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Atemberaubende CGI-Computeranimationen ermöglichen Reisen durch die Galaxien und visualisieren die Beschaffenheit von Sternen und Planeten. Spannende Theorien nähern sich den kosmischen Mysterien: Ist ein Schwarzes Loch mehr als nur ein finsterer, ultimativer Abgrund der Natur? Und kann es zwischen wirbelnden Staubstürmen und arktischen Temperaturen jemals Leben auf dem Mars geben?","image":"https:\/\/images.tvtv.de\/tvbild\/4ae0ae1ebb8c84c49477468efe894bb69a395d6e.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1599827400,"stop":1599830100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599830100":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Nicht aufwärts, sondern abwärts: In dieser Folge widmen sich die \"Auf eigene Gefahr\"-Experten einer spektakulären Fahrt im Heißluftballon. Denn der Österreicher Ivan Trifonov hebt mit seinem Fluggerät nicht in die Luft ab, sondern steuert das speziell für diesen Zweck konstruierte Vehikel im kroatischen Velebit-Gebirge in eine 200 Meter tiefe Höhle. Bei den Vorbereitungen für die waghalsige Aktion ließ sich der vierfache Guinness-Buch-Rekordhalter von dem Filmklassiker \"Die Reise zum Mittelpunkt der Erde\" inspirieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d196fdb1202ebe2caaf5a765aaa2d8f760b6e562.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599830100,"stop":1599832800,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599832800":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Ein moderner Samurai: Isao Machii sorgt im Internet mit einer spektakulären Präsentation seiner Kampfkunst für Furore. Denn in dem Clip zerteilt der Japaner mit seinem Schwert einen Baseball in zwei Hälften, der mit 160 km\/h auf ihn zurast. Wie erklärt sich diese Reaktionszeit? Sind solche Fähigkeiten nur eine Frage der Übung? Die Experten versuchen, dem Geheimnis auf die Spur zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fdcdfb0c4e1bb5d186c46f2f58797cda990b7b.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599832800,"stop":1599835500,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599835500":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Steve Messam baut in China eine Brücke aus 54 390 Papierblättern. Anschließend überquert ein tonnenschweres Fahrzeug die fünf Meter lange Bogenkonstruktion. Der Ort für diese spektakuläre Inszenierung wurde nicht zufällig ausgewählt, denn die historische Altstadt von Suzhou wird auch das \"Venedig des Ostens\" genannt. Doch wie hat der britische Künstler diese Heldentat der Ingenieurskunst ohne Kleber, Nägel und Schrauben fertiggebracht? Das \"Auf eigene Gefahr\"-Expertenteam geht der Sache mithilfe der Wissenschaft auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/c0dbec55d44bee07531bd8c3482a60d3f1444a7f.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599835500,"stop":1599838200,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599838200":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Im dicht bewachsenen Tiefland des Cangrejal-Flussbeckens lauern angriffslustige Raubtiere wie Pumas und Jaguare. Aber die größte Gefahr in Honduras ist das unvorhersehbare Wetter. Im Regenwald schüttet es wie aus Eimern und nach der ersten Nacht in einem feuchten Unterschlupf, sind Rylie und ihr Partner Kyle durchgefroren, müde und unterzuckert. Das Duo hat in der Wildnis kaum ein Auge zugetan. Und wenn die Abenteurer in Zentralamerika überleben wollen, dann brauchen sie dringend ein Lagerfeuer, an dem sie sich wärmen können.","image":"https:\/\/images.tvtv.de\/tvbild\/81a027771b4da99345ece1ad43227b57047d25f1.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599838200,"stop":1599841200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599841200":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Riffhaie, Barrakudas und bissige Insekten: Max und Bianca haben sich in Mittelamerika für eine packende Challenge beworben, denn der Naturbursche aus Washington und die IT-Beraterin aus Kalifornien sind große \"Naked Survival\"-Fans. Aber daheim vor der Mattscheibe sagt sich leicht: Das kann ich auch! Und die zahlreichen Gefahren in der Wildnis sollte man nicht unterschätzen. Beim kräftezehrenden Überlebenskampf geraten die Abenteurer auf einer Insel vor der Küste Panamas – geplagt von Hunger und Durst – an ihre Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e6bae790f6b3513cc519ad04f27f13a928406c5c.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599841200,"stop":1599843900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599843900":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"In der Reihe werden Pärchen, die sich nicht kennen, für 21 Tage in die unwirtlichsten Regionen der Welt geschickt und müssen dort nackt um ihr Überleben kämpfen – ohne Ausrüstung und Nahrung. Ob in Costa Rica, auf Borneo oder in der afrikanischen Serengeti müssen die nackten Pärchen nicht nur Nahrung und sauberes Trinkwasser auftreiben – sie müssen sich auch mit wilder Tiere erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/7a2784a79c804d1efb5142e3094a39ec80ac6b29.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599843900,"stop":1599846600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599846600":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1599846600,"stop":1599848100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"DISCOVERYCHANNEL","title":"Sharks Gone Wild: Die unglaublichsten Hai-Clips","descr":"Haie sind immer für eine Überraschung gut. Ob Sprünge aus dem Wasser, wilde Fressorgien im Blutrausch oder Kollisionen mit einem Motorboot: Rund um den Globus haben Amateurfilmer und Taucher skurrile Begegnungen mit den Meeresräubern für die Nachwelt festgehalten. Vom Badeausflug in Australien über Riffhaie vor den Bahamas bis zu einem unerwarteten Angriff im ägyptischen Roten Meer.","image":null,"genre":"Report, Dokumentation","start":1599848100,"stop":1599850800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599850800":{"channel":"DISCOVERYCHANNEL","title":"Expedition Unknown: Mythos Megalodon","descr":"Der US-amerikanische Archäologe Josh Gates unternimmt wagemutige Expeditionen ins Unbekannte. In jeder Folge untersucht er ein rätselhaftes Phänomen, das die Menschen schon seit langer Zeit beschäftigt. Dazu bereist Gates die ganze Welt und befragt vor Ort Menschen, die mit dem Phänomen zu tun haben. Bei seinen aufwändigen Recherchen schreckt er auch vor gefährlichen Situationen nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/3248e371a876937d6a46a2ffe6a519c7f2bc5be1.jpg?x=548&y=366\/expedition-unknown-mythos-megalodon","genre":"Report, Dokumentation","start":1599850800,"stop":1599853500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599853500":{"channel":"DISCOVERYCHANNEL","title":"Akrobatische Haie: Die spektakulärsten Bilder","descr":"Mit innovativer Filmtechnik und cleveren Tricks ist es dem Haiforscher-Team um Chris Fallows gelungen, spektakuläre Sprünge der Meeresräuber zu dokumentieren. Hier kommen die Ergebnisse...","image":null,"genre":"Report, Dokumentation","start":1599853500,"stop":1599856200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599856200":{"channel":"DISCOVERYCHANNEL","title":"Giant Sharks – Hai-Expedition vor Kuba","descr":"Tauchexpedition in die Karibik: Ein Team aus Hai-Experten will Kubas kaum erforschte Unterwasserwelt erkunden. Doch im Süden der Insel wird Meeresbiologin Melissa Marquez plötzlich angegriffen...","image":"https:\/\/images.tvtv.de\/tvbild\/c2cfdcc2571efb9a69352f86a7291269ae703996.jpg?x=548&y=366\/giant-sharks-hai-expedition-vor-kuba","genre":"Report, Dokumentation","start":1599856200,"stop":1599859200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599859200":{"channel":"DISCOVERYCHANNEL","title":"Expedition Unknown: Mythos Megalodon","descr":"Der US-amerikanische Archäologe Josh Gates unternimmt wagemutige Expeditionen ins Unbekannte. In jeder Folge untersucht er ein rätselhaftes Phänomen, das die Menschen schon seit langer Zeit beschäftigt. Dazu bereist Gates die ganze Welt und befragt vor Ort Menschen, die mit dem Phänomen zu tun haben. Bei seinen aufwändigen Recherchen schreckt er auch vor gefährlichen Situationen nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/3248e371a876937d6a46a2ffe6a519c7f2bc5be1.jpg?x=548&y=366\/expedition-unknown-mythos-megalodon","genre":"Report, Dokumentation","start":1599859200,"stop":1599861900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599861900":{"channel":"DISCOVERYCHANNEL","title":"Expedition Unknown: Mythos Megalodon","descr":"Der US-amerikanische Archäologe Josh Gates unternimmt wagemutige Expeditionen ins Unbekannte. In jeder Folge untersucht er ein rätselhaftes Phänomen, das die Menschen schon seit langer Zeit beschäftigt. Dazu bereist Gates die ganze Welt und befragt vor Ort Menschen, die mit dem Phänomen zu tun haben. Bei seinen aufwändigen Recherchen schreckt er auch vor gefährlichen Situationen nicht zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/3248e371a876937d6a46a2ffe6a519c7f2bc5be1.jpg?x=548&y=366\/expedition-unknown-mythos-megalodon","genre":"Report, Dokumentation","start":1599861900,"stop":1599864600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599864600":{"channel":"DISCOVERYCHANNEL","title":"Akrobatische Haie: Die spektakulärsten Bilder","descr":"Mit innovativer Filmtechnik und cleveren Tricks ist es dem Haiforscher-Team um Chris Fallows gelungen, spektakuläre Sprünge der Meeresräuber zu dokumentieren. Hier kommen die Ergebnisse...","image":null,"genre":"Report, Dokumentation","start":1599864600,"stop":1599867300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599867300":{"channel":"DISCOVERYCHANNEL","title":"Shaquille O'Neal: Hai-Way to Hell","descr":"Shark Showdown auf den Bahamas: Ex-Basketballprofi Shaquille O'Neal taucht mit gefräßigen Haifischen ab! Allerdings hat der 150-Kilo-Brocken bislang weder Taucherfahrung noch einen passenden Anzug.","image":"https:\/\/images.tvtv.de\/tvbild\/887aed0024aa15bbd910fb909a4cd24cc44adeda.jpg?x=548&y=366\/shaquille-oneal-hai-way-to-hell","genre":"Report, Dokumentation","start":1599867300,"stop":1599870300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599870300":{"channel":"DISCOVERYCHANNEL","title":"Mythos Megalodon – Das Geheimnis des Urzeit-Hais","descr":"Ein urzeitliches Monster sorgt für Schlagzeilen: Ist Megalodon zurück? Eher unwahrscheinlich, denn Forscher gehen davon aus, dass der 18-Meter-Riesenhai bereits vor Jahrmillionen ausgestorben ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c6382df99d59fac0dc4c3db1f7ac748acb0c40.jpg?x=548&y=366\/mythos-megalodon-das-geheimnis-des-urzeit-hais","genre":"Report, Dokumentation","start":1599870300,"stop":1599872700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599872700":{"channel":"DISCOVERYCHANNEL","title":"Laws of Jaws – Das Gesetz der Haie","descr":"Liz Parkinson, Nick LeBeouf und Mike Dornellas sind erfahrene Taucher. In einer Reihe von Praxistest wollen sie herausfinden, welches Verhalten bei der Begegnung mit Haien Leben retten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/51e9e6dbb49dcbe3dc2f2cd52a387851789a8625.jpg?x=548&y=366\/laws-of-jaws-das-gesetz-der-haie","genre":"Report, Dokumentation","start":1599872700,"stop":1599875400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599875400":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Bei dieser mitreißenden Dokureihe sind die Zuschauerinnen und Zuschauer hautnah bei einem Überlebenskampf dabei: Zwölf Teilnehmer werden in einem Dschungel in Kolumbien ausgesetzt. 40 Tage müssen sie in der grünen Hölle aushalten. Sie haben keine Essen, kein Wasser – und sie sind nackt. Natürlich ist bei diesem spannenden Format auch echter Teamgeist gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/7348e48678ff0c6912042f162dc8b886eb083289.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1599875400,"stop":1599878100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599878100":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Während vierzig Tagen sollen sechs Frauen und sechs Männer nackt in der Wildnis überleben. Diesmal wird Carrie Booze vorgestellt, die ihre Überlebensstrategien bei den US-Marines gelernt hat. Im afrikanischen Busch steht den Kandidaten bei brütender Hitze die Hölle auf Erden bevor. Dieses Special zeigt, auf welche extremen Bedingungen sich die Abenteurer in den Lebombobergen eingelassen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1599878100,"stop":1599880800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599880800":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Zwölf Survivalexperten haben vierzig Tage lang im südafrikanischen Busch ums Überleben gekämpft – ohne Kleidung, Proviant und Ausrüstung. Dabei sind die weiblichen und männlichen Abenteurer körperlich und mental an ihre Grenzen gestoßen, denn in der Wildnis wurden sie vom Jäger zum Gejagten. Vier Kandidaten mussten sogar krankheitsbedingt aufgeben, weil sie kontaminierte Früchte gegessen hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1599880800,"stop":1599883500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}