{"1601440500":{"channel":"DISCOVERYCHANNEL","title":"Edge of Alaska – Die vergessene Stadt","descr":"Die Temperaturen steigen, der Schnee schmilzt und die Bären erwachen aus ihrem Winterschlaf. Gerade jetzt muss den ausgehungerten Allesfressern mit größter Vorsicht begegnet werden, denn auf der Suche nach kalorienreicher Kost wagen sich die Raubtiere manchmal sogar an menschliche Siedlungen heran. Derweil will der Geschäftsmann Neil Darish die ersten Touristen zur alten Kupfermine führen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecad4b0bd912a353d6670a3907aa12e8cee9155.jpg?x=548&y=366\/edge-of-alaska-die-vergessene-stadt","genre":"Report, Dokumentation","start":1601440500,"stop":1601443200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601443200":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Wayde King gegen Brett Raymer: In dieser Folge stellen die erfahrenen Profi-Handwerker ihre Fähigkeiten in der Wüstenstadt Las Vegas bei einem Privatduell auf die Probe. Dabei geht es ausnahmsweise nicht um Aquarien, sondern um Teiche. Wer realisiert in seinem Vorgarten mit schweren Baggern und Baumaschinen das spektakulärere Projekt? Brett hat ein drei Meter mal fünf Meter großes Bassin für Goldfische und Schildkröten entworfen – inklusive Wasserfall. Kann das Outdoor-Becken seines kongenialen Kompagnons da mithalten?","image":"https:\/\/images.tvtv.de\/tvbild\/1cc62aa5040e33dee5762967590767f8f60f045c.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601443200,"stop":1601445900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601445900":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Bretts Vater hat im Florida-Urlaub einen Auftrag an Land gezogen: Die Aquarium-Profis sollen einen Blickfang im neu eröffneten Restaurant des Laketown Wharf Resorts konstruieren, in dem die Gäste tropische Unterwasserbewohner bestaunen können – wie zum Beispiel Bodengucker-Makrelen, Kaiser- und Kugelfische. Das zylindrische Becken im \"Sunshine State\" wird rund 2800 Liter fassen und das Design harmoniert perfekt mit dem Mobiliar und der Umgebung. Kurz: Die Handwerker machen im Ferienparadies einen exzellenten Job.","image":"https:\/\/images.tvtv.de\/tvbild\/48035d098f37a1993cdd919f700a88d616d4cc87.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601445900,"stop":1601448600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601448600":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Vom Flüchtling zum Millionär: Wyclef Jean hat mit den \"Fugees\" in den 1990er Jahren Millionen Platten verkauft und als Solokünstler ist das Multitalent ebenfalls sehr erfolgreich. Aber seine Wurzeln hat der Musiker niemals vergessen. Der Superstar stammt aus Haiti, deshalb punktet sein neues Aquarium mit karibischem Flair. Vom Harlekin-Sägebarsch über den Blaukopf-Junker bis zum Igelfisch: In dem 2000-Liter-Becken mit LED-Beleuchtung tummeln sich in einer Korallenlandschaft spektakuläre Unterwasserbewohner in allen erdenklichen Farben.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601448600,"stop":1601451300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601451300":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Im Hafen der schottischen Stadt Campbeltown sollen drei Offshore-Windkraftanlagen für den Weitertransport nach Belfast bereitgestellt werden. Das 140 Meter lange Transportschiff \"Rotra Vente\" wird die Fracht an Bord nehmen. Bereits die Einfahrt in den Hafen ist eine Herausforderung. Damit das Schiff sicher seinen Ankerplatz erreicht, bekommt Kapitän Derek Snyder Unterstützung von einem Lotsen.","image":"https:\/\/images.tvtv.de\/tvbild\/d81acf93f33d2065f396d0017ea16cdf71f52f90.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601451300,"stop":1601454300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601454000":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Von Zehntausenden von Luxusautos über Jachten im Wert von mehreren Millionen Dollar bis hin zu 400 Millionen Tonnen Treibstoff – diese Mega-Shipper nutzen Schiffscontainer, Präzisionstechnik, erstklassige Maschinen und Nerven aus Stahl, um die Fracht zu bewegen, die niemand sonst transportieren kann. Eine Fehleinschätzung oder eine Änderung der Umstände kann zu einer Katastrophe führen.","image":"https:\/\/images.tvtv.de\/tvbild\/310c469b99e5ec49482ee2ba69977c86ab8f9a0e.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601454000,"stop":1601457000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601457000":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Im \"Arctic National Wildlife Refuge\", einem Naturschutzgebiet, das fast doppelt so groß wie die Schweiz ist, gibt es auf Tausenden Quadratkilometern keinerlei Straßen. Die unberührte Wildnis ist nur schwer zugänglich, deshalb hat die amerikanische Regierung dort neue Ansiedlungen verboten. Sieben Blockhütten dürfen bleiben, deren Bewohner kämpfen jedoch am Polarkreis täglich ums Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/399add32cd3f7541efa573348b3a920a182b88ec.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601457000,"stop":1601459700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601459700":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Tyler und Ashley fahren mit dem Hundeschlitten auf Wildtierjagd. Was in weiten Teilen Europas aufgrund von Tierschutzgesetzen undenkbar wäre, gehört in Alaska zum Arbeitsalltag der Fallensteller, denn mit den Pelzen darf sich das Selbstversorger-Ehepaar ganz legal ein Zubrot verdienen. Auch die anderen Familien, die innerhalb des \"Arctic National Wildlife Refuge\" leben, haben eine Jagd-Lizenz.","image":"https:\/\/images.tvtv.de\/tvbild\/5b883ab099e2362e9713b5d2acb65f83d55ef650.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601459700,"stop":1601462400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601462400":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Charlie Jagow ist in der Wildnis aufgewachsen. Seit frühester Kindheit hat ihm sein Vater die wichtigsten Lektionen für ein Leben in den Wäldern mit auf den Weg gegeben. Sogar die Prüfung zum Buschpiloten hat der 20-Jährige bereits in der Tasche. Jetzt verbringt er zum ersten Mal einen Winter auf sich allein gestellt. Wie hart die dunkle Jahreszeit am Polarkreis sein kann, weiß auch Heimo Korth.","image":"https:\/\/images.tvtv.de\/tvbild\/3230250b2fbb33583be7e0b1ce25f7f74bd45684.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601462400,"stop":1601465100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601465100":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601465100,"stop":1601466600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601466600":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Er ist unser größter Nachbarplanet und steckt noch voller Geheimnisse. Unter anderem fragen sich die Wissenschaftler, was es mit der tosenden Oberfläche des Gasplaneten Jupiter auf sich hat. Nun soll die NASA-Raumsonde Juno einige der Geheimnisse des fünften Planeten im Sonnensystems lüften, und Licht in seine elementare Beschaffenheit, und in seine stürmischen Wetteraussichten bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d25aea05fabe4b2b597e87f58b06c7628006bdcb.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601466600,"stop":1601469300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601469300":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Alle Dinge im Universum bestehen aus unzähligen Atomen, von allen Dingen auf der Erde bis hin zum hellsten Stern am Firmament. Neue wissenschaftliche Befunde deuten darauf hin, dass unser Universum eine tiefe verborgene Seite hat. Es könnte also durchaus ein noch unentdecktes Universum geben, immer neuere Technologien werden entwickelt, die die Geheimnisse des Weltalls enthüllen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/f098ff612e004fa5ee7e567d96e1b673cf2d63ba.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601469300,"stop":1601472000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601472000":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"In der Ukraine sorgen Rennfahrer Alex Grinchuk & Co.-Pilot Tommy Tibajia mit einem Auto-Stunt für Furore. Bevor es los geht, verteilen die Jungs einen ganzen Eimer Farbe auf der Windschutzscheibe ihrer PS-starken Karosse. Dann brettert das Duo im Blindflug über die Hindernisstrecke. Das besondere daran: Beide tragen bei dem Hochgeschwindigkeits-Höllentrip Virtual-Reality-Brillen!","image":"https:\/\/images.tvtv.de\/tvbild\/4b3ef48cbc1337843c4cc12690938f24303c23e3.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601472000,"stop":1601475000,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601475000":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Wenn der Gott des Gemetzels zuschlägt, bleibt kein Stein auf dem anderen. Genau dasselbe passiert, wenn Hobby-Bastler ihren wildesten Fantasien freien Lauf lassen. Vom hoffnungslos überhitzten Maschinengewehr im Dauereinsatz bis zur radikalen Methode, einen herkömmlichen Kleinwagen in ein Cabrio zu verwandeln: Heute zeigen verrückte Draufgänger ihre durchgeknalltesten Experimente. Während Holländer Emile Luijben mit seinem schwindelerregenden Horror-Dreirad den Asphalt zum Glühen bringt, setzt sich Knallfrosch Colin Furze gleich selbst in Brand. Auf den Gepäckträger seines geliebten Fahrrads hat der britische Bastlerkönig stolze 1.000 Silvesterraketen montiert. Bitte nicht nachmachen!","image":"https:\/\/images.tvtv.de\/tvbild\/a39850bb86e272f14d01c96e508ca8d07618468d.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601475000,"stop":1601477700,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601477700":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Genie und Wahnsinn liegen bekanntlich nah beieinander. Wie nah, zeigt diese Folge von \"Auf eigene Gefahr!\". Los geht es mit einem selbstgebauten Raumanzug. Auch wenn Tüftler Cameron Smith bislang nicht in ferne Galaxien reisen konnte, ist er sicher, dass sein Exemplar Marke Eigenbau einen Weltraumspaziergang problemlos überstehen würde. Bevor der Bastler nach den Sternen greift, erprobt er seine Erfindung in der oberen Erdatmosphäre. Ein Höhenballon bringt ihn mitsamt seinem Astro-Anzug ins eiskalte Testgebiet. Außerdem in dieser Episode: Ein um 90 Grad gekippter Race-Bulli gerät selbst auf der Zielgeraden in Schieflage und ein riesiger Roboter aus Südkorea vereint Mensch mit Maschine.","image":"https:\/\/images.tvtv.de\/tvbild\/07556e336ff70351da96f6a1d1703fab2d14492b.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601477700,"stop":1601480400,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601480400":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Wasser kochen, Feuerholz sammeln, jagen: Gary arbeitet hart, um die Gruppe in der Wildnis nach Kräften zu unterstützen. Aber seine eigenwillige Art kommt nicht bei allen Teilnehmern der Challenge gut an. Außerdem verfolgen die Abenteurer in der afrikanischen Savanne unterschiedliche Survival-Strategien – das sorgt für Spannungen und endlose Diskussionen. Doch eine negative Grundstimmung ist das Letzte, was die Überlebensexperten an dieser Stelle brauchen können. Stattdessen sind alle dazu aufgerufen, an einem Strang zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601480400,"stop":1601483100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601483100":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Bei dieser mitreißenden Dokureihe sind die Zuschauerinnen und Zuschauer hautnah bei einem Überlebenskampf dabei: Zwölf Teilnehmer werden in einem Dschungel in Kolumbien ausgesetzt. 40 Tage müssen sie in der grünen Hölle aushalten. Sie haben keine Essen, kein Wasser – und sie sind nackt. Natürlich ist bei diesem spannenden Format auch echter Teamgeist gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/4ac4eff1fb6e89db5a993bf1724abf386d5a6238.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601483100,"stop":1601488200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601488200":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/5f712d280074c774540ecd088ac988975704b0f2.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601488200,"stop":1601489700,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"DISCOVERYCHANNEL","title":"Der Alles-Esser – So schmeckt Amerika","descr":"Der Gastro-Experte Andrew Zimmern lässt sich in San Diego an der amerikanischen Pazifikküste Leber vom Schwarzen Zackenbarsch und Seeigelzungensuppe mit Rettich, Rutenkohl und pochierten Eiern schmecken. Nahe der mexikanischen Grenze lockt ein traditioneller Snack aus Guadalajara: Die Torta Ahoga wird mit Schweinebraten, Bohnenmus, Zwiebeln und scharfer Chilisoße serviert","image":"https:\/\/images.tvtv.de\/tvbild\/a390280858ab77f3e95af1f3d105bd49baa386e2.jpg?x=548&y=366\/der-alles-esser-so-schmeckt-amerika","genre":"Report, Dokumentation","start":1601489700,"stop":1601492400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601492400":{"channel":"DISCOVERYCHANNEL","title":"Der Alles-Esser – So schmeckt Amerika","descr":"Andrew Zimmern ist in Miami zu Gast, in der Welt der Reichen und Schönen. Im \"Prime One-Twelfe\" und im \"Red\", zwei Szene-Lokalen in South Beach, lassen sich die Promis Fleischspezialitäten auftischen. Wer es bodenständiger mag, der bestellt im \"Fritanga Montelimar\" nicaraguanische Hausmannskost. Dort serviert Besitzern Ninoska Molina nach alter Familientradition Maisteig mit Schweinespeck.","image":"https:\/\/images.tvtv.de\/tvbild\/a390280858ab77f3e95af1f3d105bd49baa386e2.jpg?x=548&y=366\/der-alles-esser-so-schmeckt-amerika","genre":"Report, Dokumentation","start":1601492400,"stop":1601495100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601495100":{"channel":"DISCOVERYCHANNEL","title":"Adam Richman: Food, Fun & Festivals","descr":"Adam Richman ist in dieser Folge zu Gast beim 139. Kentucky Derby in Louisville. Dort trifft man nicht nur auf reinrassige Vollblüter und Frauen mit schicken Hüten, das kulinarische Angebot ist ebenfalls nicht zu verachten. Es gibt Freiluftbars, in denen man leckere Drinks und köstliche BBQ-Spezialitäten bestellen kann. Wer eine Wette platzieren möchte, sollte zudem im Traditionsrestaurant \"Wagner's\" vorbeischauen. Dort kann man beim Verzehr eines Hühnchen-Sandwichs zuweilen nützliche Insiderinformationen abgreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e69ba2d6240e6eab75a067f00d97a33a73fd34f.jpg?x=548&y=366\/adam-richman-food-fun-festivals","genre":"Report, Dokumentation","start":1601495100,"stop":1601496600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601496600":{"channel":"DISCOVERYCHANNEL","title":"Adam Richman: Food, Fun & Festivals","descr":"Jeden Mai treffen sich 100 000 eingefleischte BBQ-Fans auf einer Fun-Meile entlang des Mississippi. Beim größten Grill-Festival der Welt fighten Profis und Amateure aus allen Teilen des Landes um Titel und Preisgelder. Die Männer vom Team \"Porkosaurus\" arbeiten normalerweise im Flugzeugbau, doch wenn es um Rippchen geht, macht den Jungs niemand etwas vor. Ihre geräucherten, in Apfel- und Ananassaft dampfgegarten und mit BBQ-Sauce und Honig glasierten Spareribs sind der absolute Oberhammer.","image":"https:\/\/images.tvtv.de\/tvbild\/6e69ba2d6240e6eab75a067f00d97a33a73fd34f.jpg?x=548&y=366\/adam-richman-food-fun-festivals","genre":"Report, Dokumentation","start":1601496600,"stop":1601498100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601497800":{"channel":"DISCOVERYCHANNEL","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/e432db113ea0752e6e888256076e174720f5839f.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1601497800,"stop":1601500500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601500800":{"channel":"DISCOVERYCHANNEL","title":"Weißer Hai: Serienkiller vor Kalifornien","descr":"Tatort Kalifornien: Alle zwei Jahre wird ein schmaler Küstenabschnitt nordwestlich von Santa Barbara von blutigen Hai-Attacken erschüttert. Allein im Zeitraum 2008 bis 2016 kam es zwischen Point Conception und Morro Bay zu 14 verheerenden Zwischenfällen mit Weißen Haien! Gehen die Angriffe auf das Konto ein und desselben Hais? Ist der Täter ein fünf Meter langes trächtiges Weibchen? Die Suche nach dem möglichen Serienkiller gleicht einer forensischen Ermittlung: Während Meeresbiologe Dr. Michael Domeier anhand von GPS-Sendern die Herkunft der Haie bestimmt, wertet ein anderer Teil des Teams die Beweise aus – Augenzeugenberichte, Amateur-Videos sowie Bissspuren auf Surfbrettern inklusive.","image":"https:\/\/images.tvtv.de\/tvbild\/f193ee037aef21770df1e8a17e67be4d7d124b94.jpg?x=548&y=366\/weisser-hai-serienkiller-vor-kalifornien","genre":"Report, Dokumentation","start":1601500800,"stop":1601503500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601503500":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie vor New York","descr":"Der Meeresbiologe Craig O'Connell will herausfinden, warum vor der Metropole New York zunehmend Weiße Haie gesichtet werden. Hängt die wachsende Anzahl an Robben direkt mit der Größe der Hai-Population zusammen? Fakt ist: Direkt vor dem \"Big Apple\" wurde ein riesiges künstliches Riff im atlantischen Ozean erschaffen aus versenkten Schiffen, ausrangierten U-Bahn-Wagons oder massiven Betonklötzen.","image":"https:\/\/images.tvtv.de\/tvbild\/276a3a465b8385e0af3d1b7018b11762d30b069b.jpg?x=548&y=366\/weisse-haie-vor-new-york","genre":"Report, Dokumentation","start":1601503500,"stop":1601505900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601505900":{"channel":"DISCOVERYCHANNEL","title":"Der Alles-Esser – So schmeckt Amerika","descr":"Der Gastro-Experte Andrew Zimmern lässt sich in San Diego an der amerikanischen Pazifikküste Leber vom Schwarzen Zackenbarsch und Seeigelzungensuppe mit Rettich, Rutenkohl und pochierten Eiern schmecken. Nahe der mexikanischen Grenze lockt ein traditioneller Snack aus Guadalajara: Die Torta Ahoga wird mit Schweinebraten, Bohnenmus, Zwiebeln und scharfer Chilisoße serviert","image":"https:\/\/images.tvtv.de\/tvbild\/a390280858ab77f3e95af1f3d105bd49baa386e2.jpg?x=548&y=366\/der-alles-esser-so-schmeckt-amerika","genre":"Report, Dokumentation","start":1601505900,"stop":1601508600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601508600":{"channel":"DISCOVERYCHANNEL","title":"Der Alles-Esser – So schmeckt Amerika","descr":"Andrew Zimmern ist in Miami zu Gast, in der Welt der Reichen und Schönen. Im \"Prime One-Twelfe\" und im \"Red\", zwei Szene-Lokalen in South Beach, lassen sich die Promis Fleischspezialitäten auftischen. Wer es bodenständiger mag, der bestellt im \"Fritanga Montelimar\" nicaraguanische Hausmannskost. Dort serviert Besitzern Ninoska Molina nach alter Familientradition Maisteig mit Schweinespeck.","image":"https:\/\/images.tvtv.de\/tvbild\/a390280858ab77f3e95af1f3d105bd49baa386e2.jpg?x=548&y=366\/der-alles-esser-so-schmeckt-amerika","genre":"Report, Dokumentation","start":1601508600,"stop":1601511300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601511300":{"channel":"DISCOVERYCHANNEL","title":"Adam Richman: Food, Fun & Festivals","descr":"Adam Richman ist in dieser Folge zu Gast beim 139. Kentucky Derby in Louisville. Dort trifft man nicht nur auf reinrassige Vollblüter und Frauen mit schicken Hüten, das kulinarische Angebot ist ebenfalls nicht zu verachten. Es gibt Freiluftbars, in denen man leckere Drinks und köstliche BBQ-Spezialitäten bestellen kann. Wer eine Wette platzieren möchte, sollte zudem im Traditionsrestaurant \"Wagner's\" vorbeischauen. Dort kann man beim Verzehr eines Hühnchen-Sandwichs zuweilen nützliche Insiderinformationen abgreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e69ba2d6240e6eab75a067f00d97a33a73fd34f.jpg?x=548&y=366\/adam-richman-food-fun-festivals","genre":"Report, Dokumentation","start":1601511300,"stop":1601512800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601512800":{"channel":"DISCOVERYCHANNEL","title":"Adam Richman: Food, Fun & Festivals","descr":"Jeden Mai treffen sich 100 000 eingefleischte BBQ-Fans auf einer Fun-Meile entlang des Mississippi. Beim größten Grill-Festival der Welt fighten Profis und Amateure aus allen Teilen des Landes um Titel und Preisgelder. Die Männer vom Team \"Porkosaurus\" arbeiten normalerweise im Flugzeugbau, doch wenn es um Rippchen geht, macht den Jungs niemand etwas vor. Ihre geräucherten, in Apfel- und Ananassaft dampfgegarten und mit BBQ-Sauce und Honig glasierten Spareribs sind der absolute Oberhammer.","image":"https:\/\/images.tvtv.de\/tvbild\/6e69ba2d6240e6eab75a067f00d97a33a73fd34f.jpg?x=548&y=366\/adam-richman-food-fun-festivals","genre":"Report, Dokumentation","start":1601512800,"stop":1601514000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601514000":{"channel":"DISCOVERYCHANNEL","title":"Richard Hammond's BIG – Größer geht's nicht!","descr":"Richard Hammond, bekannt aus der Kult-Serie \"Top Gear\", hat eine Vorliebe für das Gigantische, deshalb erkundet er die Welt der technischen Superlative und trifft die Menschen, die Großartiges entwerfen, bauen und steuern. Unter anderem besucht Hammond die Produktionshallen einer Mega-Autofabrik, sitzt im Cockpit einer riesigen Flugmaschine und schaut sich spektakuläre Sportarenen an.","image":"https:\/\/images.tvtv.de\/tvbild\/e432db113ea0752e6e888256076e174720f5839f.jpg?x=548&y=366\/richard-hammonds-big-groesser-gehts-nicht","genre":"Report, Dokumentation","start":1601514000,"stop":1601516700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601516700":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/5f712d280074c774540ecd088ac988975704b0f2.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601516700,"stop":1601517900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601517900":{"channel":"DISCOVERYCHANNEL","title":"Weißer Hai: Serienkiller vor Kalifornien","descr":"Tatort Kalifornien: Alle zwei Jahre wird ein schmaler Küstenabschnitt nordwestlich von Santa Barbara von blutigen Hai-Attacken erschüttert. Allein im Zeitraum 2008 bis 2016 kam es zwischen Point Conception und Morro Bay zu 14 verheerenden Zwischenfällen mit Weißen Haien! Gehen die Angriffe auf das Konto ein und desselben Hais? Ist der Täter ein fünf Meter langes trächtiges Weibchen? Die Suche nach dem möglichen Serienkiller gleicht einer forensischen Ermittlung: Während Meeresbiologe Dr. Michael Domeier anhand von GPS-Sendern die Herkunft der Haie bestimmt, wertet ein anderer Teil des Teams die Beweise aus – Augenzeugenberichte, Amateur-Videos sowie Bissspuren auf Surfbrettern inklusive.","image":"https:\/\/images.tvtv.de\/tvbild\/f193ee037aef21770df1e8a17e67be4d7d124b94.jpg?x=548&y=366\/weisser-hai-serienkiller-vor-kalifornien","genre":"Report, Dokumentation","start":1601517900,"stop":1601520900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601520900":{"channel":"DISCOVERYCHANNEL","title":"Weiße Haie vor New York","descr":"Der Meeresbiologe Craig O'Connell will herausfinden, warum vor der Metropole New York zunehmend Weiße Haie gesichtet werden. Hängt die wachsende Anzahl an Robben direkt mit der Größe der Hai-Population zusammen? Fakt ist: Direkt vor dem \"Big Apple\" wurde ein riesiges künstliches Riff im atlantischen Ozean erschaffen aus versenkten Schiffen, ausrangierten U-Bahn-Wagons oder massiven Betonklötzen.","image":"https:\/\/images.tvtv.de\/tvbild\/276a3a465b8385e0af3d1b7018b11762d30b069b.jpg?x=548&y=366\/weisse-haie-vor-new-york","genre":"Report, Dokumentation","start":1601520900,"stop":1601523300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601523300":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Heiß, trocken, gnadenlos: Die Region Jalapão, fernab der üppigen brasilianischen Regenwälder, zählt zu den unwirtlichsten Landstrichen der Erde. In den windgepeitschten Savannen wimmelt es von giftigen Klapperschlangen – und die Survival-Kandidaten suchen dort nach einer Wasserstelle, damit sie in der Wildnis nicht verdursten. Aber das kostbare Nass lockt auch Raubtiere wie Mähnenwölfe und Jaguare an. Ganz zu schweigen von den blutsaugenden Bremsen, die dem zufällig zusammengewürfelten Paar das Leben zur Hölle machen.","image":"https:\/\/images.tvtv.de\/tvbild\/608e311653da196d251d3521ee7566835c3c9233.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1601523300,"stop":1601526000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}