{"1601266500":{"channel":"DISCOVERYCHANNEL","title":"Edge of Alaska – Die vergessene Stadt","descr":"Der Winter hat das Dorf McCarthy fest im Griff: Während Mark Wacht mit dem Motorschlitten zur alten Umlenkstation aufbricht, um in der Berghütte nach dem Rechten zu sehen, muss der Aussteiger Jeremy Keller seine Tiere dringend mit frischem Futter versorgen. Da die Vorräte bereits restlos aufgebraucht sind, beschließt der Familienvater eine ganze Wagenladung Strohballen zu organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecad4b0bd912a353d6670a3907aa12e8cee9155.jpg?x=548&y=366\/edge-of-alaska-die-vergessene-stadt","genre":"Report, Dokumentation","start":1601266500,"stop":1601269200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601269200":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Alli Simpson ist ein echtes Allroundtalent. Die 18-Jährige macht nicht nur als Model, Schauspielerin und Moderatorin auf sich aufmerksam, sondern setzt sich auch für das \"Children's Miracle Network\" ein. Deshalb rücken die Aquarium-Kings nach einem kurzen Telefonat mit Alli direkt zum Einsatz aus. Die Reise führt das Duo nach Michigan, dort bauen die Profi-Handwerker eine spektakuläre Unterwasserwelt für das Hurley's Children Hospital. Beim Design des 3000-Liter-Beckens haben zwei Dinge oberste Priorität: bunte Farben und Heißluftballons.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601269200,"stop":1601271600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601271600":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/d8ac6523e281e45b03be0ed1a5293d0e723cc26a.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601271600,"stop":1601274600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601274600":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Rechteckig kann jeder, deshalb konstruieren Wayde King und sein Geschäftspartner Brett Raymer für Wrestling-Superstar Chris Jericho in dieser Folge ein trapezförmiges Super-Aquarium. Die 2,5 Meter breite Unterwasserwelt wiegt rund 1300 Kilo und darin ziehen exotische Arten ihre Kreise, die man nicht alle Tage sieht – wie der Schwarzflecken-Kugelfisch zum Beispiel. Diese farbenprächtige Spezies aus dem Indopazifik kann mit ihrem kräftigen Gebiss auch Schalentiere knacken und schleift sich die Zähne gerne an Korallen.","image":"https:\/\/images.tvtv.de\/tvbild\/c03e79969d39be7e6107097928fe9a19711067b9.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1601274600,"stop":1601277300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601277300":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Passen zehn Luxusjachten auf einen Frachter? Mit Hightech-Instrumenten und der Erfahrung von Voll-Profis ist ein solches Unterfangen heutzutage kein Problem -vorausgesetzt die verantwortlichen Personen erlauben sich bei der Arbeit keine leichtsinnigen Fehler. Deshalb sind Kapitän Andrey Chaykin und Lademeister Henry Evans im Hafen von Fort Lauderdale mit voller Konzentration bei der Sache. Das Deck des Transportschiffes wird sieben Meter unter den Wasserspiegel abgesenkt – und dann kann es mit dem Verladen der sündhaft teuren Boote losgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/94ef90263f22bd462ca730fea37fd5ffdcdcf751.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601277300,"stop":1601280000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601280000":{"channel":"DISCOVERYCHANNEL","title":"Mega Shippers – Die Profis vom Frachthafen","descr":"Der Nordseehafen von Immingham ist einer der bedeutendsten Warenumschlagsorte Großbritanniens. Jährlich werden an der Ostküste des Vereinigten Königreichs rund sechzig Millionen Tonnen Fracht abgefertigt. Diesmal steht ein besonders großes Exemplar in der Warteschleife: Die unter der Flagge der Cook-Inseln fahrende \"Pochard-S\" ist 200 Meter lang und hat 26.000 Tonnen Pflanzendünger geladen.","image":"https:\/\/images.tvtv.de\/tvbild\/94ef90263f22bd462ca730fea37fd5ffdcdcf751.jpg?x=548&y=366\/mega-shippers-die-profis-vom-frachthafen","genre":"Report, Dokumentation","start":1601280000,"stop":1601283000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601283000":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Vorsicht, Fuchsfalle! Bob Hartes Jagdhund \"Ruger\" ist noch sehr jung und unerfahren. Um welches Leckerli man in der Wildnis besser einen großen Bogen macht, muss der Vierbeiner noch lernen. Mag der Köder, den sein Herrchen ausgelegt hat, auch noch so verführerisch riechen. Deshalb hat sich Bob für seinen treuen Begleiter ein kleines Trainingsprogramm ausgedacht. 130 Kilometer südöstlich stehen die Zeichen derweil auf Abschied. Dort heben Rays und Cindys Töchter auf einer improvisierten Start- und Landebahn in Richtung Fairbanks ab.","image":"https:\/\/images.tvtv.de\/tvbild\/3cb4b372ee1806a31607f7c3c9b539c72142f1b2.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601283000,"stop":1601285700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601285700":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"Im Januar geht nach der wochenlang andauernden Polarnacht im Naturschutzgebiet zum ersten Mal wieder die Sonne auf. Dieses Naturereignis erfüllt die Aussiedler mit Demut und Dankbarkeit. Doch es gibt auch Grund zur Sorge, denn die Zeiten, in denen Bob Harte in der Wildnis so viel Steak essen konnte, wie er wollte, sind offenbar vorbei. Elche und Karibus wurden dieses Jahr selten gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7e35320f42823830da5f90a8db8c79732c30b6.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601285700,"stop":1601288400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601288400":{"channel":"DISCOVERYCHANNEL","title":"Nordalaska – Überleben am Polarkreis","descr":"In den ausgedehnten Wäldern des \"Arctic National Wildlife Refuge\", im äußersten Nordosten Alaskas, hat sich bis heute eine einzigartige Tierwelt erhalten. Die Natur in dieser entlegenen Region ist eigentlich streng geschützt. Aber einige wenige Familien, die hier seit Generationen zuhause sind, dürfen vorerst bleiben. Heimo Korth lebt seit über 40 Jahren in dieser unberührten Wildnis am Polarkreis","image":"https:\/\/images.tvtv.de\/tvbild\/4735216e37f455bbdb9e394637b863ec46bed942.jpg?x=548&y=366\/nordalaska-ueberleben-am-polarkreis","genre":"Report, Dokumentation","start":1601288400,"stop":1601291700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601291700":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ed7d78bf88e678c8dff0d1040636fde11a3a461.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601291700,"stop":1601292900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601292900":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Atemberaubende CGI-Computeranimationen ermöglichen Reisen durch die Galaxien und visualisieren die Beschaffenheit von Sternen und Planeten. Spannende Theorien nähern sich den kosmischen Mysterien: Ist ein Schwarzes Loch mehr als nur ein finsterer, ultimativer Abgrund der Natur? Und kann es zwischen wirbelnden Staubstürmen und arktischen Temperaturen jemals Leben auf dem Mars geben?","image":"https:\/\/images.tvtv.de\/tvbild\/4ae0ae1ebb8c84c49477468efe894bb69a395d6e.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601292900,"stop":1601295600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601295600":{"channel":"DISCOVERYCHANNEL","title":"Strip the Cosmos – Im Innersten des Universums","descr":"Sie verzerren Raum und Zeit. Sie schlucken Licht, als wäre es nichts. Sie verschlingen sogar ganze Galaxien: Schwarze Löcher zählen zu den außergewöhnlichsten Phänomenen des Kosmos! Aber wie entsteht eigentlich ein Schwarzes Loch? Um diese Frage zu beantworten, wagen Astrophysiker eine virtuelle Reise zum dunkelsten Ort des Universums. Im Fokus: \"Sagittarius A*\", ein kaum erforschtes supermassereiches Schwarzes Loch im Zentrum unserer eigenen Galaxis, der Milchstraße.","image":"https:\/\/images.tvtv.de\/tvbild\/e15dc8c0ef6aaad5b613731a82ef4e1a2f3ed709.jpg?x=548&y=366\/strip-the-cosmos-im-innersten-des-universums","genre":"Report, Dokumentation","start":1601295600,"stop":1601298300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601298300":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Umbau ist das halbe Leben – vor allem, wenn man ein leidenschaftlicher Tüftler ist! Warum also nicht aus vielen kleinen Drohnen einen leistungsstarken Multikopter konstruieren, der Platz für einen ausgewachsenen Piloten bietet? Axel Borg hat genau das getan und sich damit den Traum vom Fliegen erfüllt. Angetrieben von 76 Rotoren lässt sich das Fluggerät sogar mitten durch skandinavische Wälder manövrieren. Heute zeigt der Erfinder aus Schweden, mit welchen technischen Tricks ihm dieses Meisterstück der bemannten Luftfahrt gelungen ist. Weitere Innovationen in dieser Folge: eine gigantische Wasserpistole mit verheerender Durchschlagskraft und ein Vakuum-Zug, der die Welt verändern könnte...","image":"https:\/\/images.tvtv.de\/tvbild\/acc9e442087656de2ee3899b10a95484f00eff7b.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601298300,"stop":1601301300,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601301300":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Ein Kühlschrank voll gepackt mit Dünger? Das macht höchstens Sinn, wenn man das Kühlgerät mit einem gezielten Schuss in die ewigen Jagdgründe befördern will. Allerdings ist das Hantieren mit explosiven Stoffen so eine Sache – denn wenn die Bombe platzt, fliegen schon mal ganze Froster durch die Gegend! Warum man derartige Extremexperimente keinesfalls nachmachen sollte, zeigt diese Folge von \"Auf eigene Gefahr!\". Weniger brutal und deutlich kontrollierter geht es dagegen in Lettland zu. Hier haben es sich zwei junge Männer zum Ziel gesetzt, einen einzigartigen Stunt zu wagen: Mit dem weltweit ersten Fallschirmsprung von einer Drohne aus machen die beiden nicht nur Mary Poppins Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/319cb015da12659c0be80b4cc2d81c70dfcf9aec.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601301300,"stop":1601304000,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601304000":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Vom Synthesizer-Bike in Irland bis zum kollektiven Vogelangriff auf den Galapagosinseln, vom Blitze schleudernden Artisten bis zum total verdrehten Zombie-Freak: Heute kommen die skurrilsten Internetvideos auf den Prüfstand. Ganz gleich, ob Riesenhuhn oder Giftameise. Obwohl im Netz zahllose Fakes kursieren, sind diese Aufnahmen tatsächlich echt – man muss eben hinter die Kulissen blicken! Wer hätte beispielsweise gedacht, dass ein organisch anmutender Aluminiumturm in Kontakt mit flüssigem Quecksilber entsteht? Und was hat es mit geisterhaften Unterwasserwäldern aus jahrtausendealten Glasschwämmen auf sich? Wissenschaftler decken auf, was hinter diesen unglaublichen Bildern steckt...","image":"https:\/\/images.tvtv.de\/tvbild\/cd5f0ae52d5a2f560000486cf1412f7c51d7862b.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1601304000,"stop":1601307000,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601307000":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Wie lange kann man Fleisch in der Wildnis lagern, bevor es verdorrt und ungenießbar wird? Über diese Frage sind sich Jeremy, Gary und Trent uneins. Außerdem besteht die Gefahr, dass die Beute Leoparden und Hyänen ins Camp lockt. Deshalb wird in der Savanne heftig debattiert. Survival-Kandidat Clarence macht derweil schon nach drei Tagen die schmerzhafte Erfahrung, dass man im afrikanischen Busch nirgendwo sicher ist. Der Abenteurer wird von einem giftigen Skorpion gestochen und muss sich einer medizinischen Untersuchung unterziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601307000,"stop":1601309700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601309700":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Der anstrengende Überlebenskampf hat bei Melanie, Sarah und Duck Spuren hinterlassen. Das ausgehungerte Trio braucht dringend Nahrung, deshalb bricht Jagdführer Duck mit einem Speer bewaffnet in die Wildnis auf, um dort nach Beute Ausschau zu halten. Kaila, Lindsey und Melissa lassen sich derweil am Lagerfeuer eine reichhaltige Mahlzeit schmecken. Das Frauenteam hat an einem Wasserloch mit Pfeil und Bogen Fische erlegt. Doch am Himmel über der Savanne ziehen dunkle Wolken auf – das verheißt für die Survival-Kandidaten nichts Gutes.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601309700,"stop":1601312700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601312700":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival XXL – 40 Tage Überleben","descr":"Zwei Gruppen haben sich in der afrikanischen Wildnis zusammengeschlossen, um die Prüfungen fortan gemeinsam zu meistern. Aber der Gesundheitszustand eines Kandidaten gibt Anlass zur Sorge. Jeremy hat Probleme mit dem Magen. Der 41-Jährige kann keine Nahrung bei sich behalten und ist völlig entkräftet. Zwölf Kilometer westlich kämpfen Kaila, Lindsey und Melissa ebenfalls mit ernsthaften Schwierigkeiten. Das Frauenteam muss sich zum Beginn der Regenzeit – geschwächt von akutem Schlafmangel – einen neuen, wasserdichten Unterschlupf bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ed64b8bc59559f9875ceccf29728468c396fa5.jpg?x=548&y=366\/naked-survival-xxl-40-tage-ueberleben","genre":"Report, Dokumentation","start":1601312700,"stop":1601315400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601315400":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601315400,"stop":1601316900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Den Menschen nach seinem Ebenbild zu erschaffen, scheint nur noch eine reine Frage der Zeit zu sein, denn die Manipulation von Genmaterial ist längst dem Experimentierstadium entwachsen und wird in zahlreichen Laboren auf der Welt bei den unterschiedlichsten Tierarten durchgeführt. Kinder nach eigenen Wunschvorstellungen zu kreieren, ist allerdings nach wie vor eine Frage der Ethik.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601316900,"stop":1601319600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601319600":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Was wäre, wenn man mithilfe eines Bluetooth-Gerätes Gedanken lesen könnte? Oder wenn ein implantierter Chip Krebs heilen könnte? Und was würde passieren, wenn wir unseren eigenen Superkräfte-Anzug hätten? Das, was früher als Science-Fiction angesehen wurde, ist dabei, Wirklichkeit zu werden. US-Schauspieler James Woods begibt sich in der Dokumentarserie auf eine Reise zwischen Gegenwart und Zukunft. In jeder Episode präsentiert er eine bahnbrechende Idee oder Entdeckung, die das Leben, wie wir es bisher gekannt haben, entscheidend verändern könnte. \"Futurescapes\" entwickelt dabei ein beeindruckendes Bild einer möglichen Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601319600,"stop":1601322300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601322300":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Was wäre, wenn man mithilfe eines Bluetooth-Gerätes Gedanken lesen könnte? Oder wenn ein implantierter Chip Krebs heilen könnte? Und was würde passieren, wenn wir unseren eigenen Superkräfte-Anzug hätten? Das, was früher als Science-Fiction angesehen wurde, ist dabei, Wirklichkeit zu werden. US-Schauspieler James Woods begibt sich in der Dokumentarserie auf eine Reise zwischen Gegenwart und Zukunft. In jeder Episode präsentiert er eine bahnbrechende Idee oder Entdeckung, die das Leben, wie wir es bisher gekannt haben, entscheidend verändern könnte. \"Futurescapes\" entwickelt dabei ein beeindruckendes Bild einer möglichen Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601322300,"stop":1601325000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601325000":{"channel":"DISCOVERYCHANNEL","title":"Mysterien von oben – Rätselhafte Satellitenbilder","descr":"Satellitenbilder an sich sind ja schon faszinierend. Aber was ist mit den zum Teil unerklärbaren Phänomenen und Objekten, die man auf manchen Bildern sehen kann? Zeigt ein roter See in Baghdad die Spuren eines Massenmordes? Wodurch entstand ein kilometerlanger Streifen aus tausenden Löchern in den peruanischen Anden und wie das Auge Afrikas in der Sahara? Diese Reihe sucht nach Erklärungen.","image":"https:\/\/images.tvtv.de\/tvbild\/37ebb67db9808bbfe529a237cf533f298854c5e4.jpg?x=548&y=366\/mysterien-von-oben-raetselhafte-satellitenbilder","genre":"Report, Dokumentation","start":1601325000,"stop":1601327700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601327700":{"channel":"DISCOVERYCHANNEL","title":"Serengeti der Meere – Haie auf Beutezug","descr":"Im Frühling erzeugen Nordwinde vor der Pazifikküste der USA eine Meeresströmung. Der so genannte \"California current\" bringt kaltes Wasser nach oben. Darin enthalten sind Unmengen Plankton und Krill – Kleinstlebewesen, die wiederum größere Meeresbewohner anlocken. Was hier passiert, ist eine der größten Tierwanderungen der Meere, denn das üppige Nahrungsangebot lockt gigantische Fischschwärme an.","image":"https:\/\/images.tvtv.de\/tvbild\/6961405c9c30e1f334aed417c262158c69f2bda5.jpg?x=548&y=366\/serengeti-der-meere-haie-auf-beutezug","genre":"Report, Dokumentation","start":1601327700,"stop":1601330400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601330400":{"channel":"DISCOVERYCHANNEL","title":"Die Bullenhaie von Costa Rica","descr":"Bullenhaie werden über drei Meter lang und fast 250 Kilo schwer. Unter Tauchern sind die robusten Raubfische besonders gefürchtet, da sie als extrem angriffslustig gelten. Der Meeresbiologe Dr. Craig O'Connell hat den unberechenbaren Charakter der Bullenhaie bereits selbst erlebt. Um den oft blutigen Konflikt zwischen Mensch und Hai zu entschärfen, wagt er jetzt ein ungewöhnliches Experiment.","image":"https:\/\/images.tvtv.de\/tvbild\/1b85bfad99e7cb552b03d909226cd4221c8876f2.jpg?x=548&y=366\/die-bullenhaie-von-costa-rica","genre":"Report, Dokumentation","start":1601330400,"stop":1601333100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601333100":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Den Menschen nach seinem Ebenbild zu erschaffen, scheint nur noch eine reine Frage der Zeit zu sein, denn die Manipulation von Genmaterial ist längst dem Experimentierstadium entwachsen und wird in zahlreichen Laboren auf der Welt bei den unterschiedlichsten Tierarten durchgeführt. Kinder nach eigenen Wunschvorstellungen zu kreieren, ist allerdings nach wie vor eine Frage der Ethik.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601333100,"stop":1601335800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601335800":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Was wäre, wenn man mithilfe eines Bluetooth-Gerätes Gedanken lesen könnte? Oder wenn ein implantierter Chip Krebs heilen könnte? Und was würde passieren, wenn wir unseren eigenen Superkräfte-Anzug hätten? Das, was früher als Science-Fiction angesehen wurde, ist dabei, Wirklichkeit zu werden. US-Schauspieler James Woods begibt sich in der Dokumentarserie auf eine Reise zwischen Gegenwart und Zukunft. In jeder Episode präsentiert er eine bahnbrechende Idee oder Entdeckung, die das Leben, wie wir es bisher gekannt haben, entscheidend verändern könnte. \"Futurescapes\" entwickelt dabei ein beeindruckendes Bild einer möglichen Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601335800,"stop":1601338800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601338800":{"channel":"DISCOVERYCHANNEL","title":"Futurescape – Erfindungen für die Zukunft","descr":"Was wäre, wenn man mithilfe eines Bluetooth-Gerätes Gedanken lesen könnte? Oder wenn ein implantierter Chip Krebs heilen könnte? Und was würde passieren, wenn wir unseren eigenen Superkräfte-Anzug hätten? Das, was früher als Science-Fiction angesehen wurde, ist dabei, Wirklichkeit zu werden. US-Schauspieler James Woods begibt sich in der Dokumentarserie auf eine Reise zwischen Gegenwart und Zukunft. In jeder Episode präsentiert er eine bahnbrechende Idee oder Entdeckung, die das Leben, wie wir es bisher gekannt haben, entscheidend verändern könnte. \"Futurescapes\" entwickelt dabei ein beeindruckendes Bild einer möglichen Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/eea70eaaf341385b2ff2b2582f5bc4c3b2665b1f.jpg?x=548&y=366\/futurescape-erfindungen-fuer-die-zukunft","genre":"Report, Dokumentation","start":1601338800,"stop":1601341500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601341500":{"channel":"DISCOVERYCHANNEL","title":"Mysterien von oben – Rätselhafte Satellitenbilder","descr":"Satellitenbilder an sich sind ja schon faszinierend. Aber was ist mit den zum Teil unerklärbaren Phänomenen und Objekten, die man auf manchen Bildern sehen kann? Zeigt ein roter See in Baghdad die Spuren eines Massenmordes? Wodurch entstand ein kilometerlanger Streifen aus tausenden Löchern in den peruanischen Anden und wie das Auge Afrikas in der Sahara? Diese Reihe sucht nach Erklärungen.","image":"https:\/\/images.tvtv.de\/tvbild\/37ebb67db9808bbfe529a237cf533f298854c5e4.jpg?x=548&y=366\/mysterien-von-oben-raetselhafte-satellitenbilder","genre":"Report, Dokumentation","start":1601341500,"stop":1601344200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601344200":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1601344200,"stop":1601345700,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601345700":{"channel":"DISCOVERYCHANNEL","title":"Serengeti der Meere – Haie auf Beutezug","descr":"Im Frühling erzeugen Nordwinde vor der Pazifikküste der USA eine Meeresströmung. Der so genannte \"California current\" bringt kaltes Wasser nach oben. Darin enthalten sind Unmengen Plankton und Krill – Kleinstlebewesen, die wiederum größere Meeresbewohner anlocken. Was hier passiert, ist eine der größten Tierwanderungen der Meere, denn das üppige Nahrungsangebot lockt gigantische Fischschwärme an.","image":"https:\/\/images.tvtv.de\/tvbild\/6961405c9c30e1f334aed417c262158c69f2bda5.jpg?x=548&y=366\/serengeti-der-meere-haie-auf-beutezug","genre":"Report, Dokumentation","start":1601345700,"stop":1601348400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601348400":{"channel":"DISCOVERYCHANNEL","title":"Die Bullenhaie von Costa Rica","descr":"Bullenhaie werden über drei Meter lang und fast 250 Kilo schwer. Unter Tauchern sind die robusten Raubfische besonders gefürchtet, da sie als extrem angriffslustig gelten. Der Meeresbiologe Dr. Craig O'Connell hat den unberechenbaren Charakter der Bullenhaie bereits selbst erlebt. Um den oft blutigen Konflikt zwischen Mensch und Hai zu entschärfen, wagt er jetzt ein ungewöhnliches Experiment.","image":"https:\/\/images.tvtv.de\/tvbild\/1b85bfad99e7cb552b03d909226cd4221c8876f2.jpg?x=548&y=366\/die-bullenhaie-von-costa-rica","genre":"Report, Dokumentation","start":1601348400,"stop":1601351100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601351100":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"In der Reihe werden Pärchen, die sich nicht kennen, für 21 Tage in die unwirtlichsten Regionen der Welt geschickt und müssen dort nackt um ihr Überleben kämpfen – ohne Ausrüstung und Nahrung. Ob in Costa Rica, auf Borneo oder in der afrikanischen Serengeti müssen die nackten Pärchen nicht nur Nahrung und sauberes Trinkwasser auftreiben – sie müssen sich auch mit wilder Tiere erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/4ac4eff1fb6e89db5a993bf1724abf386d5a6238.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1601351100,"stop":1601353800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}