{"1599452700":{"channel":"DISCOVERYCHANNEL","title":"Edge of Alaska – Die vergessene Stadt","descr":"Mitten in der rauen Wildnis Alaskas existiert eine kleine vergessene Stadt: McCarthy. Die 42 Einwohner sind allesamt Jäger, Goldgräber und Überlebenskünstler und haben nur ein Ziel: ein Leben in vollkommener Freiheit. Für diesen Wunsch müssen die Bewohner nicht nur gegen die harten Witterungsbedingungen kämpfen, sondern auch innerhalb der Stadt ihre Interessen vertreten. Denn jeder hat eine andere Vorstellung von der Zukunft des kleinen Ortes. Wird sich die Gemeinschaft einigen, oder droht ein böser Nachbarschaftsstreit? Diese Dokumentarserie erzählt die spannenden Geschichten der Bewohner von McCarthy und gibt einen tiefen Einblick in den Alltag der so unterschiedlichen Stadtbewoh","image":"https:\/\/images.tvtv.de\/tvbild\/3ba5979fa1eb3b91ccaa15704226e6735e174439.jpg?x=548&y=366\/edge-of-alaska-die-vergessene-stadt","genre":"Report, Dokumentation","start":1599452700,"stop":1599455400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599455400":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Geht nicht, gibt's nicht! Mittelalter-Fan Jared hat präzise Vorstellungen, wie sein neues Becken aussehen soll, und die Aquarium-Profis setzen den Plan in die Tat um. Der Fantasy-Freak wünscht sich einen Drachen in seinem Fisch-Tank und beleuchtete Edelsteine wären auch nicht schlecht. Das bringt die Handwerker ganz schön ins Schwitzen, doch das Ergebnis kann sich wie immer sehen lassen. Das geflügelte Fabelwesen thront erhaben im Zentrum der Unterwasserwelt und drum herum tummeln sich Kuhkopf-Doktoren und Sattelfleckfalterfische.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599455400,"stop":1599457800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599457800":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"Die Fremdenverkehrszentrale von Perdido Key in Florida gibt bei den Aquarium-Profis ein Fischbecken in Auftrag. Vor 150 Jahren waren in der Region noch Piraten unterwegs, denn die Freibeuter konnten sich dort gut verstecken. Dieses Motto eignet sich perfekt für eine spektakuläre Unterwasserwelt mit Segelschiffen, Schatzkisten und Kanonen. In dem 1500-Liter-Tank ziehen Langstachel-Igelfische und Gelbklingen-Nasendoktoren ihre Kreise. Außerdem bauen die Profi-Handwerker in dieser Folge ein Bett zum Aquarium um.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599457800,"stop":1599460800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599460800":{"channel":"DISCOVERYCHANNEL","title":"Die Aquarium-Profis","descr":"946 000 Liter Meerwasser, in dem Schwarzspitzenhaie und Muränen schwimmen: Wayde King und sein Partner Brett Raymer arbeiten in Florida an einem Riesen-Projekt. Das 24 Meter lange und 13 Meter breite Aquarium wird aus Beton gebaut und außen mit Kunststoff verkleidet. Fünf riesige Fenster geben den Blick ins Innere frei. Dicke Acrylwände trennen das Mega-Becken in zwei Teile. Auf der einen Seite können die Besucher mit friedlichen Fischen tauchen und auf der anderen gefräßige Räuber füttern, ohne dass ihnen dabei die Finger abgebissen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1599460800,"stop":1599463500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599463500":{"channel":"DISCOVERYCHANNEL","title":"Supermaschinen","descr":"Vor der kanadischen Ostküste steuert der Pilot Pat Perry einen Sikorsky S-92-Hubschrauber. Angetrieben von zwei Gasturbinen, die zusammen 5000 PS Leistung bringen, erreicht der Helikopter eine Maximalgeschwindigkeit von über dreihundert Kilometer pro Stunde. Ausgerüstet mit einer Hightech-Wärmebildkamera und einer Seilwinde ist die 35 Millionen Euro teure Maschine für Rettungsmanöver geeignet.","image":"https:\/\/images.tvtv.de\/tvbild\/5903b1a531e2dbef5f27bc2050d6fbd348298e1e.jpg?x=548&y=366\/supermaschinen","genre":"Report, Dokumentation","start":1599463500,"stop":1599466200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599466200":{"channel":"DISCOVERYCHANNEL","title":"Supermaschinen","descr":"Die Stahlachterbahn Helix im schwedischen Freizeitpark Liseberg in Göteborg zählt zu den modernsten Fahrgeschäften der Welt. Mit einer Höchstgeschwindigkeit von bis zu 100 Kilometer pro Stunde rauscht Europas längster Rollercoaster über die 1380 Meter lange Stahlschienenstrecke. Bei dem zwei Minuten andauernden Höllenritt drückt es die Passagiere mit einer riesigen Kraft in die Sitze.","image":"https:\/\/images.tvtv.de\/tvbild\/3cfe9f096365c23a4d5e6696ed95be2f3db76fc3.jpg?x=548&y=366\/supermaschinen","genre":"Report, Dokumentation","start":1599466200,"stop":1599468900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599468900":{"channel":"DISCOVERYCHANNEL","title":"Railroad Alaska","descr":"George, Wanda und Bill machen sich mit ihrem Güterzug von Anchorage aus auf den Weg nach Fairbanks. Vor ihnen liegt eine Strecke von 500 Kilometern. Auf den Eisenbahnern lastet eine große Verantwortung, denn sie transportieren Militärfahrzeuge im Wert von fast zwei Millionen Euro. Je weiter die Männer nach Norden vordringen, desto kälter wird es. Schneeverwehungen sind dort keine Seltenheit. Zudem müssen sie mit ihrem Zug unterwegs einige schmale Brücken passieren. Diese Nadelöhre sind für übergroße Ladungen ein echtes Problem.","image":"https:\/\/images.tvtv.de\/tvbild\/3c54548610223d1ce3c74b73c9f4d1abb6b04fab.jpg?x=548&y=366\/railroad-alaska","genre":"Report, Reportage","start":1599468900,"stop":1599471900,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599471900":{"channel":"DISCOVERYCHANNEL","title":"Railroad Alaska","descr":"Bill Bivins und seine Eisenbahnerkollegen transportieren mit ihrem eineinhalb Kilometer langen Güterzug 10 000 Tonnen Schotter nach Anchorage. Vom Steinbruch aus geht es 400 Kilometer Richtung Süden. Die wertvolle Fracht soll pünktlich ihren Bestimmungsort erreichen. Doch unterwegs muss der Lokführer die Geschwindigkeit drosseln, denn in der Nähe von Talkeetna wurde ein leichtes Erdbeben gemeldet. Fahrdienstleiter Chris Cuff schickt umgehend Einsatzteams in die Region, die potenziell betroffene Streckenabschnitte auf Schäden überprüfen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca294b46d0bfb2836d435c5ce0c5811d375755e6.jpg?x=548&y=366\/railroad-alaska","genre":"Report, Reportage","start":1599471900,"stop":1599474600,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599474600":{"channel":"DISCOVERYCHANNEL","title":"Railroad Alaska","descr":"Der Winter neigt sich dem Ende zu und die Flüsse führen jede Menge Schmelzwasser. Während dieser Jahreszeit kommt es in Alaska häufig zu Überschwemmungen. Mitunter wird dadurch an besonders gefährdeten Stellen das Gleisbett beschädigt, deshalb schütten die Eisenbahner dort mit Bulldozern Dämme auf. Zugführer George Huling soll die schweren Baumaschinen Richtung Norden transportieren, doch in der Nähe von Talkeetna drückt der Susitna River riesige Eisplatten auf die Schienen. Die Streckencrew ist in Alarmbereitschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/3c54548610223d1ce3c74b73c9f4d1abb6b04fab.jpg?x=548&y=366\/railroad-alaska","genre":"Report, Reportage","start":1599474600,"stop":1599477300,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599477300":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1599477300,"stop":1599478800,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599478800":{"channel":"DISCOVERYCHANNEL","title":"Morgan Freeman: Mysterien des Weltalls","descr":"Liegt eine ganz besondere schöpferische Begabung in jedem von uns verborgen, meistens tief vergraben in höchst vernachlässigten Regionen des Gehirns? Ein herausragender Verstand macht noch kein Genie wie Einstein, Bach oder van Gogh aus, doch schlummert vielleicht in jedem Menschen viel ungenutztes Potenzial? Die Wissenschaft arbeitet daran, verborgene Kräfte bei jedem Einzelnen freizusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/morgan-freeman-mysterien-des-weltalls","genre":"Report, Dokumentation","start":1599478800,"stop":1599481500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599481500":{"channel":"DISCOVERYCHANNEL","title":"Morgan Freeman: Mysterien des Weltalls","descr":"Oscar-Preisträger Morgan Freeman nimmt den Zuschauer mit auf eine atemberaubende Reise ins All und zu den Ursprüngen unserer Existenz. Der Hollywood-Star, der selbst bereits einen Flug in den Weltraum gebucht hat, geht fundamentalen Fragen auf den Grund. Wissenschaftler aus den Bereichen der Astrophysik oder Astrobiologie erläutern unser Dasein auf der Erde sowie die Geheimnisse des Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/0013cad74ee790aea3ce58f9d724b7fbd3354881.jpg?x=548&y=366\/morgan-freeman-mysterien-des-weltalls","genre":"Report, Dokumentation","start":1599481500,"stop":1599484200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599484200":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Eine falsche Bewegung und das Experiment endet in einer Katastrophe: Der Schweizer Freddie Nock ist im chinesischen Tianmen Mountain Nationalpark in 600 Metern Höhe auf einem Drahtseil unterwegs – ohne jede Absicherung. Das größte Problem bei dem waghalsigen Balanceakt ist die Steigung. Denn um diese zu bewältigen, muss sich der Extremakrobat bei jedem Schritt weit nach vorne beugen. Zudem benötigt er außerordentlich griffige Schuhe, damit er nicht abrutscht. Kann die riskante Aktion trotzdem gelingen?","image":"https:\/\/images.tvtv.de\/tvbild\/8994f6e50add8ebd31e3a2897c45743fc6169a61.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599484200,"stop":1599487200,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599487200":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Ein Teufelskerl auf zwei Rädern: Eric Barone saust in den Savoyer Alpen auf einem Mountainbike mit unfassbaren 223,3 km\/h eine steile Bergpiste hinab und stellt dabei einen Geschwindigkeitsrekord für die Ewigkeit auf. Wie hat der französische Stuntman das geschafft? Mit starken Nerven, jeder Menge Selbstvertrauen und moderner Technik: Sein Rad ist eine Spezialanfertigung, ausgestattet mit superschnellen Hightech-Reifen. Außerdem trägt der 54-Jährige bei der Abfahrt einen aerodynamischen Anzug mit windschnittigen Spoilern.","image":"https:\/\/images.tvtv.de\/tvbild\/1f40f1367951f1e4fe2c410cab70094981ca56cc.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599487200,"stop":1599489900,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599489900":{"channel":"DISCOVERYCHANNEL","title":"Auf eigene Gefahr!","descr":"Millionen Internetuser reiben sich verdutzt die Augen, denn Profi-Skater Ross McGouran schwebt mit seinem Hoverboard gekonnt über dem Erdboden – ähnlich wie Michael J. Fox in der legendären Szene des Film-Klassikers \"Zurück in die Zukunft II\". Ist der Clip echt oder wurde am Computer nachgeholfen? Die \"Auf eigene Gefahr\"-Experten nehmen es in dieser Folge sehr genau und stoßen dabei auf Supraleit-Technik aus Dresden. Dr. Oliver de Haas und sein Team haben den Science-Fiction-Traum mithilfe moderner Wissenschaft in die Tat umgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ec1a59aeff74ce2dca61c11a949814badebfaf58.jpg?x=548&y=366\/auf-eigene-gefahr","genre":"Report, Dokumentation","start":1599489900,"stop":1599492600,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599492600":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Komme, was da wolle: Anastasia Ashley und ihr Partner Cory Williams hatten sich fest vorgenommen, in Belize nicht zimperlich zu sein. Denn dass die Survival-Prüfung in Zentralamerika extrem anstrengend werden würde, konnten sich die Surferin und der Youtube-Star an fünf Fingern abzählen. Doch ob Anastasia in der Wildnis ihre Gesundheit aufs Spiel setzen sollte, steht auf einem anderen Blatt. Denn ihr Körper ist nach einer Sandfliegenattacke, von oben bis unten mit juckenden Quaddeln übersät. Es besteht die Gefahr einer Leishmanien-Infektion.","image":"https:\/\/images.tvtv.de\/tvbild\/fbea3bed7da8560a08897053bf5c77becc6d6d28.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599492600,"stop":1599495300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599495300":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"In der Reihe werden Pärchen, die sich nicht kennen, für 21 Tage in die unwirtlichsten Regionen der Welt geschickt und müssen dort nackt um ihr Überleben kämpfen – ohne Ausrüstung und Nahrung. Ob in Costa Rica, auf Borneo oder in der afrikanischen Serengeti müssen die nackten Pärchen nicht nur Nahrung und sauberes Trinkwasser auftreiben – sie müssen sich auch mit wilder Tiere erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/4ac4eff1fb6e89db5a993bf1724abf386d5a6238.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599495300,"stop":1599498300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599498300":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Wenige Wochen vor der Ankunft der Survival-Kandidaten wütete in Nicaragua ein Hurrikan der Kategorie drei. Im Reservat Indio Maíz wurden unzählige Bäume umgerissen und das Blätterdach, das die wagemutigen Abenteurer vor der heißen Sonne schützen könnte, existiert nicht mehr. Die wilden Tiere in der Region wirken nach dem verheerenden Wirbelsturm desorientiert und entwickeln völlig neue Verhaltensmuster. Diese chaotischen Zustände sorgen beim Überlebenskampf im zentralamerikanischen Dschungel für zusätzliches Gefahrenpotenzial.","image":"https:\/\/images.tvtv.de\/tvbild\/9d6e88b3039f115d87d14ed0124002fe0bc5c8a8.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599498300,"stop":1599501000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599501000":{"channel":"DISCOVERYCHANNEL","title":"So wird's gemacht!","descr":"Haben Sie sich schon einmal gefragt, wie ein Dosenöffner hergestellt wird oder ein Korkenzieher? Es gibt viele Dinge, die wir quasi tagtäglich nutzen, ohne eine Ahnung von deren Herstellungsprozess zu haben. Damit sich das ändert, gibt es diese kanadische Doku-Reihe. Ein Kamerateam besucht Fabriken oder Handwerker und zeigt detailliert wie diverse Alltagsgegenstände gemacht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2168c8a40a0210d39b77658811bd483fee2a8f20.jpg?x=548&y=366\/so-wirds-gemacht","genre":"Report, Dokumentation","start":1599501000,"stop":1599502500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"DISCOVERYCHANNEL","title":"Ghost Diver – Unsichtbar unter Haien","descr":"Hightech versus Hai: Ausgerüstet mit einem selbst entwickelten Tarnkappen-Tauchanzug wagt Illusionist Andrew Mayne ein lebensgefährliches Experiment. Er will sich für Weiße Haie unsichtbar machen...","image":"https:\/\/images.tvtv.de\/tvbild\/cb89e98f578cbe443268df57a6d7154ece2ef7a1.jpg?x=548&y=366\/ghost-diver-unsichtbar-unter-haien","genre":"Report, Dokumentation","start":1599502500,"stop":1599505200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599505200":{"channel":"DISCOVERYCHANNEL","title":"Nerds vs. Sharks","descr":"Der Filmproduzent und Computerwissenschaftler Burnie Burns, sein Spezialgebiet ist die Verschmelzung von Videospielen und Film, stellt seine menschlichen Versuchskaninchen Michael und Gavin vor eine besondere Herausforderung: Die Technikfans müssen ihr digital inspiriertes Wissen über Haie auf den Prüfstand stellen und zu realen Raubfischen aus Fleisch und Blut ins Wasser tauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/3820101fc236f294bebe594fe5c1e15b65e29d53.jpg?x=548&y=366\/nerds-vs-sharks","genre":"Report, Dokumentation","start":1599505200,"stop":1599507900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599507900":{"channel":"DISCOVERYCHANNEL","title":"Rückkehr nach Shark Island","descr":"Meeresbiologe Dr. Craig O'Connell und Technikexperte Michael Hoarau haben eine Mission: Auf der Tropeninsel La Réunion wollen sie ein effektives Abwehrsystem gegen Hai-Attacken entwickeln...","image":null,"genre":"Report, Dokumentation","start":1599507900,"stop":1599510600,"country":"IRL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599510600":{"channel":"DISCOVERYCHANNEL","title":"Die Tigerhaie von Norfolk Island","descr":"Im Juli 1988 gab es auf dem US-amerikanischen Discovery Channel erstmals eine \"Shark Week\". Damals widmete man den Haien eine Woche lang besondere Aufmerksamkeit. In allen darauffolgenden Jahren wurde dies wiederholt. Über mehr als dreißig Jahre hinweg entstanden so unzählige, faszinierende und spannende Dokumentationen über Haie, die inzwischen teilweise eine Art Kultstatus besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/51452f3205e5d9fc4c118b65a65a554c50a3c4e8.jpg?x=548&y=366\/die-tigerhaie-von-norfolk-island","genre":"Report, Dokumentation","start":1599510600,"stop":1599513300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599513300":{"channel":"DISCOVERYCHANNEL","title":"Kill Zone – Im Jagdrevier der Weißen Haie","descr":"Dr. Melissa Marquez und Yannis Papastamatiou starten eine abenteuerliche Hai-Expedition. Vor der mexikanischen Insel Guadalupe nehmen sie die geheimen Fressgründe riesiger Weißer Haie in Visier.","image":null,"genre":"Report, Dokumentation","start":1599513300,"stop":1599516000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599516000":{"channel":"DISCOVERYCHANNEL","title":"Nerds vs. Sharks","descr":"Der Filmproduzent und Computerwissenschaftler Burnie Burns, sein Spezialgebiet ist die Verschmelzung von Videospielen und Film, stellt seine menschlichen Versuchskaninchen Michael und Gavin vor eine besondere Herausforderung: Die Technikfans müssen ihr digital inspiriertes Wissen über Haie auf den Prüfstand stellen und zu realen Raubfischen aus Fleisch und Blut ins Wasser tauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/3820101fc236f294bebe594fe5c1e15b65e29d53.jpg?x=548&y=366\/nerds-vs-sharks","genre":"Report, Dokumentation","start":1599516000,"stop":1599518700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599518700":{"channel":"DISCOVERYCHANNEL","title":"Rückkehr nach Shark Island","descr":"Meeresbiologe Dr. Craig O'Connell und Technikexperte Michael Hoarau haben eine Mission: Auf der Tropeninsel La Réunion wollen sie ein effektives Abwehrsystem gegen Hai-Attacken entwickeln...","image":null,"genre":"Report, Dokumentation","start":1599518700,"stop":1599521700,"country":"IRL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599521700":{"channel":"DISCOVERYCHANNEL","title":"Shark Cam – Haie hautnah gefilmt!","descr":"Die \"Shark Cam\" ist ein autonomes Unterwasser-Vehikel, kurz AUV, das speziell für die Erforschung von Haien entwickelt wurde. Gespickt mit moderner Hightech nutzen Meeresbiologen der \"Woods Hole Oceanographic Institution\" das Gerät, um Haie bei ihren rasanten Jagdmanövern in Tiefen bis über 220 Meter zu verfolgen. Mittlerweile ist der technologische Tausendsassa sechs Jahre im Einsatz. Dabei hat das Team um Projektleiter Roger Stokey nicht nur einzigartige Bilder eingefangen, sondern die \"Shark Cam\" auch permanent weiterentwickelt. Vom ersten Prototyp bis zum Angriff auf das Forschungstorpedo: Zusammen mit Hai-Experte Dr. Greg Skomal zeigt Ingenieurin Amy Kukulya, was die Hai-Kamera kann.","image":null,"genre":"Report, Dokumentation","start":1599521700,"stop":1599524400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599524400":{"channel":"DISCOVERYCHANNEL","title":"Shark Trek – Mit Haien auf der Jagd","descr":"Wissenschaftler der \"Woods Hole Oceanographic Institution\" in Massachusetts haben einen bemerkenswerten Unterwasser-Roboter zur Erforschung verschiedener Haiarten entwickelt. Die zwei Meter lange \"Shark Cam\" ist 45 Kilogramm schwer, erreicht eine Spitzengeschwindigkeit von bis zu fünf Knoten und kann acht Stunden am Stück im Einsatz sein. Gespickt mit moderner Hightech, wie autonomer GPS-Steuerung, akustischen Sensoren oder 360°-Videosystem, eröffnen sich den Meeresforschern dadurch völlig neue Einblicke in das Leben der Haie. Gemeinsam mit den Entwicklern des Turbo-Torpedos nimmt Dr. Greg Skomal jetzt das Jagdverhalten von Bullen-, Hammer-, Tiger- und Weißspitzenriffhaien ins Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/ef29e1e0601d3e5d6fa6d0a14e1aee1b139e7715.jpg?x=548&y=366\/shark-trek-mit-haien-auf-der-jagd","genre":"Report, Dokumentation","start":1599524400,"stop":1599527100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599527100":{"channel":"DISCOVERYCHANNEL","title":"Invasion der Tigerhaie","descr":"Tausend Kilometer vom ecuadorianischen Festland entfernt, mitten im Pazifischen Ozean, befindet sich ein einzigartiges Naturparadies – die Galapagosinseln. Von isoliert lebenden Seelöwen-Kolonien über seltene Riesenschildkröten bis zur endemischen Meerechse: Über Jahrmillionen entwickelte sich auf dem Galapagos-Archipel eine besonders artenreiche Tierwelt. Aber wo einst Naturforscher Charles Darwin seine Evolutionstheorie bestätigt sah, sorgt heute ein hungriger Neuankömmling für Aufsehen. Tigerhaie haben das fischreiche Inselparadies für sich entdeckt! Jetzt will ein Team aus Wissenschaftlern herausfinden, woher die Haie kommen und welchen Einfluss sie auf das fragile Ökosystem haben...","image":"https:\/\/images.tvtv.de\/tvbild\/7d91423d7905b221a5ae54f13b7f2697eb40d783.jpg?x=548&y=366\/invasion-der-tigerhaie","genre":"Report, Dokumentation","start":1599527100,"stop":1599529800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599529800":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"In der Reihe werden Pärchen, die sich nicht kennen, für 21 Tage in die unwirtlichsten Regionen der Welt geschickt und müssen dort nackt um ihr Überleben kämpfen – ohne Ausrüstung und Nahrung. Ob in Costa Rica, auf Borneo oder in der afrikanischen Serengeti müssen die nackten Pärchen nicht nur Nahrung und sauberes Trinkwasser auftreiben – sie müssen sich auch mit wilder Tiere erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/fbea3bed7da8560a08897053bf5c77becc6d6d28.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599529800,"stop":1599532500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599532500":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"Der Urwald sieht nicht besonders einladend aus: Bekommt Tattoo-Künstler Luke in Yucatán deshalb weiche Knie? Der 35-Jährige will mit seiner Partnerin Alyssa 21 Tage in der Wildnis überstehen. Sein Survival-Wissen hat er sich selbst beigebracht. In der Theorie kennt er sich bestens aus, doch wie steht es mit der Praxis? Das Duo schlägt sich im Osten der Halbinsel bei extremer Hitze durch den Dschungel. Dort suchen die Abenteurer nach einem sicheren Lagerplatz für die Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/fbea3bed7da8560a08897053bf5c77becc6d6d28.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599532500,"stop":1599535200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599535200":{"channel":"DISCOVERYCHANNEL","title":"Naked Survival – Ausgezogen in die Wildnis","descr":"In der Reihe werden Pärchen, die sich nicht kennen, für 21 Tage in die unwirtlichsten Regionen der Welt geschickt und müssen dort nackt um ihr Überleben kämpfen – ohne Ausrüstung und Nahrung. Ob in Costa Rica, auf Borneo oder in der afrikanischen Serengeti müssen die nackten Pärchen nicht nur Nahrung und sauberes Trinkwasser auftreiben – sie müssen sich auch mit wilder Tiere erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/fbea3bed7da8560a08897053bf5c77becc6d6d28.jpg?x=548&y=366\/naked-survival-ausgezogen-in-die-wildnis","genre":"Report, Dokumentation","start":1599535200,"stop":1599537900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}