{"1583200800":{"channel":"RTD","title":"Цыганский романс","descr":"Цыгане-котляры обосновались в России более сотни лет назад. И хотя они живут в городах бок о бок с русскими, котляры бережно хранят собственные традиции и обычаи. Их неповторимые песни, танцы и образ жизни всегда привлекали этнографов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001582f03bf3e48cfbb8aa018adc30e\/large","genre":null,"start":1583200800,"stop":1583202600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583202600":{"channel":"RTD","title":"Балет, пот и слезы","descr":"Карьера профессиональной балерины начинается в самом раннем детстве. Немало пота и слез приходится проливать тем, кто выбрал для себя этот нелегкий путь. Ведь конкуренция в балетном мире высока, и только самый одаренный и трудолюбивый может преодолеть все преграды и услышать гром зрительских аплодисментов. Авторы встретились с девушками, которые решили посвятить свою жизнь балету, и с теми, кто достиг вершин мастерства и сегодня выступает на знаменитой сцене петербургской Мариинки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016ac0c2282236f777750d36718562\/large","genre":null,"start":1583202600,"stop":1583204400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583204400":{"channel":"RTD","title":"Белые вдовы","descr":"Они спят на голом полу, питаются пустой похлёбкой и проводят свои дни в молитвах. К вдовам в Индии до сих пор относятся как к прокажённым - одинокие женщины зачастую становятся изгоями, хотя индийское общество сегодня постепенно отказывается от подобных предрассудков. О тех, кто вынужден влачить жалкое существование вдали от родных и близких.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016bc2f98c1f818bef3a20a2091d80\/large","genre":null,"start":1583204400,"stop":1583206200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583206200":{"channel":"RTD","title":"Значит любит?","descr":"О некоторых социальных проблемах люди стараются не говорить - не хочется выносить сор из избы. Семейная жизнь всегда начинается красиво: свидания, любовь, рождение детей. А вот финал бывает страшнее... Прозвучат очень личные истории женщин, страдающих от домашнего насилия. Героини попытаются разобраться в его причинах и найти способы сопротивления этому злу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ac0c21a5f4bb70a50b1c08d7171\/large","genre":null,"start":1583206200,"stop":1583208000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583208000":{"channel":"RTD","title":"Даниела - принцесса Гучи","descr":"Каждый год в сербском городке Гуча проходит фестиваль трубачей. На этот праздник съезжаются и профессионалы - знаменитые музыканты, виртуозно владеющие инструментом, и любители, для которых игра на трубе - прекрасная возможность самовыражения. Деньги здесь не главное: участникам ансамбля \"Даниела\" с трудом удалось заработать на следующий учебный год. Но они ничуть не расстроены, ведь их выступление вызвало одобрение публики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016ac0c275d9eadb16e45cd3aaa6a4\/large","genre":null,"start":1583208000,"stop":1583209800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583209800":{"channel":"RTD","title":"Родиться мужчиной, умереть женщиной","descr":"Они живут, как говорят сами, \"в чужой оболочке\". Общество считает их изгоями и отказывается воспринимать как полноценных людей. Им очень сложно адаптироваться к окружающей, зачастую враждебной действительности. Те, кто однажды решил изменить свою жизнь, до конца дней обречены бороться с предрассудками окружающих.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016ac0c27d14088dc7ff6f58b8da9a\/large","genre":null,"start":1583209800,"stop":1583211600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583211600":{"channel":"RTD","title":"Клятвенные девы","descr":"Канун - средневековый албанский свод законов. По нему до сих пор сверяют свою жизнь обитатели высокогорных деревушек севера страны. В том числе и бурнеши - девушки, которые, дав обет целомудрия и безбрачия, приняли на себя обязанности главы семьи, лишившейся кормильца. Что подтолкнуло их к такому решению? И как они справляются с ролью мужчины?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016c09691202cbd0a01c4c65907211\/large","genre":null,"start":1583211600,"stop":1583213400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583213400":{"channel":"RTD","title":"Невесты поневоле","descr":"Похищать невест в Киргизии запрещено законом. Но если посмотреть на вынесенные по таким делам приговоры, то можно убедиться, что в реальности всё обстоит иначе. Обычай, когда холостяк похищает понравившуюся ему девушку и принуждает её выйти за него замуж, и сейчас распространён в этой стране. И как ни странно, у этой вековой традиции, помимо критиков, есть и ярые защитники.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016b234a8e0e32d0440efdebf7bee5\/large","genre":null,"start":1583213400,"stop":1583215200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583215200":{"channel":"RTD","title":"SophieCo. Визионеры","descr":"Что ждёт человечество в ближайшие годы и в далёкой перспективе? Разговор с людьми, которые обеспечивают прогресс и двигают общество вперёд, - с учёными, философами, деятелями искусства. Зрители узнают о важных открытиях и услышат интересные концепции и прогнозы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016d6f0f0adc27a81d0935b15fb7c4\/large","genre":null,"start":1583215200,"stop":1583217000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583217000":{"channel":"RTD","title":"Фергюсон: жизнь после смерти. 1-я часть","descr":"Так охарактеризовал одну из главных социальных проблем США пастор из Сент-Луиса. Нетерпимость и агрессия провоцируют убийства, на которые жители американских городов отвечают протестами и погромами. Мы видели это в Фергюсоне. Что происходит в городе после официального оправдания полицейского, застрелившего чернокожего подростка?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d5e243c2c40d22ef8fb739315fc\/large","genre":null,"start":1583217000,"stop":1583218800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583218800":{"channel":"RTD","title":"Фергюсон: жизнь после смерти. 2-я часть","descr":"Так охарактеризовал одну из главных социальных проблем США пастор из Сент-Луиса. Нетерпимость и агрессия провоцируют убийства, на которые жители американских городов отвечают протестами и погромами. Мы видели это в Фергюсоне. Что происходит в городе после официального оправдания полицейского, застрелившего чернокожего подростка?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d5e243c2c40d22ef8fb739315fc\/large","genre":null,"start":1583218800,"stop":1583220600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583220600":{"channel":"RTD","title":"RT Интервью","descr":"Серия интервью, взятых сотрудниками телекомпании у самых разных персон, чьё мнение актуально независимо от политической конъюнктуры на данный момент.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001685b7de8bc3ad15bbdf7875d992f\/large","genre":null,"start":1583220600,"stop":1583222400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583222400":{"channel":"RTD","title":"Ветеринарная клиника. 2-я серия","descr":"В этой клинике работают и с человеком, и с животным. Лечат одного, а легче становится обоим. И эта связь на грани мистики. Никто не может понять и объяснить, почему пес за 10 минут до прихода хозяина знает о том, что он идет? Почему у больных ДЦП детей именно при общении с собакой исчезает на время гипертонус мышц? О большой любви к нашим меньшим братьям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000158987235e89597d7f35fd20a0660\/large","genre":null,"start":1583222400,"stop":1583224200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583224200":{"channel":"RTD","title":"Сколько стоит невеста?","descr":"По танзанийским законам выдавать замуж несовершеннолетних девочек запрещено - это грозит 30-летним тюремным сроком. Журналисты побывали в нескольких деревнях и узнали, что древняя традиция не умерла. Сельские жители не хотят от неё отказываться: ведь за 13-летнюю невесту семья получает богатый выкуп - чуть ли не стадо коров. Правозащитники Танзании пытаются уберечь подростков от столь незавидной судьбы, но это не всегда удаётся. Героями документальной ленты стали также родители и односельчане девушек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016b2ed3808af1295c07de45ca203a\/large","genre":null,"start":1583224200,"stop":1583226000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583226000":{"channel":"RTD","title":"Неразгаданный Байкал","descr":"Байкал - это крупнейший в мире резервуар пресной воды, необыкновенно чистой и насыщенной кислородом. Существует множество преданий о бесценных сокровищах, спрятанных в глубинах Байкала. Легендарное озеро не просто природный памятник, относящийся к наследию ЮНЕСКО. Это та уникальная частичка природы, которую человечество просто обязано сохранить для потомков.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a000001599560669528d0b8c1824292a99f\/large","genre":null,"start":1583226000,"stop":1583227800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583227800":{"channel":"RTD","title":"Касты. Любовь до гроба","descr":"Формально межкастовые союзы законами Индии не запрещены. Однако давняя практика так называемых убийств чести до сих пор существует. Иногда родители сами лишают жизни своих детей, посмевших отдать свою любовь представителю низшей касты. И всё это только для того, чтобы сохранить репутацию семьи... Горькие истории нескольких молодых индийских семей, пострадавших от этих варварских традиций.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016c857d5f5058be8ade1905bca11d\/large","genre":null,"start":1583227800,"stop":1583229600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583229600":{"channel":"RTD","title":"Сирийское танго","descr":"Долгие годы гражданской войны оставили Сирию в руинах. Сотни тысяч её граждан погибли, миллионы стали беженцами. Но сейчас страна получила шанс на возрождение. И активную роль в нём играют деятели искусства. Многие танцоры, музыканты, художники, скульпторы даже во время боевых действий не покидали родную землю, а старались хоть как-то продолжать своё дело здесь. \"Каждый борется за мир по-своему. Я - занимаюсь музыкой\", - говорит местный мастер, который делает музыкальные инструменты. Группа скульпторов создаёт фрески на стенах тоннелей в Восточной Гуте. А клуб любителей танца устраивает представления в центре города. Сейчас то время, когда мы особенно нужны своей стране, уверены они.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016dbb9ac0de73eb49d39618c8129c\/large","genre":null,"start":1583229600,"stop":1583231400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583231400":{"channel":"RTD","title":"(Не)рождённые во Вьетнаме","descr":"На этих кладбищах похоронены тысячи нерождённых детей. Того, кто предал их земле, все называют дядей Тонгом. Когда-то он дал обет, что будет помогать всем малышам - поэтому сейчас молится даже за тех, кто так и не появился на свет.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016d39cad120fe5a2ffdb6148487a2\/large","genre":null,"start":1583231400,"stop":1583233200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583233200":{"channel":"RTD","title":"SophieCo. Визионеры","descr":"Что ждёт человечество в ближайшие годы и в далёкой перспективе? Разговор с людьми, которые обеспечивают прогресс и двигают общество вперёд, - с учёными, философами, деятелями искусства. Зрители узнают о важных открытиях и услышат интересные концепции и прогнозы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016d6f0f0adc27a81d0935b15fb7c4\/large","genre":null,"start":1583233200,"stop":1583235000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583235000":{"channel":"RTD","title":"Фергюсон: жизнь после смерти. 1-я часть","descr":"Так охарактеризовал одну из главных социальных проблем США пастор из Сент-Луиса. Нетерпимость и агрессия провоцируют убийства, на которые жители американских городов отвечают протестами и погромами. Мы видели это в Фергюсоне. Что происходит в городе после официального оправдания полицейского, застрелившего чернокожего подростка?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d5e243c2c40d22ef8fb739315fc\/large","genre":null,"start":1583235000,"stop":1583236800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583236800":{"channel":"RTD","title":"Фергюсон: жизнь после смерти. 2-я часть","descr":"Так охарактеризовал одну из главных социальных проблем США пастор из Сент-Луиса. Нетерпимость и агрессия провоцируют убийства, на которые жители американских городов отвечают протестами и погромами. Мы видели это в Фергюсоне. Что происходит в городе после официального оправдания полицейского, застрелившего чернокожего подростка?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d5e243c2c40d22ef8fb739315fc\/large","genre":null,"start":1583236800,"stop":1583238600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583238600":{"channel":"RTD","title":"RT Интервью","descr":"Серия интервью, взятых сотрудниками телекомпании у самых разных персон, чьё мнение актуально независимо от политической конъюнктуры на данный момент.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001685b7de8bc3ad15bbdf7875d992f\/large","genre":null,"start":1583238600,"stop":1583240400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583240400":{"channel":"RTD","title":"Ветеринарная клиника. 2-я серия","descr":"В этой клинике работают и с человеком, и с животным. Лечат одного, а легче становится обоим. И эта связь на грани мистики. Никто не может понять и объяснить, почему пес за 10 минут до прихода хозяина знает о том, что он идет? Почему у больных ДЦП детей именно при общении с собакой исчезает на время гипертонус мышц? О большой любви к нашим меньшим братьям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000158987235e89597d7f35fd20a0660\/large","genre":null,"start":1583240400,"stop":1583242200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583242200":{"channel":"RTD","title":"Красота по-мавритански","descr":"Красота требует жертв. Мавританские женщины - живое доказательство справедливости этой формулы. Замуж охотнее всего здесь берут толстушек. Чтобы девушки выглядели привлекательно, их специально откармливают: молоко, кус-кус, масло - основа ежедневного рациона с ранних лет жизни. Мавританки верят: чем женщина объёмнее, тем больше места она занимает в сердце мужчины.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015898722dc96efa5561937a1f073b\/large","genre":null,"start":1583242200,"stop":1583244000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"RTD","title":"Загадка смерти Сталина","descr":"Незадолго до смерти он предсказал, что \"на его могилу неблагодарные потомки навалят кучи мусора\". Иосиф Сталин - одна из самых колоритных фигур в мировой истории. Он привел СССР к победе во Второй мировой войне, но в памяти советского народа остался тираном. У него была непростая личная жизнь, а обстоятельства его смерти до сих пор остаются тайной.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a00000168c85156947172f67a9498e6ae58\/large","genre":null,"start":1583244000,"stop":1583245800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583245800":{"channel":"RTD","title":"И жили они долго и счастливо?","descr":"Согласно британским законам, супруги граждан страны, не являющиеся гражданами ЕС, не получают автоматического права жить и работать в Соединённом Королевстве. С 2012 года для того, чтобы иметь право пригласить к себе на постоянное жительство свою вторую половину, британскому мужу или жене необходимо зарабатывать не менее 18 600 фунтов в год. Для многих такая сумма нереальна.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016d939683b8ddb180d2a21dc6d17c\/large","genre":null,"start":1583245800,"stop":1583247600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583247600":{"channel":"RTD","title":"Староверы","descr":"На протяжении многих столетий эти люди жили, отвергая влияние цивилизации. Их предки не приняли церковную реформу, и они посвятили свою жизнь тому, чтобы хранить традиции, скрываясь от внешнего мира в самых уединенных местах. Их последнее прибежище находилось в Латинской Америке, но они вернулись в Россию, чтобы начать здесь новую жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b234aa697f1862c7728cae72727\/large","genre":null,"start":1583247600,"stop":1583249400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583249400":{"channel":"RTD","title":"Город огня","descr":"Мексиканский город Тультепек называют столицей фейерверков, и он считается одним из самых опасных в мире. Большинство населения занимается изготовлением пиротехники, так что люди тут живут буквально на пороховой бочке, которая может взорваться в любой момент. Однако верность традициям и страсть к огню берут верх над осторожностью. Ежегодно в городе проводятся парады фейерверков, и каждый раз сотни людей получают ожоги. Но они готовы рискнуть всем ради красочного зрелища.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016ac0c1f9ea463443007273880e21\/large","genre":null,"start":1583249400,"stop":1583251200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583251200":{"channel":"RTD","title":"Бойцовский клуб бабушек","descr":"У местных молодых людей существует поверье, по которому считается, что секс с бабушкой излечивает от СПИДа. А ещё среди них бытует миф, что пожилые женщины со временем снова становятся девственницами. Именно поэтому бабушки собираются вместе, поют, читают молитвы и учатся постоять за себя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016bc2f9825b2d4440c56bdee83378\/large","genre":null,"start":1583251200,"stop":1583253000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583253000":{"channel":"RTD","title":"Противоположности","descr":"Программа совсем не похожа на традиционные шоу-интервью с заготовленным списком вопросов. Это жаркие, эмоциональные дебаты. Оксана Бойко умеет задавать жёсткие вопросы и готова приглашать в гости влиятельных людей, - знаковых фигур недавней истории и современности, - которые отнюдь не разделяют её взглядов. Бескомпромиссность и глубокое понимание предмета разговора - вот что отличает стиль ведущей и делает программу захватывающе яркой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016d6f0f05068217015b34b7469b58\/large","genre":null,"start":1583253000,"stop":1583254800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583254800":{"channel":"RTD","title":"Google: зловещая черта. 1-я часть","descr":"Существует некая \"зловещая черта\", и политика Google состоит в том, чтобы приближаться к ней вплотную, но не пересекать. Такую характеристику дал бизнесу одной из крупнейших IT-корпораций мира её бывший гендиректор Эрик Шмидт. Может, её уже пересекли?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c672dc15241aefe3a137120f599\/large","genre":null,"start":1583254800,"stop":1583256600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583256600":{"channel":"RTD","title":"Google: зловещая черта. 2-я часть","descr":"Существует некая \"зловещая черта\", и политика Google состоит в том, чтобы приближаться к ней вплотную, но не пересекать. Такую характеристику дал бизнесу одной из крупнейших IT-корпораций мира её бывший гендиректор Эрик Шмидт. Может, её уже пересекли?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c672dc15241aefe3a137120f599\/large","genre":null,"start":1583256600,"stop":1583258400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583258400":{"channel":"RTD","title":"Дебаты","descr":"Общественно-политические ток-шоу, поднимающие самые острые проблемы современного мира, фокусирующие наше внимание на крупных событиях международной жизни. Гости - политики, учёные и бизнесмены. Ведущие задают собеседникам самые неудобные вопросы, вызывают на откровенный диалог и заставляют аргументировать свою позицию. Ведь даже незначительные на первый взгляд эпизоды могут вызывать весьма серьёзные последствия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685b7dd710c8772c4e4eeeb07caf\/large","genre":null,"start":1583258400,"stop":1583260200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583260200":{"channel":"RTD","title":"Ветеринарная клиника. 3-я серия","descr":"В этой клинике работают и с человеком, и с животным. Лечат одного, а легче становится обоим. И эта связь на грани мистики. Никто не может понять и объяснить, почему пес за 10 минут до прихода хозяина знает о том, что он идет? Почему у больных ДЦП детей именно при общении с собакой исчезает на время гипертонус мышц? О большой любви к нашим меньшим братьям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000158987235e89597d7f35fd20a0660\/large","genre":null,"start":1583260200,"stop":1583262000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"RTD","title":"Цыганский романс","descr":"Цыгане-котляры обосновались в России более сотни лет назад. И хотя они живут в городах бок о бок с русскими, котляры бережно хранят собственные традиции и обычаи. Их неповторимые песни, танцы и образ жизни всегда привлекали этнографов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001582f03bf3e48cfbb8aa018adc30e\/large","genre":null,"start":1583262000,"stop":1583263800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583263800":{"channel":"RTD","title":"Балет, пот и слезы","descr":"Карьера профессиональной балерины начинается в самом раннем детстве. Немало пота и слез приходится проливать тем, кто выбрал для себя этот нелегкий путь. Ведь конкуренция в балетном мире высока, и только самый одаренный и трудолюбивый может преодолеть все преграды и услышать гром зрительских аплодисментов. Авторы встретились с девушками, которые решили посвятить свою жизнь балету, и с теми, кто достиг вершин мастерства и сегодня выступает на знаменитой сцене петербургской Мариинки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016ac0c2282236f777750d36718562\/large","genre":null,"start":1583263800,"stop":1583265600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"RTD","title":"Белые вдовы","descr":"Они спят на голом полу, питаются пустой похлёбкой и проводят свои дни в молитвах. К вдовам в Индии до сих пор относятся как к прокажённым - одинокие женщины зачастую становятся изгоями, хотя индийское общество сегодня постепенно отказывается от подобных предрассудков. О тех, кто вынужден влачить жалкое существование вдали от родных и близких.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016bc2f98c1f818bef3a20a2091d80\/large","genre":null,"start":1583265600,"stop":1583267400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583267400":{"channel":"RTD","title":"Значит любит?","descr":"О некоторых социальных проблемах люди стараются не говорить - не хочется выносить сор из избы. Семейная жизнь всегда начинается красиво: свидания, любовь, рождение детей. А вот финал бывает страшнее... Прозвучат очень личные истории женщин, страдающих от домашнего насилия. Героини попытаются разобраться в его причинах и найти способы сопротивления этому злу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ac0c21a5f4bb70a50b1c08d7171\/large","genre":null,"start":1583267400,"stop":1583269200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583269200":{"channel":"RTD","title":"Даниела - принцесса Гучи","descr":"Каждый год в сербском городке Гуча проходит фестиваль трубачей. На этот праздник съезжаются и профессионалы - знаменитые музыканты, виртуозно владеющие инструментом, и любители, для которых игра на трубе - прекрасная возможность самовыражения. Деньги здесь не главное: участникам ансамбля \"Даниела\" с трудом удалось заработать на следующий учебный год. Но они ничуть не расстроены, ведь их выступление вызвало одобрение публики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016ac0c275d9eadb16e45cd3aaa6a4\/large","genre":null,"start":1583269200,"stop":1583271000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583271000":{"channel":"RTD","title":"Родиться мужчиной, умереть женщиной","descr":"Они живут, как говорят сами, \"в чужой оболочке\". Общество считает их изгоями и отказывается воспринимать как полноценных людей. Им очень сложно адаптироваться к окружающей, зачастую враждебной действительности. Те, кто однажды решил изменить свою жизнь, до конца дней обречены бороться с предрассудками окружающих.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016ac0c27d14088dc7ff6f58b8da9a\/large","genre":null,"start":1583271000,"stop":1583272800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583272800":{"channel":"RTD","title":"Клятвенные девы","descr":"Канун - средневековый албанский свод законов. По нему до сих пор сверяют свою жизнь обитатели высокогорных деревушек севера страны. В том числе и бурнеши - девушки, которые, дав обет целомудрия и безбрачия, приняли на себя обязанности главы семьи, лишившейся кормильца. Что подтолкнуло их к такому решению? И как они справляются с ролью мужчины?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016c09691202cbd0a01c4c65907211\/large","genre":null,"start":1583272800,"stop":1583274600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583274600":{"channel":"RTD","title":"Невесты поневоле","descr":"Похищать невест в Киргизии запрещено законом. Но если посмотреть на вынесенные по таким делам приговоры, то можно убедиться, что в реальности всё обстоит иначе. Обычай, когда холостяк похищает понравившуюся ему девушку и принуждает её выйти за него замуж, и сейчас распространён в этой стране. И как ни странно, у этой вековой традиции, помимо критиков, есть и ярые защитники.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016b234a8e0e32d0440efdebf7bee5\/large","genre":null,"start":1583274600,"stop":1583276400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583276400":{"channel":"RTD","title":"Противоположности","descr":"Программа совсем не похожа на традиционные шоу-интервью с заготовленным списком вопросов. Это жаркие, эмоциональные дебаты. Оксана Бойко умеет задавать жёсткие вопросы и готова приглашать в гости влиятельных людей, - знаковых фигур недавней истории и современности, - которые отнюдь не разделяют её взглядов. Бескомпромиссность и глубокое понимание предмета разговора - вот что отличает стиль ведущей и делает программу захватывающе яркой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016d6f0f05068217015b34b7469b58\/large","genre":null,"start":1583276400,"stop":1583278200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583278200":{"channel":"RTD","title":"Google: зловещая черта. 1-я часть","descr":"Существует некая \"зловещая черта\", и политика Google состоит в том, чтобы приближаться к ней вплотную, но не пересекать. Такую характеристику дал бизнесу одной из крупнейших IT-корпораций мира её бывший гендиректор Эрик Шмидт. Может, её уже пересекли?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c672dc15241aefe3a137120f599\/large","genre":null,"start":1583278200,"stop":1583280000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583280000":{"channel":"RTD","title":"Google: зловещая черта. 2-я часть","descr":"Существует некая \"зловещая черта\", и политика Google состоит в том, чтобы приближаться к ней вплотную, но не пересекать. Такую характеристику дал бизнесу одной из крупнейших IT-корпораций мира её бывший гендиректор Эрик Шмидт. Может, её уже пересекли?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016c672dc15241aefe3a137120f599\/large","genre":null,"start":1583280000,"stop":1583281800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583281800":{"channel":"RTD","title":"Дебаты","descr":"Общественно-политические ток-шоу, поднимающие самые острые проблемы современного мира, фокусирующие наше внимание на крупных событиях международной жизни. Гости - политики, учёные и бизнесмены. Ведущие задают собеседникам самые неудобные вопросы, вызывают на откровенный диалог и заставляют аргументировать свою позицию. Ведь даже незначительные на первый взгляд эпизоды могут вызывать весьма серьёзные последствия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685b7dd710c8772c4e4eeeb07caf\/large","genre":null,"start":1583281800,"stop":1583283600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"RTD","title":"Ветеринарная клиника. 3-я серия","descr":"В этой клинике работают и с человеком, и с животным. Лечат одного, а легче становится обоим. И эта связь на грани мистики. Никто не может понять и объяснить, почему пес за 10 минут до прихода хозяина знает о том, что он идет? Почему у больных ДЦП детей именно при общении с собакой исчезает на время гипертонус мышц? О большой любви к нашим меньшим братьям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000158987235e89597d7f35fd20a0660\/large","genre":null,"start":1583283600,"stop":1583285400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583285400":{"channel":"RTD","title":"Сколько стоит невеста?","descr":"По танзанийским законам выдавать замуж несовершеннолетних девочек запрещено - это грозит 30-летним тюремным сроком. Журналисты побывали в нескольких деревнях и узнали, что древняя традиция не умерла. Сельские жители не хотят от неё отказываться: ведь за 13-летнюю невесту семья получает богатый выкуп - чуть ли не стадо коров. Правозащитники Танзании пытаются уберечь подростков от столь незавидной судьбы, но это не всегда удаётся. Героями документальной ленты стали также родители и односельчане девушек.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016b2ed3808af1295c07de45ca203a\/large","genre":null,"start":1583285400,"stop":1583287200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}