{"1582938243":{"channel":"SMESNOEKINO","title":"Благородное семейство","descr":"Богатый папаша решил проучить своих отпрысков-бездельников и сказал им, что обанкротился. Чтобы обеспечить себя, великовозрастным детишкам пришлось пойти работать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016cfeb9a89c1d2cfb7a2a685e5fe0\/large","genre":null,"start":1582938243,"stop":1582944732,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582944732":{"channel":"SMESNOEKINO","title":"Маркиз","descr":"Тома — неудачливый продавец сигнализаций, попадает на полгода в тюрьму за попытку «одолжить» денег из квартиры одного из клиентов. Оказавшись в компании отъявленных уголовников, Тома придумывает себе легенду — на самом деле он знаменитый взломщик сейфов по прозвищу Маркиз, легендарный «медвежатник», которого никто не знает в лицо. Эта «невинная ложь» помогает ему выбиться в тюремные авторитеты и обеспечивает комфортную отсидку. Но слух о легендарном взломщике быстро выходит за пределы тюрьмы, и когда до долгожданной свободы остается всего неделя, над тюрьмой неожиданно зависает вертолет, и отряд «коммандос» похищает несчастного Тома прямо с прогулки, усыпляет его и аккуратно упаковывает в обитый поролоном ящик... \n \nКогда же Тома приходит в себя, он находится уже в тысячах километров от Франции, в столице Филиппин Маниле, в компании суровых и не слишком дружелюбных гангстеров. «Маркиз» получает «предложение, от которого нельзя отказаться» — украсть 200 миллионов долларов, которые американский Федеральный резерв готовит к авиатранспортировке в США. Для этого надо «всего лишь» вскрыть суперсложный сейф новейшей системы, причем под носом у десятков вооруженных охранников. У Тома есть только два способа спасти свою жизнь — сбежать или украсть 200 миллионов. И то, и другое кажется одинаково невозможным...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016cfeb9ba15af03eda4ead80d415a\/large","genre":null,"start":1582944732,"stop":1582950037,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582950037":{"channel":"SMESNOEKINO","title":"Мужчины против женщин","descr":"Диего - настоящий мачо, коллекционер женских сердец и женских трусиков. Он работает в баре с танцующими официантками и, в общем, доволен всем. Не устраивает его только язвительная соседка по этажу, из-за которой у него однажды начинаются крупные проблемы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016cfeb9daf254e8697734f976c912\/large","genre":null,"start":1582950037,"stop":1582956770,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582956770":{"channel":"SMESNOEKINO","title":"Спасти рядового Переса","descr":"Юмористический вестерн про человека-легенду - солдата Переса. Он самая известная фигура Мексики, лидер преступной группировки и одновременно борец с беззаконием и произволом на местах. Только ему под силу выполнить невыполнимое задание своей мамы: вытащить родного брата из Ирака.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016cfeba0a7dd03b8edbc042f5ee2f\/large","genre":null,"start":1582956770,"stop":1582962985,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582962985":{"channel":"SMESNOEKINO","title":"Я не такой! Я не такая!","descr":"Три подруги - Вера, Люба и Надя встречаются в загородном доме, чтобы отметить помолвку Нади, но во время празднования они узнают, что их любимые мужчины пользуются услугами одной и той же проститутки. \n \nИ кажется, что женский идеальный мир разрушен навсегда. Отчаявшись, девушки решаются вызвать разлучницу на дом под видом клиенток, и девичник обретает совершенно неожиданный поворот.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016ed35bc64f1dc3a316d69fef28b8\/large","genre":null,"start":1582962985,"stop":1582968010,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582968010":{"channel":"SMESNOEKINO","title":"Продавец","descr":"Продавец подержанных автомобилей Дон, нагнетая нездоровый ажиотаж и играя на патриотических чувствах покупателей, устраивает грандиозную распродажу в честь Дня Независимости.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016e432a18e6e95968f45c2a5fb49a\/large","genre":null,"start":1582968010,"stop":1582973140,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582973140":{"channel":"SMESNOEKINO","title":"Последнее желание","descr":"Пути Господни неисповедимы... Джеф учится в семинарии, и мысли его далеки от женщин. Но находясь на смертном одре, его умирающий отец завещает своим двум сыновьям Тому и Джефу во что бы то ни стало продолжить их род. И когда Том покидает этот мир, не исполнив последней воли отца, Джеф вынужден покинуть семинарию для более мирских забот. Робкий и застенчивый, он ходит по барам в поисках женщины, обращается к нетрадиционной медицине, помещает объявление в колонку знакомств, а помогает ему в этом симпатичная коллега по имени Кэти...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016e432a2937ca5ebb2cff4089f88d\/large","genre":null,"start":1582973140,"stop":1582978409,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582978409":{"channel":"SMESNOEKINO","title":"Переростки","descr":"Устав от своих проблем, четверо восемнадцатилетних приятелей подростков с юга Англии отправляются на двухнедельный отдых-мальчишник в Грецию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016ed35bdab504a3f816e625761d05\/large","genre":null,"start":1582978409,"stop":1582983988,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582983988":{"channel":"SMESNOEKINO","title":"Полтора рыцаря: В поисках похищенной принцессы Херцелинды","descr":"Жил-был король со своей дочерью Херцелиндой. При принцессе был рыцарь-телохранитель Ланце. Она его любила, и он ее тоже любил, но не мог ей в этом признаться. Но в один прекрасный день принцессу похищает Черный рыцарь, и храбрый Ланце отправляется на ее поиски, а в помощь ему подряжается псевдо-рыцарь - трусливый турок. С тех пор и начинаются злоключения Полтора рыцаря.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016ed35befefc49b428f85350fe75b\/large","genre":null,"start":1582983988,"stop":1582990614,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582990614":{"channel":"SMESNOEKINO","title":"В петле","descr":"Быть ли новой войне на Ближнем Востоке? Военная и антивоенная фракции в высших эшелонах британской и американской политики пытаются повернуть события в свою пользу и от того, встретятся ли нужные люди в тиши кабинетов и переспит ли девушка-практикантка с правильным человеком зависит — полетят ли бомбы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016ed35bf8287e180296bbddb36881\/large","genre":null,"start":1582990614,"stop":1582996609,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582996609":{"channel":"SMESNOEKINO","title":"Игра","descr":"Молодой бизнесмен Юрий Платонов с лёгкостью достиг всего, о чём можно было мечтать: крупный издательский дом, положение в обществе, красавица-жена и даже личный самолёт. Он успешен во всём, за что ни берётся — так не бывает! \n \nПохоже, что его жизнь — кем-то лихо срежиссированный фейк…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001703bd8c9f98ff053ccc5ea570bf0\/large","genre":null,"start":1582996609,"stop":1583002791,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583002791":{"channel":"SMESNOEKINO","title":"Любовь со взломом","descr":"Гарри, харизматичный вор-домушник, попадает в неловкую ситуацию, когда во время очередного ограбления сталкивается в ванной с Дейзи – хозяйкой дома, пытающейся покончить жизнь самоубийством. Сначала Гарри решает забрать награбленное и убежать, но что-то останавливает его, и он возвращается, чтобы спасти Дейзи жизнь. Казалось бы, что нужно девушке для счастья? Шикарный дом с бассейном, прекрасная внешность – вроде бы жизнь удалась. Что могло заставить человека пойти на самоубийство?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a000001703bd8d4b80bb4c806938beb6b03\/large","genre":null,"start":1583002791,"stop":1583007502,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583007502":{"channel":"SMESNOEKINO","title":"Привет-пока","descr":"В этом фильме муж и жена играют супругов-евреев, живущих в Париже. Когда же их сын вдруг решает жениться на католичке, они решают перебраться на свою историческую родину в Израиль. Однако там они сталкиваются со множеством бюрократических преград, в результате чего их взаимоотношения проходят испытание на прочность.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a000001703bd8df7af402c1e48bd77b06f0\/large","genre":null,"start":1583007502,"stop":1583013198,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583013198":{"channel":"SMESNOEKINO","title":"Особенности национальной охоты в зимний период","descr":"В провинции Фуцзян жил один человек по имени Ху Чжоу, и был он величайшим охотником. Не было ему равных во всей Поднебесной. Любого зверя или птицу мог изловить. Передал он свои знания людям, но никого не мог назвать своим учеником... \n \nА на 13-м кордоне у Кузьмича все было спокойно. Пока не пожаловали к нему гости. С проверкой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001703bd8ed9ac8e3f0fd571e02c7c9\/large","genre":null,"start":1583013198,"stop":1583017454,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583017454":{"channel":"SMESNOEKINO","title":"За сигаретами","descr":"Что может огорчить женщину? Развалившийся роман? Проблемы с собственным рестораном на грани банкротства? От такого любой впадет в уныние. Но только не Бэтти. Первым делом нужно перекурить, решает она и отправляется за сигаретами в соседний бар. Так начинается ее головокружительная одиссея: за несколько дней она проедет в своем стареньком «мерседесе» половину Франции, чтобы понять, что эта дорога и есть её путь к счастью.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001673ac1d2cf7117ac4ae4a1758d2e\/large","genre":null,"start":1583017454,"stop":1583024235,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583024235":{"channel":"SMESNOEKINO","title":"Ведьмы из Сугаррамурди","descr":"Банда воров попадает в заколдованную деревню в испанской провинции Сугаррамурди. Здесь в XVII веке всех женщин признали ведьмами, а часть из них сожгли на костре. Художники-постановщики создали аутентичные декорации старинных особняков. Любимец девушек Марио Касас («Три метра над уровнем неба») переквалифицировался в брутального бандита.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001673ac1e2ecc86d911bb204a2ef36\/large","genre":null,"start":1583024235,"stop":1583030831,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}