{"1598673600":{"channel":"SWR","title":"Ich und die anderen","descr":"\"Ich habe mich morgens zum Spielen an den Computer gesetzt und erst gegen Mitternacht wieder aufgehört\". Für Céline, Gabriel und Mohammed ist das eine vertraute Erfahrung. Die drei jungen Leute sind Gamer. Sie wissen, wie es ist, sich tage- und nächtelang vor dem Rechner oder der Konsole zu verlieren. Ihre Erfahrungen ähneln sich, aber sie gehen auf unterschiedliche Weise mit der Faszination Computerspiel um. Die Sendung \"Spiel oder Leben\" porträtiert junge Gamer und hinterfragt ihre Motive und Lebensperspektiven.","image":"https:\/\/images.tvtv.de\/tvbild\/5361be5b907412a1ef9fa984de2d6e039519ff2a.jpg?x=548&y=366\/ich-und-die-anderen","genre":"Report, Bildungsprogramm","start":1598673600,"stop":1598675400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598675400":{"channel":"SWR","title":"Ich und die anderen","descr":"\"Sie ist ein Teil meiner Identität – Zweifel gehören dazu\"- Laila, Boris und Patric sind gläubig. Die drei jungen Leute leben ihre Religion auf unterschiedliche Weise, aber vieles verbindet sie. Laila ist Muslimin, Boris Jude und Patric Katholik. Jeder von ihnen kennt die Auseinandersetzung mit Vorurteilen, das Befremden, aber auch die Neugier von Freunden und Familien. In ihren religiösen Gemeinschaften fühlen sie sich zu Hause, das Gebet und die Einhaltung der religiösen Vorschriften und Riten sind wichtige Teile ihres Lebens. Sie sind der Welt zugewandt und versuchen auf verschiedenen Wegen, Spiritualität und Alltag zu verbinden. Zukunftsvisionen, Liebe, Glück, Gottesverständnis und Toleranz sind für sie wichtige Themen. Die Sendung begleitet die drei jungen Gläubigen bei der Auseinandersetzung mit ihrer Religion.","image":null,"genre":"Report, Bildungsprogramm","start":1598675400,"stop":1598677200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598677200":{"channel":"SWR","title":"Ich und die anderen","descr":"Felix ist jung, klug, kommt aus gesicherten Verhältnissen und war jahrelang aktiver Neonazi. Heute will er verhindern, dass andere den gleichen Weg einschlagen und leistet politische Aufklärungsarbeit. Auch Heidi, Benedikt, Gunnar und Klaus waren als Jugendliche in der Neonazi-Szene. Musik, Propaganda und Gewalt spielten bei ihrem Einstieg eine wichtige Rolle. Wer nicht in das Weltbild passte, wurde diskriminiert und bedroht. Die Gruppe gab den Mitgliedern das Gefühl, dazuzugehören und wichtig zu sein . Nach strikten Vorgaben wurde zwischen Freund und Feind unterschieden. Für Zweifel war wenig Raum. Der Film begleitet ehemalige Neonazis, die es geschafft haben, aus der Szene auszusteigen. Dafür mussten sie ihr bisheriges Leben aufgeben, manche von ihnen leben heute in Schutzprogrammen. Ihre Gesichter wurden daher im Film anonymisiert. In Form von Graphic Novels und über Interviews erzählt der Film ihre Geschichten.","image":null,"genre":"Report, Bildungsprogramm","start":1598677200,"stop":1598679000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598679000":{"channel":"SWR","title":"Ich und die anderen","descr":"\"Fast die Hälfte der Weltbevölkerung ist jugendlich. Uns nicht anzuhören, geht nicht\", sagt Nikolas. Er ist Jugenddelegierter bei den Vereinten Nationen. Auch die Jugendbetreuerin Sarah, die gegen Rechtsradikale kämpft und die Klimaaktivistin Ronja wollen, dass junge Menschen mehr Gehör finden. Die Ziele von Ronja, Sarah und Nikolas sind unterschiedlich, doch ihr politisches Interesse und ihr Enthusiasmus verbinden sie. Für Freunde, Schule und Ausbildung bleibt oft wenig Zeit. Aber die drei lernen über ihr Engagement viel Neues, knüpfen Kontakte und entwickeln Selbstbewusstsein. Ein Film über junge Menschen und ihre Leidenschaft für Politik.","image":null,"genre":"Report, Bildungsprogramm","start":1598679000,"stop":1598680800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598680800":{"channel":"SWR","title":"Rätsel der Steinzeit","descr":"Vor rund 12.000 Jahren wurde die Menschheit nach einer langen Phase als Jäger und Sammler sesshaft. In der Steinzeit entstanden Bauten wie die Steinkreise von Stonehenge, die Tempel von Malta oder die Menhire von Carnac. Diese Dokumentation beleuchtet die kulturellen Hintergründe der Bauwerke und zeigt, mit welchen technischen und praktischen Schwierigkeiten unsere Vorfahren zu kämpfen hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/e5009895b0f6fb6df5af35abf58a0c7a9868424d.jpg?x=548&y=366\/raetsel-der-steinzeit","genre":"Report, Dokumentation","start":1598680800,"stop":1598683500,"country":"D\/A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598683500":{"channel":"SWR","title":"MARKTCHECK checkt... Olymp und Griesson","descr":"Olymp – der größte Hemdenhersteller Europas, seine Hemden gehen aus Schwaben in die ganze Welt. \"Marktcheck\" lässt in einem Textillabor Business- und Freizeithemden, Pullover und T-Shirts überprüfen. Außerdem im Check: Griesson – de Beukelaer – einer der führenden Hersteller für Süß- und Salzgebäck mit Sitz in Polch bei Koblenz. Wie schneidet dieser Keks im Vergleich zur Konkurrenz ab?","image":"https:\/\/images.tvtv.de\/tvbild\/c5740b20494e9d91458fecf196d2d89d70158660.jpg?x=548&y=366\/marktcheck-checkt-olymp-und-griesson","genre":"Report, Magazin","start":1598683500,"stop":1598686200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598686200":{"channel":"SWR","title":"Preiswert, nützlich, gut? Wanderausrüstung","descr":"Raus in die Natur – ein Ausflug, ein langer Spaziergang oder eine Wanderung – das tut gut. Wichtig ist eine gute Ausrüstung. Ein Rucksack, der nicht zu schwer ist, aber trotzdem alles unterbringt. Schuhe, die Halt geben, aber keine Blasen verursachen. Es muss nicht immer gleich die teure Profi-Ausrüstung sein. Hendrike Brenninkmeyer sucht nach der perfekten Ausrüstung für Wanderausflüge im Grünen.","image":"https:\/\/images.tvtv.de\/tvbild\/382855d2f0afcd5cab3ba19e257849ebd97edaf6.jpg?x=548&y=366\/preiswert-nuetzlich-gut-wanderausruestung","genre":"Report, Dokumentation","start":1598686200,"stop":1598688900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688900":{"channel":"SWR","title":"Nachtcafé","descr":"Ein spannendes Thema gründlich recherchiert und dazu die richtigen Gäste – das ist das Erfolgsrezept der Talkshow, die inzwischen längst ein Klassiker ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0498a4c79d812201c904aa1dd5edf760e8ab62ec.jpg?x=548&y=366\/nachtcaf","genre":"Unterhaltung, Talkshow","start":1598688900,"stop":1598694300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598694300":{"channel":"SWR","title":"Der Winzerkönig","descr":"Aufgrund eines Missverständnisses glaubt David Legedy, Paul sei der Vater seines Enkels Karoly. Er bricht jeden Kontakt zu den Sticklers ab. Thomas fährt nach Ungarn, um die Situation aufzuklären. Schließlich gelingt es ihm sogar, Vater und Tochter miteinander zu versöhnen. Paul wird sich in Zukunft um die ungarischen Reben kümmern – einer erfolgreichen Zusammenarbeit steht nichts mehr im Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/fb6c4460232412d149d94274d968d67d31d3a1c6.jpg?x=548&y=366\/der-winzerkoenig","genre":"Serie, Sonstige Serien","start":1598694300,"stop":1598697000,"country":"D\/A","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598697000":{"channel":"SWR","title":"Fahr mal hin","descr":"Das Kröver Reich mit sieben Dörfern rund um Kröv war ein früheres Königsgut der Karolinger. 1000 Jahre hat es sich behauptet. Ein Gebiet mit endlosem Wald, steilen Moselhängen und Wein. Es war außergewöhnlich für seine Zeit – herrschte hier doch bis zur französischen Revolution eine Art mittelalterliches Grundgesetz, das den EinwohnerInnen bemerkenswerte Rechte und Privilegien gewährte.","image":"https:\/\/images.tvtv.de\/tvbild\/ad43530b0af85e816ddd02abff721a4da9958667.jpg?x=548&y=366\/fahr-mal-hin","genre":"Report, Reportage","start":1598697000,"stop":1598698800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598698800":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Drei Landfrauen aus \"Lecker aufs Land\" und drei Hobbygärtner in einem Garten-Wettbewerb. Den Auftakt macht Jessica Schönfeld. In Ruppertsberg in der Pfalz bewirtschaftet sie einen 500 Quadratmeter großen Garten. Beruflich dreht sich bei Jessica und ihrem Mann alles um Tee. Alles, was Jessica den Sommer über in ihrem Garten kultiviert, kann die Landfrau im Herbst ihren Mitgärtnern auftischen.","image":"https:\/\/images.tvtv.de\/tvbild\/707eadb5834fa67263ab9d742971741864b2e787.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1598698800,"stop":1598701500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598701500":{"channel":"SWR","title":"Grünzeug","descr":"Die weitläufige Parkanlage um das Residenzschloss Ludwigsburg ist als Dauergartenausstellung im Sommer ein buntes Blütenmeer. Auch im Herbst ist das Farbenspektakel beeindruckend. Gartenexperte Volker Kugel gibt Tipps, wie man empfindliche Pflanzen vor dem Frost schützen und Kübelpflanzen einwintern kann. Kräuterpädagogin und Aromatherapeutin Christine Pommerer gibt im Wasenhof in Großerlach ihr Kräuterwissen weiter. \"Grünzeug\" stellt außerdem einen außergewöhnlichen privaten Garten vor.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a8d0af3a274a69a0dafdc354e8e28372ae9bea.jpg?x=548&y=366\/gruenzeug","genre":"Report, Magazin","start":1598701500,"stop":1598703300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598703300":{"channel":"SWR","title":"Tulpen aus Amsterdam","descr":"Die Blumengroßhändlerin Anna lebt in Amsterdam und hat in dem Tulpenzüchter Ed Verkerk den Mann ihres Lebens gefunden. Doch ein Notruf führt sie zurück in ihre Heimatstadt, der Vater liegt im Sterben. Anna musste ihm versprechen, sich um ihre gehbehinderte Schwester Lilli zu kümmern. Doch damit riskiert sie nicht nur die Beziehung zu ihrer großen Liebe Ed, auch Lilli ist nicht begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/d7a136cf41686d43b3e6b62f05a0a35ede01718c.jpg?x=548&y=366\/tulpen-aus-amsterdam","genre":"Film, Drama","start":1598703300,"stop":1598708700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598708700":{"channel":"SWR","title":"Die Rezeptsucherin","descr":"Susanne Nett geht für den SWR auf Rezeptsuche. Charmant und clever versucht sie, den Menschen vor Ort Geheimnisse zu entlocken, Geheimnisse zu regionalen Spezialitäten, lokalen Köstlichkeiten und zu traditionellen Gerichten. Sie spricht jeden an, klingelt an Haustüren, fragt überraschte Menschen, ob sie mal eben bei ihnen in der Küche kochen darf. So entdeckt sie mit den Zuschauern zusammen kulinarische Neuigkeiten aus verschiedenen Regionen von Rheinland-Pfalz.","image":"https:\/\/images.tvtv.de\/tvbild\/92d4dda36a724144d8e7e5f2801e0440192f1e03.jpg?x=548&y=366\/die-rezeptsucherin","genre":"Sonstiges, Sonstiges","start":1598708700,"stop":1598710500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598710500":{"channel":"SWR","title":"Sonnenregion Freiburg – Wo Deutschland am grünsten ist","descr":"Freiburg wird oft auch als das Florenz Deutschlands bezeichnet. Nur heißt der Dom dort Münster, und es gibt Bächle, die einzigartig auf der Welt sind. Das mittelalterliche Wassersystem gibt der Altstadt ein ganz besonderes Flair. Der Freiburgkenner Hans-Albert Stechl zeigt, wie man einen genüsslichen Tag in dieser grünen Stadt verbringen kann. Start und Ende der Tour ist der Münsterplatz.","image":"https:\/\/images.tvtv.de\/tvbild\/9742007b2e2bbcdbc4068f77cbdcc91de12675f3.jpg?x=548&y=366\/sonnenregion-freiburg-wo-deutschland-am-gruensten-ist","genre":"Report, Dokumentation","start":1598710500,"stop":1598713200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598713200":{"channel":"SWR","title":"Ljubljana, da will ich hin!","descr":"2016 wurde das slowenische Ljubljana mit dem Titel \"grüne Hauptstadt Europas\" ausgezeichnet. Fußgängerzonen, Fahrradwege, Elektrobusse, Recycling und viele andere kleine Maßnahmen haben Stadtbild und Lebensgefühl aufgewertet. Das will SWR Moderatorin Simin Sadeghi selbst erfahren und trifft deshalb eine ganze Reihe von Menschen, die \"grün\" leben, ohne dabei auf Genuss zu verzichten.","image":"https:\/\/images.tvtv.de\/tvbild\/6ee0a73faf2c4b20b5ab1acfb12362f8bc2448fb.jpg?x=548&y=366\/ljubljana-da-will-ich-hin","genre":"Report, Dokumentation","start":1598713200,"stop":1598715000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598715000":{"channel":"SWR","title":"Landleben 4.0","descr":"Die beiden Gemeinden Külz und Neuerkirch nehmen die umstrittene Energiewende an, weil sie Chancen darin sehen. Mit ihren Windrädern sind sie Vorbild für andere, die noch in heftigen Diskussionen stecken. Das Geld, das sie den Menschen beider Orte in die Kassen spülen, fließt in gemeinsame Projekte, von denen alle Einwohner etwas haben. Ein solches Projekt ist das Nahwärmenetz für die Dörfer.","image":"https:\/\/images.tvtv.de\/tvbild\/fa3f415289271303f2daaf3565b1465959f99fe1.jpg?x=548&y=366\/landleben-40","genre":"Report, Dokumentation","start":1598715000,"stop":1598716800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598716800,"stop":1598717520,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598717100":{"channel":"SWR","title":"Hierzuland","descr":"Die Volksschule von Hoffeld ist schon seit fast einem halben Jahrhundert geschlossen, in der Schulstraße gibt es noch immer einiges zu lernen. Der Dorfbrunnen aus Basalt erzählt von dem Basaltbruch, wie die Menschen im Dorf gelebt haben, kann man bei einem Besuch im Dorfmuseum gleich daneben erfahren. Im restaurierten Feye-Haus wurde eine Wein- und Bierstube eingerichtet – neuer Dorfmittelpunkt.","image":null,"genre":"Report, Reportage","start":1598717100,"stop":1598717700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598717520":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1598717520,"stop":1598717700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598717700":{"channel":"SWR","title":"Landesschau Mobil","descr":"Für das auf die Region spezialisierte Reportage-Magazin sind Reporter jede Woche in einer anderen Gegend Baden-Württembergs unterwegs auf der Suche nach großen Geschichten und kleinen Überraschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/987662e8efb355d553d87b198e3cb1d298bd1d18.jpg?x=548&y=366\/landesschau-mobil","genre":"Report, Reportage","start":1598717700,"stop":1598719500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598719500":{"channel":"SWR","title":"Stadt – Land – Quiz","descr":"Wer kennt sich am besten aus in seiner Stadt, in seinem Land oder in seinem Kreis und wer weiß die meisten richtigen Antworten auf die kniffligen Fragen?","image":"https:\/\/images.tvtv.de\/tvbild\/71cebba13dffc9e44c2937ff97fda62bba25763f.jpg?x=548&y=366\/stadt-land-quiz","genre":"Unterhaltung, Show","start":1598719500,"stop":1598722200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598721300":{"channel":"SWR","title":"daten der woche","descr":"Der Wochenrückblick fürs Saarland und für die Saar-Lor-Lux-Region mit dem Wichtigsten aus Politik, Wirtschaft, Kultur und Sport.","image":null,"genre":"Report, Magazin","start":1598721300,"stop":1598723100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598722200":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598722200,"stop":1598723820,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598723100":{"channel":"SWR","title":"aktueller bericht am Samstag","descr":"Aktuelle Reporterberichte, Nachrichten und Meldungen zu den Geschehnissen im Saarland stehen auf dem Programm des Regionalmagazins.","image":"https:\/\/images.tvtv.de\/tvbild\/9492ff32872f5fee8e7518e0ef064ec1acefcb26.jpg?x=548&y=366\/aktueller-bericht-am-samstag","genre":"Report, Magazin","start":1598723100,"stop":1598723940,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598723820":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1598723820,"stop":1598724000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598723940":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1598723940,"stop":1598724000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598724000,"stop":1598724900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SWR","title":"Schlager-Spaß mit Andy Borg","descr":"Der Gastgeber begrüßt Stars aus der Schlagerszene sowie regionale Musikgruppen aus dem Südwesten in einer gemütlichen Weinstube. Neben Schlagern und Volksmusik werden Geschichten aus der Region und witzige Einlagen präsentiert. Heute ist unter anderem die Puppenspielerin und Sängerin Anna-Carina Woitschack zu Gast. Sie wurde durch die Casting-Show \"Deutschland sucht den Superstar\" bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/2405d2e4702657c51b9e3c544022b0f2fecd44ba.jpg?x=548&y=366\/schlager-spass-mit-andy-borg","genre":"Unterhaltung, Show","start":1598724900,"stop":1598732100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598732100":{"channel":"SWR","title":"Andrea Berg Backstage – Der Mensch hinter dem Star","descr":"Andrea Berg auf Tour: Sie lässt hinter die Kulissen ihrer \"Mosaik-Stadion\"-Tour blicken. Jeden Abend schafft sie es aufs Neue, vor tausenden Menschen eine großartige Show abzuliefern. In Momentaufnahmen der Dokumentation wird klar, welche Anstrengungen auf der Sängerin und ihrer Crew lasten. Die Familie ist immer mit dabei – ohne Tante Gerda und Onkel Pitti sind ihre Konzerte nicht denkbar.","image":"https:\/\/images.tvtv.de\/tvbild\/96796fb5827c53b691ef1c189a3a453b3634469e.jpg?x=548&y=366\/andrea-berg-backstage-der-mensch-hinter-dem-star","genre":"Report, Dokumentation","start":1598732100,"stop":1598734800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598734800":{"channel":"SWR","title":"Donna Leon","descr":"Im Altenpflegeheim St. Leonardo, in dem auch Commissario Brunettis Mutter lebt, kommt es zu ungeklärten Todesfällen. Als die Nonne Maria Testa, von der dieser Hinweis stammt, von einem Bus angefahren wird und ins Koma fällt, beginnt Guido Brunetti mit seinen Ermittlungen im kirchlichen Milieu. Dank Signorina Elettras Beziehungen findet Brunetti heraus, dass Pater Pio ein Schweizer Bankkonto führt.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon","genre":"Film, Krimi","start":1598734800,"stop":1598740200,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598735100":{"channel":"SWR","title":"Donna Leon","descr":"Im Altenpflegeheim St. Leonardo, in dem auch Commissario Brunettis Mutter lebt, kommt es zu ungeklärten Todesfällen. Als die Nonne Maria Testa, von der dieser Hinweis stammt, von einem Bus angefahren wird und ins Koma fällt, beginnt Guido Brunetti mit seinen Ermittlungen im kirchlichen Milieu. Dank Signorina Elettras Beziehungen findet Brunetti heraus, dass Pater Pio ein Schweizer Bankkonto führt.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon","genre":"Film, Krimi","start":1598735100,"stop":1598740200,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598740200":{"channel":"SWR","title":"Donna Leon","descr":"Signor Rossi vom Katasteramt stattet Brunetti einen Hausbesuch ab. Für die Eigentumswohnung, die der Commissario mit seiner Familie seit über zehn Jahren bewohnt, liegt keine Baugenehmigung vor. Nach den strengen Vorschriften muss das gesamte Gebäude abgerissen werden. Wenig später erfährt Brunetti von Rossis Tod. Der Beamte stürzte von einem Baugerüst. Commissario Brunetti vermutet einen Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon","genre":"Film, Krimi","start":1598740200,"stop":1598745300,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598745300":{"channel":"SWR","title":"Tulpen aus Amsterdam","descr":"Die Blumengroßhändlerin Anna lebt in Amsterdam und hat in dem Tulpenzüchter Ed Verkerk den Mann ihres Lebens gefunden. Doch ein Notruf führt sie zurück in ihre Heimatstadt, der Vater liegt im Sterben. Anna musste ihm versprechen, sich um ihre gehbehinderte Schwester Lilli zu kümmern. Doch damit riskiert sie nicht nur die Beziehung zu ihrer großen Liebe Ed, auch Lilli ist nicht begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/d7a136cf41686d43b3e6b62f05a0a35ede01718c.jpg?x=548&y=366\/tulpen-aus-amsterdam","genre":"Film, Drama","start":1598745300,"stop":1598750700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598750700":{"channel":"SWR","title":"Donna Leon","descr":"Im Altenpflegeheim St. Leonardo, in dem auch Commissario Brunettis Mutter lebt, kommt es zu ungeklärten Todesfällen. Als die Nonne Maria Testa, von der dieser Hinweis stammt, von einem Bus angefahren wird und ins Koma fällt, beginnt Guido Brunetti mit seinen Ermittlungen im kirchlichen Milieu. Dank Signorina Elettras Beziehungen findet Brunetti heraus, dass Pater Pio ein Schweizer Bankkonto führt.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon","genre":"Film, Krimi","start":1598750700,"stop":1598755800,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598755800":{"channel":"SWR","title":"Donna Leon","descr":"Signor Rossi vom Katasteramt stattet Brunetti einen Hausbesuch ab. Für die Eigentumswohnung, die der Commissario mit seiner Familie seit über zehn Jahren bewohnt, liegt keine Baugenehmigung vor. Nach den strengen Vorschriften muss das gesamte Gebäude abgerissen werden. Wenig später erfährt Brunetti von Rossis Tod. Der Beamte stürzte von einem Baugerüst. Commissario Brunetti vermutet einen Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon","genre":"Film, Krimi","start":1598755800,"stop":1598761200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}