{"1598155200":{"channel":"SWR","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1598155200,"stop":1598157000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598157000":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1598157000,"stop":1598158800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598158800":{"channel":"SWR","title":"Engel fragt: Gute Bildung – nur für Reiche?","descr":"Was wird mal aus den Kindern? Entscheiden Geld oder Intelligenz? Von Chancengleichheit jedenfalls ist Deutschland weit entfernt, sagt die Pisa-Studie. Danach haben 15-Jährige aus ärmeren und bildungsferneren Familien heute im Schnitt einen Lernrückstand von drei Jahren. Philipp Engel will von Eltern, Kindern sowie Pädagoginnen und Pädagogen wissen: Wie sieht's in der Realität mit Bildungsgerechtigkeit aus? Wird in der Corona-Krise alles noch schlimmer? Werden benachteiligte Kinder nun noch mehr abgehängt, wie es sich im Mädchenbüro Milena in Frankfurt a. M. zeigt? Wo kriegen die Mädchen dort Hilfe – in Zeiten von Lockdown und Digitalunterricht – wenn es zuhause keinen PC oder nicht mal einen Schreibtisch gibt?","image":"https:\/\/images.tvtv.de\/tvbild\/8842e8df96cfb1c7cbbf3a0172ef08e0f4e785a2.jpg?x=548&y=366\/engel-fragt-gute-bildung-nur-fuer-reiche","genre":"Report, Reportage","start":1598158800,"stop":1598160600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598160600":{"channel":"SWR","title":"Tele-Akademie","descr":"Wie gestalten wir das Lernen der Zukunft? Die Grundidee des Humanismus ist, dass Menschen Autorinnen oder Autoren ihres Lebens sind, dass sie imstande sind, verantwortlich zu handeln. Eine humane Bildungspraxis ist darauf ausgerichtet, die Bedingungen für die Realisierung dieses Menschenbildes zu schaffen. Sie nimmt den ganzen Menschen in den Blick und bemüht sich, eine Kohärenz emotiver und kognitiver, ästhetischer und ethischer Erfahrungen und Einstellungen zu entwickeln. Die große Herausforderung der Bildung in Zeiten der Digitalisierung besteht darin, den aktuellen Trend zur Daten-Ökonomie in eine Entwicklung zur Wissensgesellschaft zu transformieren. Wissen aber verlangt Urteilskraft. Denn erst die Bewertung, Einordnung und Interpretation von Daten können Wissen konstituieren. Bislang lebt man infolge der Digitalisierung nicht in einer Wissensgesellschaft, sondern allenfalls in einer Datengesellschaft. Der digitale Humanismus fordert, die neuen Technologien zum Wohl der Menschen einzusetzen, sich nicht in transhumanistischen Utopien zu verlieren, keine Roboter als Menschenersatz einzusetzen, sondern die menschlichen Handlungsmöglichkeiten zu erweitern. Professor Dr. Julian Nida-Rümelin lehrt Philosophie und politische Theorie an der Universität München. Er war Kulturstaatsminister im ersten Kabinett von Gerhard Schröder. Seit 2018 ist er Direktor des Bayerischen Forschungsinstituts für digitale Transformation und leitet den Bereich Kultur am Zentrum Digitalisierung Bayern.","image":null,"genre":"Report, Bildungsprogramm","start":1598160600,"stop":1598163300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598163300":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1598163300,"stop":1598165100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598165100":{"channel":"SWR","title":"Grünzeug","descr":"Das Blühende Barock in Ludwigsburg ist das ganze Jahr hindurch für viele Besucher ein lohnendes Ausflugsziel. Viele Gärtner sind dort am Werk, damit die Pracht erhalten bleibt. Die Sendung schaut den Profis über die Schulter. Der Gartendirektor Volker Kugel demonstriert viele Tricks zur Pflege und teilt sein fundiertes Wissen mit. Außerdem gibt Christine Pommerer Einblicke ihre Kräuterwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a8d0af3a274a69a0dafdc354e8e28372ae9bea.jpg?x=548&y=366\/gruenzeug","genre":"Report, Magazin","start":1598165100,"stop":1598166900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598166900":{"channel":"SWR","title":"The Puppini Sisters & Pasadena Roof Orchestra","descr":"The Puppini Sisters, Gesangstrio um Marcella Puppini, lassen mit viel Witz und einer gehörigen Portion weiblichen Charme den Swing der 1940er Jahre wieder aufleben. Das Pasadena Roof Orchestra – 1969 gegründete englische Formation – begeistert das Publikum mit einer Mischung aus Swing- und Tanzmusik rund um den Globus. Die Ludwigshafener Begegnung ist das bislang einzige gemeinsame Konzert.","image":"https:\/\/images.tvtv.de\/tvbild\/28ccf008ea90ff1d876316cf0f3647866d98681a.jpg?x=548&y=366\/the-puppini-sisters-pasadena-roof-orchestra","genre":"Musik, Sonstige Musik","start":1598166900,"stop":1598172300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598172300":{"channel":"SWR","title":"Tiere auf dem Land – Erinnerungen aus dem Südwesten","descr":"Zeitzeugen erzählen aus ihrem Leben: Das Zusammenleben von Mensch und Tier auf engstem Raum prägte die Generationen noch im vergangenen Jahrhundert. Katze und Kaninchen galten als Nutztiere, waren Spielgefährten für die Kinder und eine Möglichkeit zum Kuscheln. So eng die Bindung an die Tiere auch war, so normal war ihr Tod: Das Schlachten gehörte immer zum bäuerlichen Lebenszyklus dazu.","image":"https:\/\/images.tvtv.de\/tvbild\/d5de1e5769afe3bf03c52b16394d56d815794a8a.jpg?x=548&y=366\/tiere-auf-dem-land-erinnerungen-aus-dem-suedwesten","genre":"Report, Dokumentation","start":1598172300,"stop":1598175000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598175000":{"channel":"SWR","title":"Barcelona – Die stolze Katalanin","descr":"Der Wandel Barcelonas wird an der Sagrada Família sichtbar. Seit mehr als 130 Jahren wird an Gaudís Basilika gebaut. Die Architektin Marta Miralpeix und ihr Team rücken nun die Vollendung des Kunstwerks in greifbare Nähe. Soly Malamine, ein ehemaliger Asylsuchender, hat seine Erfüllung bereits gefunden: Der Senegalese ist Chef eines Restaurants, das Flüchtlinge für die Gastronomie ausbildet.","image":"https:\/\/images.tvtv.de\/tvbild\/fd4a758de6d9930111705e147ae914333ec2e88f.jpg?x=548&y=366\/barcelona-die-stolze-katalanin","genre":"Report, Dokumentation","start":1598175000,"stop":1598177700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598177700":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Nachdem Clara einige Tage in Eisenach zu Besuch war, muss sie nun nach Baden-Baden reisen. Dort hat sie ihren ersten Einsatz als Pflegerin eines Rennpferdes. Christian und Bernd wollen Clara zur Galopprennbahn begleiten, um sie mental zu unterstützen. Als Christians Wagen nicht anspringt, beschließen die drei, einen Reisebus zu nehmen. Diese Entscheidung sollte schlimme Folgen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1598177700,"stop":1598180400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598180400":{"channel":"SWR","title":"Urlaub mit Mama","descr":"Andrea schenkt ihrer Mutter eine Reise nach Verona. Innerhalb 24 Stunden sollen ein Sektempfang, ein Opernbesuch und ein Absacker über die Bühne gehen, denn länger werden es Mama und Tochter nicht miteinander aushalten. Der Kompakturlaub steht jedoch unter einem ungünstigen Stern: Erst sagt Andreas Bruder ab, dann fallen alle Rückflüge aus, und schliesslich streiken die Bus- und Bahnangestellten.","image":"https:\/\/images.tvtv.de\/tvbild\/e7b68ca21bf79f8f57abe511806b37f74d86b368.jpg?x=548&y=366\/urlaub-mit-mama","genre":"Film, Komödie","start":1598180400,"stop":1598185800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598185800":{"channel":"SWR","title":"Expedition in die Heimat","descr":"2020 wird die südbadische Metropole 900 Jahre alt. Auch die \"Expedition in die Heimat\" gratuliert – mit einem Stadtbummel, der Altehrwürdiges und Brandneues, Aufregendes und Einzigartiges miteinander verbindet. Freiburg ist eine Stadt mit vielen Geschichten. Sie trägt zahlreiche Spitznamen, darunter grüne Hauptstadt Deutschlands, Fahrrad-Hauptstadt oder auch nördlichste Stadt Italiens.","image":"https:\/\/images.tvtv.de\/tvbild\/cf6db4488dfc9b9b81de690c3a1ed9d5a7d84fef.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1598185800,"stop":1598188500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598188500":{"channel":"SWR","title":"Mensch Leute","descr":"In wenigen Tagen wird Sabine Kovacs ihr Second Hand-Kaufhaus eröffnen. \"Damit geht ein Traum in Erfüllung\"! Sie will jetzt mit Herz und den zupackenden Händen ihres Mannes Klaus ihre Second Hand-Idee leben: Dingen ein zweites Leben zu schenken, ist für sie das einfachste Prinzip von Nachhaltigkeit. Der Film von Ulrike Gehring begleitet eine Frau, die sich zwischen Zeitgeistphänomenen bewegt.","image":"https:\/\/images.tvtv.de\/tvbild\/79815013b8ed98027c7a6fc88564ea750194324c.jpg?x=548&y=366\/mensch-leute","genre":"Report, Dokumentation","start":1598188500,"stop":1598190300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598190300":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Der pensionierte Kellermeister Hans Breisacher vom Kaiserstuhl stellt sich drei spannenden Herausforderungen: Er kultiviert historische Gemüse- und Salatsorten, baut die Kohlrabisorte \"Superschmelz\" an und tischt im Herbst ein zweigängiges Garten-Menü auf. Nach dem letzten gemeinsamen Essen der Landfrauen und Hobbygärtner verkündet Gartenexperte Dr. Michael Ernst den Sieger im Gartenrennen.","image":"https:\/\/images.tvtv.de\/tvbild\/985962f8cb0c72de1a97aa47427c13c37fd3c75d.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1598190300,"stop":1598193000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598193000":{"channel":"SWR","title":"Lecker aufs Land","descr":"Julia Maisch führt mit ihrem Mann einen Schafhof. Für das \"Lecker aufs Land\"-Menü macht sie einen Wildkräutersalat mit dreierlei Käse aus Schafmilch, einen Lammrücken und als Dessert ein Schokocrumble.","image":"https:\/\/images.tvtv.de\/tvbild\/7dc0ab14ba9e4ebe58b3155410ac076eeda91563.jpg?x=548&y=366\/lecker-aufs-land","genre":"Report, Reportage","start":1598193000,"stop":1598195700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598195700":{"channel":"SWR","title":"Spaniens wilder Süden","descr":"Südspanien ist aufgrund der Nähe zu Afrika ein Ort ständigen Wandels. So kamen zu Zeiten der arabischen Herrschaft im Mittelalter afrikanische Tierarten an die südspanische Küste und fanden dort ein neues Zuhause. Die Berberaffen von Gibraltar sind das prominenteste Beispiel. Im Hinterland sind unbekanntere kleine Raubtiere, wie der Iberische Ichneumon und die Ginsterkatze heimisch.","image":"https:\/\/images.tvtv.de\/tvbild\/96a55fa8808242a682e60621625181d6562a2ce3.jpg?x=548&y=366\/spaniens-wilder-sueden","genre":"Report, Dokumentation","start":1598195700,"stop":1598198400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598198400":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598198400,"stop":1598199300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598198700":{"channel":"SWR","title":"Hierzuland","descr":"Gieleroth im Westerwald ist drei Orte. Ampteroth und Herpteroth sind Ortsteile, die mehrere Kilometer entfernt sind und doch dazu gehören. Kein Wunder, dass die Einwohnerinnen und Einwohner besonders mobil sein müssen. In der Talstraße finden sich dafür besondere Beispiele. Hier fahren eine der größten mobilen Obstpressen Deutschlands, ein VW-Bus-Oldtimer und \"Enten\" aus französischer Produktion.","image":null,"genre":"Report, Reportage","start":1598198700,"stop":1598199300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"Diesmal geht es um zwei Menschen, die Großes vollbracht haben, wenn auch auf sehr unterschiedlichen Gebieten. Die erste Person wurde sowohl zuhause in Deutschland als auch in den USA für ihr Können gefeiert. Dann steht die Suche ganz im Geiste der Gerechtigkeit, die sich die zweite gesuchte berühmte Persönlichkeit zu ihrer Lebensaufgabe gemacht hatte. Die Moderatorin spricht mit den Nachfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/42faba81d46f7169f6a775cb68df39aa763665bf.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1598199300,"stop":1598201100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598201100":{"channel":"SWR","title":"Treffpunkt Sommerreise","descr":null,"image":null,"genre":"Report, Reportage","start":1598201100,"stop":1598202900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598202900":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Kleinlaut kommt Tayo nach Hause. Von seinem Probearbeitstag in der Autowerkstatt erzählt er keinen Ton, aber das mit der Autowerkstatt ist nicht so seines. Der Cego-Abend im Löwen droht auszufallen.Spontan schlägt Toni vor, einzuspringen. Er will natürlich vor allem bei Stefanie Eindruck schinden. Die Schönwalder Feuerwehr hat einfach zu wenige Mitglieder; sie muss raus aus dieser Misere.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1598202900,"stop":1598204700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598204700":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598204700,"stop":1598205420,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205420":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1598205420,"stop":1598205600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205540":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1598205540,"stop":1598205600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205600":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598205600,"stop":1598206500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"SWR","title":"Wildes Frankreich","descr":"Von den sanften Hügeln der Provence durch das karge Massif des Maures, den aussichtsreichen Esterel und die Hochebenen des Baskenlandes, von den malerischen Schluchten des Jura über die sturmerprobten Klippen der Bretagne bis zu den manikürten Gärten des Schlosses Chenonceau – diese Dokumentation zeigt Frankreich mit seiner mannigfaltigen Tierwelt so wild, wie es noch nie zu sehen war.","image":"https:\/\/images.tvtv.de\/tvbild\/60a5c369612c5a058a790132069fa3371f1a90e3.jpg?x=548&y=366\/wildes-frankreich","genre":"Report, Dokumentation","start":1598206500,"stop":1598211900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598211900":{"channel":"SWR","title":"Begge Peder – Mo gugge","descr":"Der Begge Peder hat schräge Bekannter – und von allen kann er die schrägsten Geschichten erzählen: der Kegelclub beim Reeperbahnbesuch, der Bürgermeister auf Sauftour, die schwergewichtige Marlies mit ihrem Günther beim Tanzkurs, die Einzugsparty bei Neureichs im Nachbarhaus. Jedes Mal ist ordentlich was los – und der Begge Peder der richtige Mann, das alles mit der nötigen Würze zu servieren.","image":"https:\/\/images.tvtv.de\/tvbild\/4845379c1e5873ed5b9647747e79ef018ade55b6.jpg?x=548&y=366\/begge-peder-mo-gugge","genre":"Unterhaltung, Show","start":1598211900,"stop":1598214600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598212800":{"channel":"SWR","title":"sportarena extra","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/f554e9aa4558b71b3be25c6899f6c50eb47370b7.jpg?x=548&y=366\/sportarena-extra","genre":"Report, Magazin","start":1598212800,"stop":1598214600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598214600":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/cf959bfced8c717b85cf11f89803738c37510c00.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1598214600,"stop":1598217300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"SWR","title":"Spätschicht – Die SWR Comedy Bühne","descr":"Sämtliche Größen aus Comedy und Kabarett sind gern zu Gast auf der Comedy-Bühne des SWR. Einmal im Monat präsentieren die bekanntesten Komik-Köpfe der Republik freitags ihr Bestes in kurzweiligen Auftritten und beantworten die Fragen ihres Gastgebers.","image":"https:\/\/images.tvtv.de\/tvbild\/be0a0e944fc4c53ab4b05af1629c471978394f3f.jpg?x=548&y=366\/spaetschicht-die-swr-comedy-buehne","genre":"Unterhaltung, Show","start":1598217300,"stop":1598220000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598220000":{"channel":"SWR","title":"Only Lovers left Alive","descr":"Das Vampir-Ehepaar Adam und Eve kennt sich seit Jahrhunderten. Während Adam sich in Detroit als Musiker durchschlägt, lebt Eve in Tanger. Um den schwermütigen Adam aufzumuntern, reist Eve nach Detroit. Dort trifft auch ihre leichtlebige Schwester Ava ein. Sie hält sich nicht an die Regel des Ehepaares, keine Menschen anzufallen, beißt Adams Kollegen Ian und löst damit ein heilloses Chaos aus.","image":null,"genre":"Film, Drama","start":1598220000,"stop":1598226900,"country":"D\/GB\/F\/GR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598226900":{"channel":"SWR","title":"Katie Freudenschuss in kabarett.com","descr":"Philipp Scharri präsentiert in seiner unnachahmlichen Art: Katie Freudenschuss: \"Bis Hollywood is eh zu weit\" Katies erstes Solo-Programm. Wenn man von ihrer warmen Stimme und ihren schönen Liedern auf ein poetisches Wölkchen geführt wird ist der nächste Wolkenbruch nicht weit. Komödiantisches Talent beweist Kathie Freudenschuss als debiles Model oder der wortkargen Tamara aus Leipzisch.","image":"https:\/\/images.tvtv.de\/tvbild\/abc37c833417e517de04c4d76520ec9dd6e8c11e.jpg?x=548&y=366\/katie-freudenschuss-in-kabarettcom","genre":"Unterhaltung, Show","start":1598226900,"stop":1598229300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598229300":{"channel":"SWR","title":"Comedy-Bar","descr":"In der Sendung begrüßt Gastgeber Andi Kraus in einer spannenden und abwechslungsreichen Mischung etablierte Stars sowie erfolgreiche Newcomer der Comedy-Szene. Diesmal sind Johann König und Miss Allie dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ff5fbaf9fe41cf674db54ba67d4d02a49ad39f.jpg?x=548&y=366\/comedy-bar","genre":"Unterhaltung, Show","start":1598229300,"stop":1598231100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598231100":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/cf959bfced8c717b85cf11f89803738c37510c00.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1598231100,"stop":1598233800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598233800":{"channel":"SWR","title":"Spätschicht – Die SWR Comedy Bühne","descr":"Sämtliche Größen aus Comedy und Kabarett sind gern zu Gast auf der Comedy-Bühne des SWR. Einmal im Monat präsentieren die bekanntesten Komik-Köpfe der Republik freitags ihr Bestes in kurzweiligen Auftritten und beantworten die Fragen ihres Gastgebers.","image":"https:\/\/images.tvtv.de\/tvbild\/be0a0e944fc4c53ab4b05af1629c471978394f3f.jpg?x=548&y=366\/spaetschicht-die-swr-comedy-buehne","genre":"Unterhaltung, Show","start":1598233800,"stop":1598236500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598236500":{"channel":"SWR","title":"Katie Freudenschuss in kabarett.com","descr":"Philipp Scharri präsentiert in seiner unnachahmlichen Art: Katie Freudenschuss: \"Bis Hollywood is eh zu weit\" Katies erstes Solo-Programm. Wenn man von ihrer warmen Stimme und ihren schönen Liedern auf ein poetisches Wölkchen geführt wird ist der nächste Wolkenbruch nicht weit. Komödiantisches Talent beweist Kathie Freudenschuss als debiles Model oder der wortkargen Tamara aus Leipzisch.","image":"https:\/\/images.tvtv.de\/tvbild\/abc37c833417e517de04c4d76520ec9dd6e8c11e.jpg?x=548&y=366\/katie-freudenschuss-in-kabarettcom","genre":"Unterhaltung, Show","start":1598236500,"stop":1598239200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598239200":{"channel":"SWR","title":"Der mit dem Wald spricht – Unterwegs mit Peter Wohlleben","descr":"Der Förster Peter Wohlleben versteht und erklärt den Wald wie kein Zweiter. Sein Buch \"Das geheime Leben der Bäume\" ist ein internationaler Bestseller, der sich millionenfach verkauft hat. In der neuen Sendung nimmt Peter Wohlleben in jeder Folge zwei Prominente mit auf eine faszinierende Entdeckungsreise zu den Geheimnissen des Waldes. In jeder Folge wird ein Waldgebiet im Südwesten erkundet.","image":"https:\/\/images.tvtv.de\/tvbild\/00b0d0af7e3a1cdc227abcd1106779b1beae4649.jpg?x=548&y=366\/der-mit-dem-wald-spricht-unterwegs-mit-peter-wohlleben","genre":"Report, Dokumentation","start":1598239200,"stop":1598239800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598239800":{"channel":"SWR","title":"Nie wieder keine Ahnung! Malerei","descr":"Die gute Nachricht bekommt Enie gleich zu Beginn: Alle Bilder – außer den abstrakten – lassen sich in nur fünf Gattungen einteilen, in Porträt, Stillleben, Genrebild, Landschaftsbild, Historienbild. (Der 3. Teil folgt am 9. September.)","image":"https:\/\/images.tvtv.de\/tvbild\/673452835dbbe50a204e4ec87621b399aa7e284c.jpg?x=548&y=366\/nie-wieder-keine-ahnung-malerei","genre":"Report, Bildungsprogramm","start":1598239800,"stop":1598241600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}