{"1602388800":{"channel":"SWR","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1602388800,"stop":1602390600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602390600":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab21ca29ab2bb2977867f1588232650dd15c467b.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1602390600,"stop":1602392400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602392400":{"channel":"SWR","title":"Männerleben","descr":"Das Rollenbild des Mannes hat sich in den vergangenen Jahrzehnten deutlich verändert. Dieser Film berichtet über Männer in unterschiedlichen Lebenslagen, wie Christian, der nach einem Sorgerechtsstreit seine Tochter alleine erzieht. Bei Andreas, der auf dem Land lebt, sieht der Alltag anders aus: Er geht seiner Arbeit nach und kümmert sich um den Hof, während seine Frau den Haushalt führt.","image":"https:\/\/images.tvtv.de\/tvbild\/c32822f20de35c149a56d207cb5f082ad83ef1b7.jpg?x=548&y=366\/maennerleben","genre":"Report, Dokumentation","start":1602392400,"stop":1602394200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602394200":{"channel":"SWR","title":"Tele-Akademie","descr":"Kleine Geschichte der Kosmologie Mit modernen Technologien hat die Astronomie erstaunliche Fortschritte bei der Erkundung des Weltalls gemacht. Heute weiß man, dass das Universum vor fast 14 Milliarden Jahren in einem geheimnisvollen \"Anfangsereignis\" entstanden ist. Und man kann in groben Zügen die Entstehung von Atomen, Sternen, Planeten und Galaxien nachvollziehen. Auch ist bekannt, wie das Leben auf dem Planeten entstanden ist und wie sich eine Biosphäre entwickelt hat, zu der auch der Mensch gehört. Neue Fragen tun sich auf: Was war vor dem \"Urknall\"? Wie weit ist Leben im Universum verbreitet? Ist die physikalische Wirklichkeit ausgedehnter und vielfältiger als der Bereich, den man mit Teleskopen erkunden kann? Lord Rees of Ludlow ist Professor für Kosmologie und Astrophysik in Cambridge, Königlicher Astronom, Master des Trinity College und seit 2005 Präsident der Royal Society. Er ist einer der weltweit führenden Astrophysiker und wurde mit zahlreichen bedeutenden Preisen ausgezeichnet.","image":null,"genre":"Report, Bildungsprogramm","start":1602394200,"stop":1602396900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602396900":{"channel":"SWR","title":"Von Lötlampen, Spucktüten und Zollstöcken -","descr":"Gesammelt wird einfach alles – ob Briefmarken oder Bierdeckel, Weinetiketten oder Würfelzucker, Spucktüten oder Zollstöcke. Konkurrenz belebt das Sammel-Geschäft: Wo liege ich mit meinen 32.500 Zollstöcken? Darüber gibt die \"1. Weltweite Zollstocksammler-Rangliste\" genau Auskunft. In der Sendung werden Sammler aus Leidenschaft und ihre skurrile Sammlungen aus dem Südwesten vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/ca2c637438b23cd54d21ad70b66dd9cffa3972c6.jpg?x=548&y=366\/von-loetlampen-spucktueten-und-zollstoecken--","genre":"Report, Reportage","start":1602396900,"stop":1602402300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602402300":{"channel":"SWR","title":"Feste und Bräuche auf dem Land -","descr":"Feste und Bräuche stellten früher eine Abwechslung zum harten Alltag auf den Dörfern dar. Sie waren die seltene Gelegenheit, sich zu treffen, zusammen zu feiern und Neuigkeiten auszutauschen. Und vielleicht auch die Liebe des Lebens kennenzulernen. Im Kinzigtal im Nordschwarzwald feiern die Menschen im Februar traditionell den Storchentag. Alois Krafczyk liebt es, Storchenvater zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ad58106328dd27ef7e6fc73f028b33432cd12850.jpg?x=548&y=366\/feste-und-braeuche-auf-dem-land--","genre":"Report, Reportage","start":1602402300,"stop":1602405000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602405000":{"channel":"SWR","title":"Das Nordelsass – neuentdeckt","descr":"Das Elsass ländlich geprägt, durch eine Atmosphäre, in der man einander kennt. In den Dörfern ist oft der Dialekt noch lebendig, etwa in Seebach. Dort besucht das Team ein deutsch-französisches Winzerpaar, das Biowein und Crémant produziert. Einst gehörten zum typisch elsässischen Handwerk zahlreiche Glashütten. Die Manufaktur des Jugendstilkünstlers Réné Lalique produziert sie immer noch.","image":"https:\/\/images.tvtv.de\/tvbild\/71b2144b7238f2edff6f425c3877beeb9d8e055b.jpg?x=548&y=366\/das-nordelsass-neuentdeckt","genre":"Report, Dokumentation","start":1602405000,"stop":1602407700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602407700":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1602407700,"stop":1602409500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602409500":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1602409500,"stop":1602411300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602411300":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Tanjas Patientin Dagmar macht der Ärztin große Sorgen. Die Frau hatte bereits drei Fehlgeburten. Obwohl organisch alles in Ordnung zu sein scheint, verliert sie die Föten nach einigen Wochen. Derweil geht es in der Praxis drunter und drüber. Nora, die für einige Tage nach Berlin möchte, ist schon kurz davor, ihre Pläne aufzugeben, weil sie glaubt, dass Jan den Empfang ohne sie nicht schaffen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602411300,"stop":1602414000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602414000":{"channel":"SWR","title":"Hotel Heidelberg – Tag für Tag","descr":"Annette Kramer droht alles über den Kopf zu wachsen. Zum Leidwesen ihres Mannes Ingo entschließt sie sich auch noch, zumindest für den Übergang, die Hotelküche zu schmeißen. Ihre Mutter Hermine hat sich unterdessen in den misanthropisch-grummligen Theaterstar Richard Karrenberg verliebt. Der scheint in Rekordzeit das Hotel als sein Privateigentum zu betrachten und lässt einen Krieg ausbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b601624dc602e05b2ddf4588578ee71b8fb135.jpg?x=548&y=366\/hotel-heidelberg-tag-fuer-tag","genre":"Film, Drama","start":1602414000,"stop":1602419400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602419400":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Die oberschwäbische Adelsfamilie hat auch eine Seitenlinie in Vorarlberg. Im Palais Hohenems leben und arbeiten Franz Clemens Graf zu Waldburg-Zeil und seine Frau Stephanie. Er ist ein Ururenkel des österreichischen Kaisers Franz Joseph und dessen Frau Elisabeth. Franz Clemens ist ein europaweit gefragter Fachmann für historische Restaurierungen. Seine Frau managt die Kulturereignisse in Hohenems.","image":"https:\/\/images.tvtv.de\/tvbild\/b52e77e8b464a85f5e08e7efe28c3d6784f36498.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1602419400,"stop":1602421200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602421200":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Annette Krause besucht ausgewanderte SchwäbInnen, die in Berlin eine neue Heimat gefunden haben. Für ihre GesprächspartnerInnen hat sie Reisemitbringsel eingepackt. Nina Peretz aus Tübingen wurde als erste Frau in den Vorstand der Jüdischen Gemeinde am Fraenkelufer gewählt. VfB-Fan Cem Özdemir kann bei Fußball richtig abschalten, seine schwäbisch-türkischen Wurzeln versteckt er nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/fe6cb3b3f859459f8450837af90064e0e5affd4a.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1602421200,"stop":1602423900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602423900":{"channel":"SWR","title":"DIE SCHEUNE","descr":"Das Repair-Café \"DIE SCHEUNE\": eine Reparaturannahmestelle und Treffpunkt für HandwerkerInnen aus unterschiedlichen Gewerken. Arndt Reisenbichler moderiert die Sendung, in der ihm Menschen liebe Alltagsgegenstände bringen, die repariert oder aufgefrischt werden müssen. Dabei wird nicht Upcycling betrieben, sondern fundiertes Handwerk bei den Reparaturen erklärt und kunstvoll ausgeführt.","image":"https:\/\/images.tvtv.de\/tvbild\/9ad10ef8cfa38079d40e7a1ee7e7b5098cac7b66.jpg?x=548&y=366\/die-scheune","genre":"Report, Dokumentation","start":1602423900,"stop":1602426600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602426600":{"channel":"SWR","title":"Von und zu lecker","descr":"Diesmal führt unsere Schlemmerreise nach Baden-Württemberg. Seit 18 Generationen bewohnen die Freiherren von Gemmingen-Guttenberg die Burg Guttenberg. Die Anlage aus der Stauferzeit wird überragt von einem mächtigen Bergfried. Silke von Gemmingen-Guttenberg und ihr Mann hegen mit Charme das angestammte Familienerbe. Während die Gäste sich auf der Burg beschäftigen, bereitet Silke das Menü vor.","image":"https:\/\/images.tvtv.de\/tvbild\/babeb7e734cced876cd09ebb1e01a3c288986793.jpg?x=548&y=366\/von-und-zu-lecker","genre":"Report, Reportage","start":1602426600,"stop":1602429300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602429300":{"channel":"SWR","title":"Der unsichtbare Fluss – unter Wasser","descr":"Zwischen Schwarzwald und Vogesen fließt nicht nur der Rhein, sondern auch ein unterirdischer Fluss langsam nordwärts. Das größte Grundwasserreservoir Europas bildet einen unsichtbaren Strom, der Feuchtgebiete entstehen lässt, in denen seltene Tiere und Pflanzen leben. Der Straßburger Biologieprofessor und Unterwasserkameramann Serge Dumont zeigt diese unbekannte Welt in spektakulären Bildern.","image":"https:\/\/images.tvtv.de\/tvbild\/0d8718b27f43bab04a50871bc9c99e01f20cd1c0.jpg?x=548&y=366\/der-unsichtbare-fluss-unter-wasser","genre":"Report, Dokumentation","start":1602429300,"stop":1602432000,"country":"D\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602432000":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit","genre":"Report, Magazin","start":1602432000,"stop":1602432900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602432300":{"channel":"SWR","title":"Hierzuland","descr":"Der kleine Ort Lochum, der 1048 erstmals urkundlich erwähnt wurde, gehört zur Verbandsgemeinde Hachenburg und liegt nahe der Westerwälder Seenplatte. Heute leben im Dorf etwa 300 Menschen. Entlang der Hauptstraße wohnen Ur-Lochumer*innen und Neubürger*innen Tür an Tür. Sprachbarrieren sind keine Seltenheit, denn im Dorf wird \"Wäller Platt\" gesprochen. Wäller Platt ist übrigens nicht gleich Wäller Platt: In jedem Dorf klingt der Dialekt anders.","image":null,"genre":"Report, Reportage","start":1602432300,"stop":1602432900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"Moderatorin: Julia Westlake Ein Ratespiel mit Nachfahren berühmter Persönlichkeiten. Nachfahren berühmter Persönlichkeiten werden ins Studio eingeladen, deren berühmte Vorfahren von einem Rateteam erraten werden. Ein Lotse hilft ihnen dabei. Im anschließenden Gespräch erzählen die Nachfahren Amüsantes und Wissenswertes über ihre großen Verwandten.","image":"https:\/\/images.tvtv.de\/tvbild\/42faba81d46f7169f6a775cb68df39aa763665bf.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1602432900,"stop":1602434700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602434700":{"channel":"SWR","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1602434700,"stop":1602436500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602436500":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Auf der Suche nach Steinpilzen durchstreift Franz den Fallerwald. Hat Franz seine Beute erst einmal im Auge, geht er bekanntlich auch bedenkenlos über Grenzen. Diesmal jedoch wird ihm das zum Verhängnis, denn erstens wird er dabei beobachtet und zweitens dafür bestraft. Frau Heilert sieht selbst ein, dass ihre Sehkraft nachgelassen hat. Tatsächlich bräuchte sie längst eine Brille, ist aber viel zu eitel, eine zu tragen. Heimlich hat sie sich deshalb Kontaktlinsen bestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1602436500,"stop":1602438300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602438300":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit Sport","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit-sport","genre":"Report, Magazin","start":1602438300,"stop":1602439020,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439020":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1602439020,"stop":1602439200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439140":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1602439140,"stop":1602439200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439200":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602439200,"stop":1602440100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SWR","title":"Zengleins Zeitreisen","descr":"Johannes Zenglein hat einen besonderen Trip vor sich: Mit einem Baedeker, einem Reiseführer von 1888, folgt er den Tipps von damals. Er findet dabei historische Gasthöfe, Klöster, urige Kneipen und wunderschöne Aussichten, die der Urvater der Reiseliteratur, Karl Baedeker, auf seinen Reisen zum großen Teil selbst besucht hat. Der Moderator unterhält sich mit den Menschen, die er trifft, über deren Heimat und deren Geschichten, über seine Reise und das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/638c0d33db096ef6deeb14a07957105409373fe0.jpg?x=548&y=366\/zengleins-zeitreisen","genre":"Report, Dokumentation","start":1602440100,"stop":1602445500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1602445500,"stop":1602448200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602446400":{"channel":"SWR","title":"sportarena","descr":"Ob Ringen, Leichtathletik, Motorsport, Tischtennis oder Fußball. Das Sportmagazin ist bei allen wichtigen Sportereignissen im Saarland dabei.","image":null,"genre":"Report, Magazin","start":1602446400,"stop":1602448200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602448200":{"channel":"SWR","title":"Die Pierre M. Krause Show","descr":"Mitten aus dem Schwarzwald präsentiert Moderator Pierre M. Krause eine regionale Latenight-Show, wie es sie im deutschen Fernsehen kein zweites Mal gibt. Mit prominenten Talkgästen, den angesagtesten Musik-Acts und Filmen zwischen Genie und Wahnsinn. Pierre M. Krause zieht alle Register seines Show-Könnens und sorgt für beste Unterhaltung zum Ausklang des Tages.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1602448200,"stop":1602450000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602450000":{"channel":"SWR","title":"WALULIS Woche","descr":"Er durchleuchtet das politische Geschehen der Woche und präsentiert aufwändig recherchierte Hintergründe. Wöchentlich, witzig und ein kleines bisschen bissig.","image":null,"genre":"Unterhaltung, Show","start":1602450000,"stop":1602451800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602451800":{"channel":"SWR","title":"SWR3 Comedy Festival","descr":"Einmal im Jahr wird Bad Dürkheim zur Comedy-Hochburg. Beim \"SWR3 Comedy Festival\" treten Profis wie Gernot Hassknecht, Chris Tall oder Ingo Appelt neben den besten Newcomern der Szene auf. Beim \"SWR3 Comedy Festival 2018\" mit dabei: Chris Tall und Best Of New Comedy. Chris Tall ist der Senkrechtstarter unter den deutschen Comedians. 2016 noch als \"Bester Newcomer\" mit dem Deutschen Comedypreis ausgezeichnet, moderierte er die Show 2017 bereits. Jetzt spielt er in ausverkauften Hallen und macht zum Glück auch Station beim \"SWR3 Comedy Festival\" in Bad Dürkheim.","image":"https:\/\/images.tvtv.de\/tvbild\/3338edfdf61118b44fc54a52fe94828b9544c2e3.jpg?x=548&y=366\/swr3-comedy-festival","genre":"Unterhaltung, Show","start":1602451800,"stop":1602453600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602453600":{"channel":"SWR","title":"Southside 2020 Home Edition","descr":"Zehntausende Menschen feiern jedes Jahr auf dem Southside Festival ihre Lieblingsbands – aufgrund der Corona-Pandemie ist das dieses Jahr undenkbar. Trotzdem will DASDING, die junge Welle des SWR, auch 2020 für Festival-Stimmung bei Hörer*innen und Zuschauer*innen sorgen. Dafür werden die Highlights der letzten Jahre aus dem Archiv präsentiert: Von Kontra K. über Macklemore bis Marteria sind noch einmal die schönsten Konzert-Momente im Fernsehen zu sehen. Mit dabei: Die DASDING-Hosts Walerija Petrova und Johannes Striet, die sich umgeschaut haben, was auf dem Flugplatz in Neuhausen los ist, wenn dort keine Festivalgänger feiern können.","image":"https:\/\/images.tvtv.de\/tvbild\/93aa2177589a76941e1ba83a91101ea8ddeb64ab.jpg?x=548&y=366\/southside-2020-home-edition","genre":"Musik, Sonstige Musik","start":1602453600,"stop":1602461100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602461100":{"channel":"SWR","title":"Brokenwood – Mord in Neuseeland: Bitterer Wein","descr":"Das Leben in der idyllischen Weinbauregion Brokenwood hat sich Detective Mike Shepherd friedlicher vorgestellt. Als frisch ernannter Polizeichef muss er mit seiner neuen Kollegin Sims den Tod des einflussreichen Weinkritikers Paul Winterson aufklären. Am Morgen nach einem Weinwettbewerb war die Leiche des Jurymitglieds in einem Silo der erfolgsverwöhnten Winzerin Amanda James gefunden worden.","image":"https:\/\/images.tvtv.de\/tvbild\/98d00c16fa49512b5e18bed66df18fe7f5f7921f.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-bitterer-wein","genre":"Film, Krimi","start":1602461100,"stop":1602466800,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602466800":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Tanjas Patientin Dagmar macht der Ärztin große Sorgen. Die Frau hatte bereits drei Fehlgeburten. Obwohl organisch alles in Ordnung zu sein scheint, verliert sie die Föten nach einigen Wochen. Derweil geht es in der Praxis drunter und drüber. Nora, die für einige Tage nach Berlin möchte, ist schon kurz davor, ihre Pläne aufzugeben, weil sie glaubt, dass Jan den Empfang ohne sie nicht schaffen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602466800,"stop":1602469800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602469800":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Auf der Suche nach Steinpilzen durchstreift Franz den Fallerwald. Hat Franz seine Beute erst einmal im Auge, geht er bekanntlich auch bedenkenlos über Grenzen. Diesmal jedoch wird ihm das zum Verhängnis, denn erstens wird er dabei beobachtet und zweitens dafür bestraft. Frau Heilert sieht selbst ein, dass ihre Sehkraft nachgelassen hat. Tatsächlich bräuchte sie längst eine Brille, ist aber viel zu eitel, eine zu tragen. Heimlich hat sie sich deshalb Kontaktlinsen bestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1602469800,"stop":1602471600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602471600":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Die oberschwäbische Adelsfamilie hat auch eine Seitenlinie in Vorarlberg. Im Palais Hohenems leben und arbeiten Franz Clemens Graf zu Waldburg-Zeil und seine Frau Stephanie. Er ist ein Ururenkel des österreichischen Kaisers Franz Joseph und dessen Frau Elisabeth. Franz Clemens ist ein europaweit gefragter Fachmann für historische Restaurierungen. Seine Frau managt die Kulturereignisse in Hohenems.","image":"https:\/\/images.tvtv.de\/tvbild\/b52e77e8b464a85f5e08e7efe28c3d6784f36498.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1602471600,"stop":1602473400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602473400":{"channel":"SWR","title":"Experimentum Romanum","descr":"Wie schmeckte das Essen bei den Römern? Und was haben sie überhaupt gegessen? Zur Beantwortung dieser Fragen wurden drei Spezialisten ins Fernseh-Kochstudio geladen, die sich den unterschiedlichen Themengebieten rund um die römische Ernährung verschrieben haben. Gastgeber und Chefkoch ist Horst Lichter, der nach original römischen Rezepten ein dreigängiges Menü bereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/4ba4cad974f9882a1e10613a15389f5cb1af8b0d.jpg?x=548&y=366\/experimentum-romanum","genre":"Report, Bildungsprogramm","start":1602473400,"stop":1602474300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602474300":{"channel":"SWR","title":"Experimentum Romanum","descr":"Wie machten die Römer ihre Geschäfte? Dieser Frage geht der Film in ihrem doppelten Wortsinn nach und beleuchtet damit auf eigene Art das römische Stadtleben. Ein fiktiver römischer Handwerker wird bei seinem nächtlichen Streifzug durch eine germanische Provinzstadt begleitet. Er sammelt in Amphoren eine anrüchige Flüssigkeit, die für seine berufliche Tätigkeit außerordentlich wichtig ist, denn er ist Tuchfärber. Mit ihm lernen die Zuschauerinnen und Zuschauer den normalen Alltag eines einfachen Römers kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/3af134a4610c26361a6e102f107108c91e69591c.jpg?x=548&y=366\/experimentum-romanum","genre":"Report, Bildungsprogramm","start":1602474300,"stop":1602475200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}