{"1601179200":{"channel":"SWR","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1601179200,"stop":1601181000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601181000":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab21ca29ab2bb2977867f1588232650dd15c467b.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1601181000,"stop":1601182800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"SWR","title":"Herr Pfarrer ist jetzt Pfarrerin","descr":"Elke Spörkel hat sieben Kinder, war zweimal verheiratet und predigte 26 Jahre lang als Pfarrer Hans-Gerd. Dann wurde bekannt, dass der Pfarrer Frauenkleider trägt. Die Ehe zerbricht. Es folgt eine Krise, die Gemeinde wendet sich ab. Nach solchen Erfahrungen macht Elke Spörkel ihre Transidentität öffentlich. Die Gemeinde nimmt Elke auch als Pfarrerin an und versucht, zum Alltag zurück zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/44cfc7e70b2709d7f26520450ddc4eba1766cea9.jpg?x=548&y=366\/herr-pfarrer-ist-jetzt-pfarrerin","genre":"Report, Dokumentation","start":1601182800,"stop":1601184600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601184600":{"channel":"SWR","title":"Tele-Akademie","descr":"In den vergangenen 100 Jahren hat es viele Fortschritte bei der Bekämpfung von Infektionskrankheiten gegeben. Mit der Einführung hygienischer Maßnahmen, z. B. der Kontrolle von Trink- und Abwasser, der Kontrolle von Lebensmitteln und einer Verbesserung der Wohn- und Lebensbedingungen, wurde die Ausbreitung von Krankheiten reduziert. Die Entdeckung der Prinzipien von Asepsis und Antisepsis führte zu einer erheblichen Reduktion von Wundinfektionen und die Entwicklung und Durchführung von Impfungen stellte ein in der Vergangenheit erfolgreiches Modell der Krankheitsbekämpfung dar. Die Entdeckung der Antibiotika führte schließlich zu dem euphorischen Glauben, dass man die Infektionskrankheiten besiegt habe. Doch gerade durch die massenhaften antibiotischen Behandlungen zeigte sich die hohe Anpassungsfähigkeit der Mikroorganismen. Heute mehren sich Meldungen von multiresistenten Keimen, die, besonders in Krankenhäusern, die Menschen bedrohen. Professor Dr. Constanze Wendt ist Fachärztin für Hygiene und Umweltmedizin, für Mikrobiologie, Virologie und Infektionsepidemiologie. Sie berät Krankenhäuser, ambulante OP-Zentren und andere Einrichtungen in allen Fragen des Hygienemanagements.","image":null,"genre":"Report, Bildungsprogramm","start":1601184600,"stop":1601187300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601187300":{"channel":"SWR","title":"Ärzte, Heiler, Lebensretter – Medizingeschichte im Südwesten","descr":"Karl Storz aus Tuttlingen hat großen Anteil daran, dass viele Operationen keine großen Narben mehr hinterlassen und das Risiko von Eingriffen geringer ist. Der Erfinder und Hersteller von chirurgischen Instrumenten gilt als Pionier der Endoskopie. Auch Johann Georg Heine, 1771 im Schwarzwaldörfchen Lauterbach geboren, war technisch hoch begabt. Er gilt als der Begründer der Orthopädie.","image":"https:\/\/images.tvtv.de\/tvbild\/44a177515ef33661ff943bc832a59ef8cca35003.jpg?x=548&y=366\/aerzte-heiler-lebensretter-medizingeschichte-im-suedwesten","genre":"Report, Dokumentation","start":1601187300,"stop":1601192700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601192700":{"channel":"SWR","title":"Ernte im Südwesten – Erinnerungen an das Leben auf dem Land","descr":"Erntedank war früher ein großes Fest im Jahr, ein willkommener Abschluss der harten Alltagsarbeit auf den Feldern rund um die Dörfer auf den Höhen von Schwarzwald, Eifel oder Pfalz. SWR Autorinnen und Autoren fahren durch die Dörfer von Baden-Württemberg und Rheinland-Pfalz und lassen sich erzählen, wie es damals auf den Erntedankfesten zuging und was sich bis heute gehalten hat.","image":null,"genre":"Report, Dokumentation","start":1601192700,"stop":1601195400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"SWR","title":"Die Rhone – Von Lyon in die Camargue","descr":"Die Dokumentation führt von Lyon durch das südfranzösische Rhône-Tal in die Camargue. Sie fährt mit einem Frachtschiffer, trifft NaturschützerInnen auf einer Flussinsel und begleitet eine Archäologin in einem antiken Rhône-Hafen auf Tauchgang. Die Rhône hat ihren Ursprung in einem Gletscher der Schweizer Hochalpen, nach 812 Kilometern mündet Frankreichs wasserreichster Fluss im Mittelmeer.","image":null,"genre":"Report, Dokumentation","start":1601195400,"stop":1601198100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601198100":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1601198100,"stop":1601199900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601199900":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1601199900,"stop":1601201700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601201700":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Jakob Kern bringt seinen Sohn Philipp nach einem Sturz zu Christian. Der Arzt diagnostiziert eine Rippenfraktur. Es stellt sich heraus, dass der Unfall durch einen Schwindelanfall verursacht wurde. Elke und Matthias sind seit langem Patienten bei Tanja und Christian. Elke vertraut Tanja an, dass sie unter Schmerzen beim Sex leidet, sie spielt ihrem Mann aber Lust vor, um ihn nicht zu enttäuschen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1601201700,"stop":1601204400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601204400":{"channel":"SWR","title":"Hotel Heidelberg – Kommen und Gehen","descr":"Wie aus heiterem Himmel bekommt Annette von Dr. Muthesius einen Heiratsantrag. Für sie gibt es keinen Zweifel: Ihr \"Lieblingstherapeut\" ist ein Mann fürs Leben! Zwischen den Frischverliebten knarzt es jedoch bald, denn Annette muss erst wieder lernen, sich auf eine Beziehung einzulassen. Ausgerechnet jetzt hat Sohn Jeremy große Pläne. Auch im Hotel braut sich unterdessen einiges zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4226fc07651a9d4e70be7f242eaaa5ca09fb99e.jpg?x=548&y=366\/hotel-heidelberg-kommen-und-gehen","genre":"Film, Drama","start":1601204400,"stop":1601209800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Die Exportmanagerin Franziska Freifrau von Stetten musste wählen: internationales Parkett oder Künzelsau? Sie entschied sich für die Heimat und leitet seitdem die Seniorenresidenz, die ihre Eltern Silvia und Wolfgang Freiherr von Stetten rund um die 900-jährige Burg oberhalb des Kochertals aufgebaut haben. Die Weichen für die Zukunft sind gestellt, große Herausforderungen müssen gemeistert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/dee08829b28ab7769ba71526ed49c28c08d1b4cf.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1601209800,"stop":1601211600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Rheinhessen – das heißt: Weinberge, soweit das Auge reicht. Es ist das größte Weinanbaugebiet Deutschlands. Was die Landschaft prägt, prägt natürlich auch die Menschen. Wein ist dort mehr als nur ein Getränk: Wein ist Alltagskultur, Lebensinhalt, Beruf und Berufung, Kunst und Forschungsobjekt, Nebenerwerb und vieles mehr. Der Moderator macht sich auf, dieses Weinland zu erforschen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9aaa0955fb9a3e1a0285262446af4ea4b8b579.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1601211600,"stop":1601214300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601214300":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Drei Landfrauen und drei Hobbygärtner treten einen Sommer in einen freundschaftlichen Garten-Wettbewerb, sorgen für unterhaltsame Tipps und kreieren leckere Rezepte. Von allen sechs GärtnerInnen hat Landfrau Jutta Braun mit ihrem Garten auf 1000 Meter Höhe wohl die schwierigsten Anbaubedingungen. Sie testet umweltfreundliche Methoden zur Schnecken-Abwehr und kultiviert zwölf Fenchel-Setzlinge.","image":"https:\/\/images.tvtv.de\/tvbild\/fc69d41f082577884873b9d1893eeedc6bc36625.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1601214300,"stop":1601217000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601217000":{"channel":"SWR","title":"Lecker aufs Land, die Überraschungskiste","descr":"Seit 2017 leben Sarah und Jorrit mit den beiden Kindern im alten Klosterhofgut, dem Hahnerhof in Enkenbach-Alsenborn. Sarah und Jorrit melken täglich 40 Kühe und verarbeiten einen Teil der Milch zu Käse und Joghurt. Noch käsen sie bei einem befreundeten Betrieb ein paar Orte weiter, doch schon bald soll die hofeigene Käserei fertig sein. Eine weitere Leidenschaft von Sarah sind Pferde.","image":"https:\/\/images.tvtv.de\/tvbild\/5d112e3d6bdd0515e05eea41d696671321166f10.jpg?x=548&y=366\/lecker-aufs-land-die-ueberraschungskiste","genre":"Report, Reportage","start":1601217000,"stop":1601219700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601219700":{"channel":"SWR","title":"Australien","descr":"Der Süden Australiens steckt voller Gegensätze: Die Kalksteinklippen der Zwölf Apostel an der Küste ziehen viele Touristen an. Doch weiter landeinwärts herrschen oft gnadenlose Hitze und Trockenheit. Selbst Überlebenskünstler wie die Wombats geraten in den Sommermonaten an ihre Grenzen. Im Süden Australiens leben auch höchst skurrile Tiere wie die Tannenzapfenechse und Bulldoggenameisen.","image":"https:\/\/images.tvtv.de\/tvbild\/6cb8b493d495ceb8ddd702ff11b5e176c78d0833.jpg?x=548&y=366\/australien","genre":"Report, Dokumentation","start":1601219700,"stop":1601222400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601222400":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1601222400,"stop":1601223300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601222700":{"channel":"SWR","title":"Hierzuland","descr":"In der Bliestalstraße von Wattweiler, einem Zweibrücker Vorort, sieht man wie er sich in den vergangenen 50 Jahren verwandelt hat. Heute wird hier fast nur noch gewohnt. Aber zum Glück gibt es viele WattweilerInnen, die mit Ideen Leben in die Straße bringen. Was fehlt, ist ein Saal für Feiern und Treffen. In der Scheune eines alten Bauernhauses sollen in Zukunft Feiern und Konzerte stattfinden.","image":null,"genre":"Report, Reportage","start":1601222700,"stop":1601223300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601223300":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"Anja Höfer, Dieter Kassel und Stefanie Junker suchen heute zwei berühmte Vorfahren und lassen sich dabei von Moderatorin Julia Westlake nur allzu gerne unterstützen. Der erste große Namen wurde unter seinem Pseudonym, weit über die Grenzen seiner Heimat hinaus, bekannt. Und die zweite Persönlichkeit wurde für unterschiedliches Können in ihren verschiedenen Lebensphasen bewundert.","image":"https:\/\/images.tvtv.de\/tvbild\/8539419485e3dfa6a3e7ec6a258f475d6904b874.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1601223300,"stop":1601225100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601225100":{"channel":"SWR","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1601225100,"stop":1601226900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226900":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Albert und Karl durchstreifen den Fallerwald, um die vom Borkenkäfer befallenen Bäume zu kennzeichnen. Franz sorgt wieder einmal für eine Überraschung. Schneller als Johanna und Heinz schauen können, halten sie Franzens Memoiren in den Händen. Bea weiß, wie sehr Tayo unter seiner momentanen Ausbildung leidet. Warum sollte Tayo also nicht Koch statt Mechaniker werden? Tu spielt da allerdings nicht mit.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1601226900,"stop":1601228700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601228700":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1601228700,"stop":1601229420,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229420":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1601229420,"stop":1601229600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229540":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1601229540,"stop":1601229600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229600":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601229600,"stop":1601230500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SWR","title":"Das Tessin – Zwischen Lago Maggiore und Gotthard","descr":"Im Tessin trifft alpine Bodenständigkeit auf italienische Lebensart. Insbesondere der Lago Maggiore und der Luganer See sind von mediterranem Klima geprägt. In den tief eingeschnittenen Seitentälern hat die Bergregion ihre Ursprünglichkeit bewahrt. Beeindruckende Luftaufnahmen zeigen die Vielfalt der Landschaft und anhand von Archivbildern taucht der Film in die Geschichte der Region ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0ff9038893f55db541c2396af25eeb379df6be9b.jpg?x=548&y=366\/das-tessin-zwischen-lago-maggiore-und-gotthard","genre":"Report, Dokumentation","start":1601230500,"stop":1601235900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235900":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1601235900,"stop":1601237100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601236200":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1601236200,"stop":1601238000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601237100":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1601237100,"stop":1601239800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601238000":{"channel":"SWR","title":"Der Kantor und die Synagoge","descr":"Die heilige Schrift der Juden, die Tora, kennt 613 Ge- und Verbote. Am Shabbat dürfen sie beispielsweise nicht arbeiten – und zwar gar nichts, kein Autofahren, kein Handy, ja sogar noch nicht einmal einen Lichtschalter anmachen. Wir besuchen die Saarbrücker Synagoge um herauszufinden, wie sich modernes jüdisches Leben anno 2014 mit den 3000 Jahre alten Regeln in Einklang bringen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/c4efe2636cebb589536cb9b47c987a2724eea810.jpg?x=548&y=366\/der-kantor-und-die-synagoge","genre":"Report, Reportage","start":1601238000,"stop":1601239800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601239800":{"channel":"SWR","title":"Die Pierre M. Krause Show","descr":"Er ist ungeheuer schlagfertig, aber auch ein bisschen schräg: In seiner Latenight-Show fühlt Pierre M. Krause prominenten Gästen auf den Zahn. Zudem werden Sketche gezeigt und Musik gibt es auch noch.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1601239800,"stop":1601241600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601241600":{"channel":"SWR","title":"WALULIS Woche","descr":"In seiner neuen außergewöhnlichen Late-Night Show rechtfertigt Grimme-Preisträger Philipp Walulis seine Auszeichnung. Er setzt die sezierende Röntgenbrille auf, durchleuchtet das politische Geschehen der Woche und präsentiert nicht nur spannende Geschichten, sondern auch deren aufwändig recherchierten Hintergründe. Wöchentlich, immer witzig und natürlich mehr als ein kleines bisschen bissig.","image":"https:\/\/images.tvtv.de\/tvbild\/079060a231038bebcf1f4ebbdde9bd0c71456fce.jpg?x=548&y=366\/walulis-woche","genre":"Unterhaltung, Show","start":1601241600,"stop":1601243400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601243400":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/39fc782b27fb6e1fbd5ed07e42e17f9d086c32d2.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1601243400,"stop":1601246100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601246100":{"channel":"SWR","title":"Mogadischu","descr":"13. Oktober 1977: Vier Palästinenser entführen die Lufthansa-Maschine \"Landshut\". Sie fordern die Freilassung der inhaftierten RAF-Terroristenführer Andreas Baader, Gudrun Ensslin und Jan-Carl Raspe. Für die deutschen Geiseln beginnt eine unerträgliche Odyssee, die im somalischen Mogadischu mit dem Tod des Flugkapitäns Jürgen Schumann und einem Einsatz der deutschen Antiterroreinheit GSG 9 endet.","image":"https:\/\/images.tvtv.de\/tvbild\/6afb34275e75e57184755193e3ad143e71f0036e.jpg?x=548&y=366\/mogadischu","genre":"Film, Drama","start":1601246100,"stop":1601252400,"country":"F\/D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601252400":{"channel":"SWR","title":"Verfluchtes Amsterdam","descr":"In den Grachten Amsterdams kommt es zu einer Mordserie. Der Polizei-Inspektor Eric Visser vermutet, dass ein Profi am Werk ist, und sieht sich in den Amsterdamer Tauchvereinen um. Er findet zunächst keine Anhaltspunkte, während weitere Morde geschehen. Bei seinen Ermittlungen lernt Eric die mysteriöse Taucherin Laura kennen, die bei dem zwielichtigen Psychiater Ruysdale in Behandlung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ed07917bbee34a0a5c1eb483370f700b6d19b14f.jpg?x=548&y=366\/verfluchtes-amsterdam","genre":"Film, Thriller","start":1601252400,"stop":1601258700,"country":"NL","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601258700":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Jakob Kern bringt seinen Sohn Philipp nach einem Sturz zu Christian. Der Arzt diagnostiziert eine Rippenfraktur. Es stellt sich heraus, dass der Unfall durch einen Schwindelanfall verursacht wurde. Elke und Matthias sind seit langem Patienten bei Tanja und Christian. Elke vertraut Tanja an, dass sie unter Schmerzen beim Sex leidet, sie spielt ihrem Mann aber Lust vor, um ihn nicht zu enttäuschen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1601258700,"stop":1601261700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601261700":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Albert und Karl durchstreifen den Fallerwald, um die vom Borkenkäfer befallenen Bäume zu kennzeichnen. Franz sorgt wieder einmal für eine Überraschung. Schneller als Johanna und Heinz schauen können, halten sie Franzens Memoiren in den Händen. Bea weiß, wie sehr Tayo unter seiner momentanen Ausbildung leidet. Warum sollte Tayo also nicht Koch statt Mechaniker werden? Tu spielt da allerdings nicht mit.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1601261700,"stop":1601263800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601263800":{"channel":"SWR","title":"The Roman Experiment","descr":"Bis ins Rheinland und in den Donauraum dringen die Römer in das Land vor, das sie Germania nennen. Auf dem Gebiet des heutigen Deutschlands errichten sie drei Provinzen: Germania inferior, Germania superior und Raetia. Doch wie gelingt es den Römern, diese Provinzen über Jahrhunderte gegen Angreifer aus dem freien Germanien zu sichern? Neben dem 550 Kilometer langen Grenzwall, dem Limes, sind es die Flüsse Rhein und Donau, die als \"nasse Grenze\" Schutz bieten. Aber nur, wenn sie gut bewacht werden. Zum Beispiel mit schnellen Patrouillenbooten, wie dem \"Navis Lusoria\". Aus geborgenen römischen Schiffswracks erarbeitet ein Expertengremium um Prof. Dr. Schäfer Baupläne und rekonstruiert in aufwändiger Arbeit dieses historische Schiff. Der Film begleitet die Arbeit bis zu den ersten Testfahrten. Aber man will nicht nur wissen, ob das Schiff schwimmt: Die Historikerinnen und Historiker wollen Aussagen über die Leistungsfähigkeit des Schiffstyps Navis Lusoria machen – und damit auch zur generellen Leistungsfähigkeit dieses Grenzverteidigungssystems an Rhein und Donau.","image":null,"genre":"Report, Bildungsprogramm","start":1601263800,"stop":1601264700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601264700":{"channel":"SWR","title":"The Roman Experiment","descr":"Kann man in Sandalen ein Weltreich erobern? Eine eigentlich plausible Frage, wenn man sich die leichten Riemchenschuhe der römischen Legionäre ansieht. Damit sollen sie über die Alpen gezogen sein, durch Wüsten, Wälder und Sümpfe, über hunderte, ja tausende Kilometer? Grund genug für ein ausführliches Experiment: Eine Truppe \"Hobby-Römer\" testet unter wissenschaftlicher Aufsicht die Ausrüstung der Legionäre – und nicht nur das Schuhwerk. Auch die Waffen – vom Pilum und Schild bis zum Katapult – werden unter die Lupe genommen. Der Film geht der Frage nach, was die Römer so überlegen machte, dass sie über Jahrhunderte ein Weltreich beherrschen konnten. Dabei spielte nicht nur die Waffen- und Kampftechnik eine Rolle: Organisation und Disziplin innerhalb der Legionen waren ebenso bedeutsam wie das Alltagsleben der Soldaten.","image":null,"genre":"Report, Bildungsprogramm","start":1601264700,"stop":1601265600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}