{"1602993600":{"channel":"SWR","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1602993600,"stop":1602995400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602995400":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1602995400,"stop":1602997200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"SWR","title":"Muslimisch, emanzipiert, frei","descr":"Als muslimische Frau in Deutschland selbstbestimmt leben zu können, dafür kämpfen Gökcen Tamer-Uzun, Aysel Özdemir und Sonja Fatma Bläser. Die drei starken Frauen haben eine klare Haltung und treten gegen Vorurteile in und außerhalb ihrer Community ein. Gökcen Tamer-Uzun zum Beispiel diskutiert mit angehenden Lehrerinnen über die Bedeutung des Schleiers im Islam und die Stellung der Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/f11bb67a889a5d268ace9fa5bd2a0ac53005d10e.jpg?x=548&y=366\/muslimisch-emanzipiert-frei","genre":"Report, Dokumentation","start":1602997200,"stop":1602999000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"SWR","title":"Tele-Akademie","descr":"Was fasziniert den Menschen am Fliegen? Welche Sehnsucht zieht die Menschen in die Luft? Für diese Fragen scheinen heute ökonomische Erklärungen die naheliegenden zu sein. Es wird so viel geflogen, weil man auf diese Weise große Distanzen schnell überwinden und damit Zeit sparen kann und weil Fluggesellschaften damit so viel Geld verdienen. Matthias Winzen verfolgt in diesem Vortrag die allgemeineren und kulturellen Hintergründe, die dem Traum vom Fliegen seit jeher Auftrieb gegeben haben und das heute weiter tun. Professor Dr. Matthias Winzen lehrt Kunstgeschichte und Kunsttheorie an der Hochschule der Bildenden Künste Saar in Saarbrücken.Er ist außerdem Direktor des Museums für Kunst und Technik des 19. Jahrhunderts LA 8 in Baden-Baden.","image":null,"genre":"Report, Bildungsprogramm","start":1602999000,"stop":1603001700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603001700":{"channel":"SWR","title":"Marko hebt ab – Auf dem Weg zum Zeppelinpiloten","descr":"Filmemacher erzählen Geschichten, die sich hinter den Kulissen des scheinbar Alltäglichen ereignen und die man kaum für möglich hält. Das Spannende, Unerwartete, Kuriose und Überraschende hinter der ganz normalen Alltagsgeschichte gilt es zu entdecken: Ob es um einen millionenschweren Rentner geht, der sein Erbe verschenkt, oder um einen totgesagten Fixer, der zum gefeierten Triathleten wird.","image":null,"genre":"Report, Dokumentation","start":1603001700,"stop":1603003500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603003500":{"channel":"SWR","title":"Francois-Xavier Roth dirigiert C.P.E. Bach, Bartók und Varèse","descr":"François-Xavier Roth, Generalmusikdirektor der Stadt Köln, leitet sowohl das Gürzenich-Orchester als auch die Oper Köln. Er ist als international sehr gefragter Gastdirigent beim London Symphony Orchestra ebenso zu Hause, wie in den Konzertsälen in Paris, Berlin, München und Zürich, in den USA von Boston bis San Francisco sowie in China und Japan. Von 2011 bis 2016 war er der Chefdirigent des SWR Sinfonieorchesters Baden-Baden. Im vergangenen Jahr wurde er für seine Verdienste in Frankreich zum Ritter der französischen Ehrenlegion ernannt. Musik von unabhängigen Geistesgrößen wie Carl Philipp Emanuel Bach, Béla Bartók und Edgar Varèse erklang bereits zu Lebzeiten der Komponisten in den Vereinigten Staaten von Amerika, dem \"Land der unbegrenzten Möglichkeiten\". Die Werke von allen drei Musikern fanden in den USA ein neugieriges und aufgeschlossenes Publikum. Sie gehörten als Komponisten zu den führenden Neutönern ihrer Zeit. Carl Philipp Emanuel Bach (1714 – 1788) war der zweite überlebende Sohn von Johann Sebastian Bach. Er schrieb rund 150 Cembalosonaten, über 50 konzertante Stücke, komponierte 18 Sinfonien, Oratorien, Passionen, Kantaten und Sakralmusik. Haydn, Mozart und Beethoven schätzten C.P.E. Bachs Werke mehr als die seines Vaters. Die Sinfonie entstand 1773 in Hamburg. Der 1881 in Ungarn geborene Komponist, Pianist und Musikethnologe Béla Bartók emigrierte 1940 in die USA und starb 1945 in New York. Er begann sein Musik- und Kompositionsstudium in Budapest mit 18 Jahren und erhielt nur drei Jahre später eine Professur für Klavier. Sein Divertimento für Streicher wurde 1940 in Basel uraufgeführt. Edgar Varèse wurde 1883 in Paris geboren und starb 1965 als amerikanischer Staatsbürger 1965 in New York. Der Komponist und Dirigent studierte in Paris und Berlin. Sein berühmtestes Orchesterstück \"Amérique\" hat er 1926 seiner Wahlheimat gewidmet. \"Octandre\" wurde 1924 im Vanderbilt Theatre in New York uraufgeführt und \"Intégrales\" erklang erstmals 1925 in derselben Metropole mit dem Philadelphia Orchestra. Programm: Carl Philipp Emanuel Bach: Sinfonie für Streicher und Basso continuo G-Dur Wq 182 Nr. 1 (H 657) Edgar Varèse: Octandre für Bläser und Kontrabass Revidierte Fassung von Wen-chung Chou Edgar Varèse: Intégrales für elf Bläser und vier Schlagzeuger Béla Bartók: Divertimento für Streichorchester Sz 113 (BB 118)","image":"https:\/\/images.tvtv.de\/tvbild\/bd78c0c7180611fe91374c1c18ebfbb24c120cac.jpg?x=548&y=366\/francois-xavier-roth-dirigiert-cpe-bach-bartk-und-varse","genre":"Musik, Sonstige Musik","start":1603003500,"stop":1603007100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603007100":{"channel":"SWR","title":"Von der Kunst zu leben – und der Kunst zu sterben","descr":"Es sollte ein großes Finale zum Saisonabschluss sein, dieses letzte Konzert mit Marcus Creed als Chefdirigent. Höhepunkte aus dem reichen und breitgefächerten Repertoire standen auf dem Programm, das Marcus Creed in den vergangenen fast zwei Jahrzehnten mit dem SWR Vokalensemble erschlossen hatte, dazu zwei Uraufführungen. Diese anspruchsvolle Chormusik ist unter den derzeit gebotenen Abstandsregeln für Sängern*innen von drei Metern zur Seite und sechs Metern nach vorne nicht aufführbar. Stattdessen hat Marcus Creed ein Programm für ein solistisches Kammerkonzert zusammengestellt: Madrigale und Motetten des Frühbarock von Heinrich Schütz, Hermann Schein, Thomas Tomkins, Thomas Weelkes, Johann Michael Bach und John Wilbye spiegeln Welt- und Selbsterfahrungen aus der Zeit des 30-jährigen Krieges in Deutschland und dem elisabethanischen und jakobinischen England des 17. Jahrhunderts. Es ist eine Musik, die in Zeiten von Pest und Cholera, Krieg, Hungersnot und politischer Willkür entstanden ist und darin Halt gab. Cicero sagt: \"Philosophieren heißt sterben lernen.\" Es weht ein melancholischer Zug durch diese Motetten und Madrigale, aber ihre Botschaft ist von großer Weisheit, denn die Menschen damals hatten verinnerlicht, was heute gerne verdrängt wird: Der Tod ist Teil des Lebens. Und gerade weil das Leben endlich ist, ist es so kostbar. Programm: Henry Purcell: Hear my prayer, O Lord Remember not, Lord, our offences Heinrich Schütz: Die mit Tränen säen Johann Hermann Schein: Da Jakob vollendet hat Heinrich Schütz: Selig sind die Toten Thomas Tomkins: When David heard, that Absalon was slain Thomas Weelkes: When David heard, that Absalon was slain Johann Michael Bach: Unser Leben währet siebzig Jahr \/ O Herr lass Dein lieb Engelein Halt was du hast \/ Jesu meine Freude John Wilbye: O wretched man Draw on, sweet night","image":"https:\/\/images.tvtv.de\/tvbild\/e705ae0ea757382c6f6b8a0d5d2a82dad64c8250.jpg?x=548&y=366\/von-der-kunst-zu-leben-und-der-kunst-zu-sterben","genre":"Musik, Sonstige Musik","start":1603007100,"stop":1603009800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603009800":{"channel":"SWR","title":"Mexikos Süden – Land der Maya","descr":"Die Nachfahren der alten Maya knüpfen an ihre prähispanische Vergangenheit an und versuchen heute alte Bräuche und Traditionen der jahrtausendealten Hochkultur neu zu beleben: Chicleros, die 30 Meter hohe Breiapfelbäume zu besteigen und aus Kautschuk Bio-Kaugummi herzustellen. Autorin Susanne Brand stellt eine Modedesignerin vor, die mit Blüten recycelte Dessous ökologisch färbt und entwirft.","image":null,"genre":"Report, Dokumentation","start":1603009800,"stop":1603012500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603012500":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1603012500,"stop":1603014300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603014300":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1603014300,"stop":1603016100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603016100":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Christian behandelt die ehrgeizige Studentin Maike, die nach einem Fahrradsturz mit dem Kopf aufgeschlagen ist und kurzzeitig das Bewusstsein verloren hat. Erst später erinnert sich Maike, warum sie gestürzt ist. Tanja untersucht die hochschwangere Lara, die seit Wochen unter Übelkeit und Bauchkrämpfen leidet. Die Medizinerin befürchtet, dass die Schwangerschaft an diesem Zustand schuld ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1603016100,"stop":1603018800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603018800":{"channel":"SWR","title":"Hotel Heidelberg – Kinder, Kinder!","descr":"Annette Kramer wähnt sich kurz vor der Erfüllung eines lang gehegten Traums: Sie soll das Hotel Heidelberg als \"richtige\" Chefin führen. Ihre Mutter Hermine, die legendäre Gründerin, hat endlich losgelassen. Ausgerechnet jetzt will Annettes Ehemann Ingolf ein Kind mit ihr. Für Anette kommt das überhaupt nicht in Frage. Aber wie soll Annette das Ingolf sagen?","image":"https:\/\/images.tvtv.de\/tvbild\/17a3202bb82059637b1d8b2b3bc90b45c7e2d9e2.jpg?x=548&y=366\/hotel-heidelberg-kinder-kinder","genre":"Film, Drama","start":1603018800,"stop":1603024200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603024200":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Warum sich der Großvater 1980 ausgerechnet die heruntergekommene Gamburg oberhalb der Tauber gekauft hat, das ist eine der erstaunlichen Geschichten dieser Familie. Hans-Georg von Mallinckrodt Junior entdeckte bei den Restaurierungsarbeiten bedeutende Wandmalereien. Heute entdecken immer mehr Besucher diesen Kunstschatz, geführt vom jungen Goswin Freiherr von Mallinckrodt, einem Kunsthistoriker.","image":"https:\/\/images.tvtv.de\/tvbild\/8d2be837d2396fb2ae7e6f283e46e4ca5798790c.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1603024200,"stop":1603026000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603026000":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Steffen König ist mit dem E-Mountainbike unterwegs und erkundet den Schwarzwald zwischen kitschiger Postkartenidylle und Aufbruch. Auf der Bike-Ranch in Schonach lernt er von Carsten Schnürle, was sein hochmodernes E-Mountainbike alles kann, zusammen geht's mitten durch den Wald auf dem Bike-Ranch-Trail. Modedesigner Jochen Scherzinger aus Gütenbach lädt den Moderator zu einem Fotoshooting ins verfallene alte Schwarzwaldhaus seiner Großeltern ein.","image":"https:\/\/images.tvtv.de\/tvbild\/f094457eb28c32909f1b2d9e83500aedec9eff0b.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1603026000,"stop":1603028700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603028700":{"channel":"SWR","title":"DIE SCHEUNE","descr":"Claudia Marianna Kutzera aus Wiesbaden ist Künstlerin und umgibt sich gerne mit alten Dingen. Sie liebt es, wenn Gegenstände eine Geschichte haben. Sie bringt eine Pendule mit, eine antike Uhr. Der Ehemann der Freundin hat bereits versucht, die Uhr zu überholen. Als Hobby-Restaurator stieß er aber an seine Grenzen. Der Auftrag geht nun also an den Uhrmacher Dr. Dietmar Koester aus Mainz, der sich auf die Restaurierung antiker Uhren spezialisiert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7c4a1f864ecc2b2e17d64bbb6e4050ba04441315.jpg?x=548&y=366\/die-scheune","genre":"Report, Dokumentation","start":1603028700,"stop":1603031400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603031400":{"channel":"SWR","title":"Von und zu lecker","descr":"Diesmal geht es ins Münsterland, in den kleinen Ort Bösensell. Dort liegt das Herrenhaus Alvinghof, das seit 1750 im Besitz der Familie von und zur Mühlen ist. Oda von der Mühlen ist eine begeisterte Köchin und Mitglied im \"Kochclub der wilden Kochlöffel\". Sie wird Kräuter und Gemüse aus ihrem eigenen Garten verarbeiten. Ihre geliebten Perlhühner wird die Gastgeberin auf keinen Fall servieren.","image":null,"genre":"Report, Reportage","start":1603031400,"stop":1603034100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603034100":{"channel":"SWR","title":"Kunscht! Extra","descr":null,"image":null,"genre":"Report, Magazin","start":1603034100,"stop":1603036800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit","genre":"Report, Magazin","start":1603036800,"stop":1603037700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603037100":{"channel":"SWR","title":"Hierzuland","descr":"Helfant ist ein Ortsteil von Palzem ganz im Westen von Rheinland-Pfalz. Viele Luxemburger, Franzosen, Portugiesen und Letten haben sich hier eine neue Heimat gesucht. Das tut dem Aussehen der Brückenstraße gut: Die alten Bauernhäuser rund um die imposante Kirche sind aufwendig restauriert. Die luxemburgisch-französische Kultur spürt man an vielen Stellen. Das äußert sich im Kleinen wie im Großen.","image":null,"genre":"Report, Reportage","start":1603037100,"stop":1603037700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603037700":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"In der Ratesendung treten zwei Gäste auf, die jeweils mit einer berühmten Person aus der Vergangenheit oder der Gegenwart verwandt sind. Drei prominente Kandidaten versuchen durch geschicktes Fragen die Namen der Gäste zu erraten – diese dürfen aber nur mit \"Ja\" oder \"Nein\" antworten.","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1603037700,"stop":1603039500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"SWR","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1603039500,"stop":1603041300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603041300":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Bea hat eine riesige Designerlampe gekauft, mit der sie den Eingangsbereich des Faller-Hofes aufpeppt. Als Johanna nach Hause kommt und das gewaltige Teil im Flur sieht, fährt sie vor Schreck zusammen. Auch Karl fühlt sich von dem Monster bedroht, als es plötzlich im Schlafzimmer installiert ist. Monique hatte sich auf ein romantisches Abendessen mit Bernhard gefreut – leider zu früh.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1603041300,"stop":1603043100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603043100":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit Sport","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit-sport","genre":"Report, Magazin","start":1603043100,"stop":1603043820,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603043820":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1603043820,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603043940":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1603043940,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603044000,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SWR","title":"Zengleins Zeitreisen -","descr":"Johannes Zenglein reist mit einem Baedeker, einem Reiseführer von 1888, durch \"die Rheinlande\". Johannes bewundert Sehenswürdigkeiten, entdeckt Ungeahntes und genießt wunderschöne Aussichten. Diese Etappe führt von Mainz nach Koblenz. Nach einem Abstecher an die Nahe und zum Niederwald geht es über Bacharach, St. Goar und Boppard bis nach Koblenz, Heimat und Ruhestätte des Verlegers Karl Baedeker.","image":"https:\/\/images.tvtv.de\/tvbild\/ea083e949f372be0d9014cbe2107af64a3d5cb13.jpg?x=548&y=366\/zengleins-zeitreisen--","genre":"Report, Dokumentation","start":1603044900,"stop":1603050300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603050300,"stop":1603051500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603050600":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603050600,"stop":1603052400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603051500":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1603051500,"stop":1603054200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603052400":{"channel":"SWR","title":"sportarena","descr":"Ob Ringen, Leichtathletik, Motorsport, Tischtennis oder Fußball. Das Sportmagazin ist bei allen wichtigen Sportereignissen im Saarland dabei.","image":null,"genre":"Report, Magazin","start":1603052400,"stop":1603054200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603054200":{"channel":"SWR","title":"Die Pierre M. Krause Show","descr":"Mitten aus dem Schwarzwald präsentiert Moderator Pierre M. Krause eine regionale Latenight-Show, wie es sie im deutschen Fernsehen kein zweites Mal gibt. Mit prominenten Talkgästen, den angesagtesten Musik-Acts und Filmen zwischen Genie und Wahnsinn. Pierre M. Krause zieht alle Register seines Show-Könnens und sorgt für beste Unterhaltung zum Ausklang des Tages.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1603054200,"stop":1603056000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603056000":{"channel":"SWR","title":"WALULIS Woche","descr":"In seiner neuen Late-Night-Show setzt Grimme-Preisträger Philipp Walulis die Röntgenbrille auf. Er durchleuchtet das politische Geschehen der Woche und präsentiert aufwändig recherchierte Hintergründe. Wöchentlich, witzig und ein kleines bisschen bissig.","image":"https:\/\/images.tvtv.de\/tvbild\/08b1f5549ebd1f21ac067883a170c09f9bc0fb9d.jpg?x=548&y=366\/walulis-woche","genre":"Unterhaltung, Show","start":1603056000,"stop":1603057800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603057800":{"channel":"SWR","title":"extra 3","descr":"Bissig, frech und witzig zeigt Kabarettist Christian Ehring in der Satiresendung \"extra 3\" den politischen und gesellschaftlichen Irrsinn der Woche. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1603057800,"stop":1603060500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603060500":{"channel":"SWR","title":"Unter Nachbarn","descr":"Die Freundschaft zweier ungleicher Nachbarn erfährt eine tragische Wendung, als David eine Frau anfährt und tödlich verletzt. Während Robert hofft, den neuen Nachbarn damit endgültig an sich binden zu können, wird David von Schuldgefühlen zerfressen. Als er Vanessa, die Schwester des Opfers, kennenlernt, glaubt er, seinen Fehler wieder gutmachen zu können. Doch er hat nicht mit Robert gerechnet.","image":"https:\/\/images.tvtv.de\/tvbild\/9b620dea1650d066e4a35a20d2ae78793949c677.jpg?x=548&y=366\/unter-nachbarn","genre":"Film, Drama","start":1603060500,"stop":1603065900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603065900":{"channel":"SWR","title":"Brokenwood – Mord in Neuseeland: Der letzte Abschlag","descr":"Vier Mitglieder des Golfclubs von Brokenwood finden die Leiche ihrer streitbaren Vorstandskollegin Alison Stone, das Gesicht von einem tödlichen Gift verätzt. Als die Detectives Shepherd und Sims eintreffen, hat die Runde bereits einen Schuldigen ausgemacht: den unbekannten \"Golfclub-Banditen\", der in der Gegend Vereinsheime ausräumt. Dieser Verdacht erscheint Shepherd allerdings wenig plausibel.","image":"https:\/\/images.tvtv.de\/tvbild\/8f29d5917c754b80a7e04ce373789020f52cae7c.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-der-letzte-abschlag","genre":"Film, Krimi","start":1603065900,"stop":1603071000,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603071000":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Christian behandelt die ehrgeizige Studentin Maike, die nach einem Fahrradsturz mit dem Kopf aufgeschlagen ist und kurzzeitig das Bewusstsein verloren hat. Erst später erinnert sich Maike, warum sie gestürzt ist. Tanja untersucht die hochschwangere Lara, die seit Wochen unter Übelkeit und Bauchkrämpfen leidet. Die Medizinerin befürchtet, dass die Schwangerschaft an diesem Zustand schuld ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1603071000,"stop":1603074000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603074000":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Bea hat eine riesige Designerlampe gekauft, mit der sie den Eingangsbereich des Faller-Hofes aufpeppt. Als Johanna nach Hause kommt und das gewaltige Teil im Flur sieht, fährt sie vor Schreck zusammen. Auch Karl fühlt sich von dem Monster bedroht, als es plötzlich im Schlafzimmer installiert ist. Monique hatte sich auf ein romantisches Abendessen mit Bernhard gefreut – leider zu früh.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1603074000,"stop":1603075800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603075800":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Warum sich der Großvater 1980 ausgerechnet die heruntergekommene Gamburg oberhalb der Tauber gekauft hat, das ist eine der erstaunlichen Geschichten dieser Familie. Hans-Georg von Mallinckrodt Junior entdeckte bei den Restaurierungsarbeiten bedeutende Wandmalereien. Heute entdecken immer mehr Besucher diesen Kunstschatz, geführt vom jungen Goswin Freiherr von Mallinckrodt, einem Kunsthistoriker.","image":"https:\/\/images.tvtv.de\/tvbild\/8d2be837d2396fb2ae7e6f283e46e4ca5798790c.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1603075800,"stop":1603077600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"SWR","title":"Wohnträume im Südwesten","descr":null,"image":null,"genre":"Report, Dokumentation","start":1603077600,"stop":1603078200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603078200":{"channel":"SWR","title":"Experimentum Romanum","descr":"Heute sieht die Landschaft in der Eifel fast ordentlich aus, flurbereinigt. Trotzdem bekommt man nur aus der Luft einen guten Überblick über Berge, Täler, Flüsse, Wälder und Wiesen. Die Möglichkeit dieser Perspektive hatten die Römer nicht. Sie mussten sich vom Boden aus orientieren. Umso erstaunlicher ihre bautechnischen Meisterleistungen – zum Beispiel die Wasserleitung von der Eifel nach Colonia Agrippina, dem heutigen Köln. Über 95 Kilometer weit lieferte sie mineralreiches Quellwasser. Der Film zeigt ein Team von Archäotechnikerinnen und Archäotechnikern bei ihren Versuchen, mit rekonstruierten Vermessungsgeräten der römischen Vermessungs- und Baukunst auf die Spur zu kommen.","image":null,"genre":"Report, Bildungsprogramm","start":1603078200,"stop":1603079100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603079100":{"channel":"SWR","title":"Experimentum Romanum","descr":"Wie entbehrungsreich und gefährlich war das Gladiatorenleben? Um das herauszufinden, starten Studenten der Universität Regensburg unter der Leitung von Dr. Josef Löffl einen Selbstversuch: Ein halbes Jahr lang trainieren, kämpfen und leben sie wie Gladiatoren zu römischer Zeit. Höhepunkt ist ein sechswöchiges Camp im antiken Carnuntum bei Wien.","image":null,"genre":"Report, Bildungsprogramm","start":1603079100,"stop":1603080000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}