{"1598761200":{"channel":"SWR","title":"Reisetipp Südwest","descr":null,"image":null,"genre":"Report, Reportage","start":1598761200,"stop":1598761800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598761800":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1598761800,"stop":1598763600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598763600":{"channel":"SWR","title":"Engel fragt: Sind SUVs asozial?","descr":"Kaum eine Autogattung polarisiert so sehr, wie die sogenannten SUVs. Für die einen Ausdruck von Egomanie, für die anderen ein geräumiges Familienfahrzeug, das gerne mal ein paar PS mehr unter der Haube haben darf. 2017 hatte bereits jeder Zehnte in Hessen zugelassene Pkw einen Hubraum von mehr als 2,5 Litern. Der Moderator setzt sich ans Steuer eines Blechpanzers und wagt den Selbstversuch.","image":"https:\/\/images.tvtv.de\/tvbild\/8842e8df96cfb1c7cbbf3a0172ef08e0f4e785a2.jpg?x=548&y=366\/engel-fragt-sind-suvs-asozial","genre":"Report, Reportage","start":1598763600,"stop":1598765400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598765400":{"channel":"SWR","title":"Tele-Akademie","descr":"Über das Desaster der Deutschen Bahn Verspätungen, Zugausfälle, marode Schienen, veraltetes Material, Personalmangel: Die Deutsche Bahn ist eine Zumutung – gerade auch in Zeiten einer notwendigen Verkehrswende. Wie konnte ein einstmals gut funktionierendes Unternehmen dermaßen aus dem Ruder laufen? Mehr als 170 Jahre lang war die Deutsche Bahn eine Institution, deren Geschäft das Bahnfahren in Deutschland war – und sonst nichts. Seit der Bahnreform 1994, mit der die Bahn an die Börse gebracht werden sollte, wurde die \"Bahn AG\" zu einem Konzern mit fast 1000 Firmen umstrukturiert. Während sie als Global Player der Logistik- und Mobilitätsbranche in mehr als 140 Ländern rund um den Globus aktiv wurde und dafür enorme Milliardenbeträge benötigte, während sich die Vorstandsgehälter um ein Mehrfaches steigerten, wurde das heimische Streckennetz abgebaut, unterblieben notwendige Reparaturarbeiten und Investitionen. Dafür fließt viel Steuergeld in unfassbar teure und fragwürdige Großprojekte wie Stuttgart 21 oder Münchens zweite Stammstrecke... Arno Luik war Reporter und Autor für \"Tempo\", \"Geo\" und den \"Tagesspiegel\", Chefredakteur der \"Taz\" und langjähriger Mitarbeiter der Zeitschrift \"Stern\". Er war Sachverständiger beim Bahnprojekt Stuttgart 21 und wurde vom Netzwerk Recherche für besondere publizistische Leistungen ausgezeichnet.","image":null,"genre":"Report, Bildungsprogramm","start":1598765400,"stop":1598768100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598768100":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1598768100,"stop":1598769900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598769900":{"channel":"SWR","title":"Grünzeug","descr":"Etwa 30 Hektar Gartengelände rund um das Residenzschloss Ludwigsburg gehören zum Arbeitsplatz von \"Grünzeug\"-Gartenexperte Volker Kugel. Die weitläufige Parkanlage ist als Dauergartenausstellung im Sommer ein buntes Blütenmeer. Auch im Herbst ist das Farbenspektakel beeindruckend. Volker Kugel muss mit seinen Mitarbeiterinnen und Mitarbeitern Vorsorge treffen, damit die Pflanzen die kalte Jahreszeit überstehen. Er gibt Tipps, wie man empfindlichen Pflanzen vor dem Frost schützen und Kübelpflanzen einwintern kann. Kräuterpädagogin und Aromatherapeutin Christine Pommerer gibt im Wasenhof in Großerlach ihr Kräuterwissen weiter. \"Grünzeug\" stellt außerdem einen außergewöhnlichen privaten Garten vor.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a8d0af3a274a69a0dafdc354e8e28372ae9bea.jpg?x=548&y=366\/gruenzeug","genre":"Report, Magazin","start":1598769900,"stop":1598771700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598771700":{"channel":"SWR","title":"Heimspiel No. 5","descr":"Mit \"Mornin' Mr. Al Jarreau\" verneigt sich die SWR Big Band vor dem legendären Sänger und Songschreiber. Unter Leitung von Magnus Lindgren entstand ein Programm, das nah am Geist der Originalsongs ist, aber nicht nur bloße Kopie. Gast ist der britische Jazz- und Soulsänger Ola Onabulé. Entstanden sind die Aufnahmen beim Heimspiel No. 5, der Wohnzimmer-Konzertreihe der SWR Big Band in Stuttgart.","image":null,"genre":"Musik, Sonstige Musik","start":1598771700,"stop":1598775000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598775000":{"channel":"SWR","title":"Heimspiel No. 7","descr":"Die SWR Big Band lud auch zum Heimspiel No. 7 am 8. Mai 2020 in die Phoenixhalle im Römerkastell nach Stuttgart ein. Vor ausverkaufter Halle trat der Kolumbianer Hugo Candelario mit der Sängerin Kristin Amparo auf. Zum ersten Mal mischten sich die perkussiven Tanzrhythmen aus West-Kolumbien mit den preisgekrönten Klängen der SWR Big Band. Ein energiegeladener Abend mit einem begeisterten Publikum.","image":null,"genre":"Musik, Sonstige Musik","start":1598775000,"stop":1598777100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598777100":{"channel":"SWR","title":"Der Westwall – Die Geschichte einer Grenze","descr":"Die Geschichte einer Grenze: Der Film über das größte Bauwerk der Nationalsozialisten, seine Entstehung und seine landschaftsprägende Funktion. Der Westwall ist eine Legende, mehr als 600 Kilometer zog er sich vom südlichen Oberrhein durch die Eifel bis zum Niederrhein. Eine befestigte Grenze zur Vorbereitung eines Krieges in einer Zeit, in der der Nationalismus seine schlimmste Ausprägung hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/0c99280a266fef2855beb3a6a6e7db607e72791c.jpg?x=548&y=366\/der-westwall-die-geschichte-einer-grenze","genre":"Report, Dokumentation","start":1598777100,"stop":1598779800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598779800":{"channel":"SWR","title":"Tel Aviv – Hier tanzt Israel","descr":"Tel Aviv wurde auf Sand gebaut, nachdem sechzig jüdische Familien 1909 mit Muscheln die Parzellen ausgelost hatten, auf denen sie die ersten Häuser errichteten. Nazi-Verfolgung und Anfeindungen machten die Stadt zum Zufluchtsort für Juden zahlreicher Nationalitäten. In Israel heißt es, Jerusalem betet, Haifa arbeitet und Tel Aviv tanzt. Lifestyle und Kreativität sind die Visitenkarte Tel Avivs.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/tel-aviv-hier-tanzt-israel","genre":"Report, Dokumentation","start":1598779800,"stop":1598782500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598782500":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Ein Arbeitsunfall, der schlimmer hätte ausgehen können, führt dazu, dass Christian dem Zittern des 56-jährigen Staplerfahrers Wolfgang auf den Grund gehen will. Auch Kristin behandelt eine Patientin mit zunächst undefinierbaren Beschwerden. Clara, die sich vom überstandenen Busunglück erholen sollte, möchte partout nicht länger bleiben, sondern ihre Ausbildung als Pferdewirtin wieder aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1598782500,"stop":1598785200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598785200":{"channel":"SWR","title":"Eine Sommerliebe zu dritt","descr":"Jackie und Martin sind bereits seit zehn Jahren ein Paar, als sie mitsamt \"Omma\" Gisela vom Ruhrpott nach München ziehen. Die wohlgeordneten Moleküle ihrer Bilderbuchehe geraten durch eine Zufallsbekanntschaft in ein Chaos. Grund dafür ist Serge, der eine Crêperie im Szeneviertel betreibt, und Jackie anflirtet. Wie stark deren Hormone in Wallungen geraten, merkt Martin zunächst nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/ac2fe8d652a23aedd5b50781ad0fefc5eebb9a1c.jpg?x=548&y=366\/eine-sommerliebe-zu-dritt","genre":"Film, Liebesfilm","start":1598785200,"stop":1598790600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598790600":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Johannes von und zu Bodman ist das älteste Kind von Wilderich Graf von und zu Bodman. Mit Ende 30 hat er die Geschäfte vom Vater übernommen, er wechselte vom Geschäftsführerposten einer Öko-Bauerngenossenschaft in Köln an den Bodensee. Er hat aus Gut Bodman einen ökologisch nachhaltigen Bio-Betrieb gemacht und die verfallenden alten Häuser im Ortskern wieder in neuem Glanz entstehen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/69c953379d8d07515f451b6a696013e0a1acc623.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1598790600,"stop":1598792400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598792400":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Von der Quelle bei Marienthal bis zur Mündung in die Nahe bei Bad Kreuznach folgt der Film dem Lauf des Baches. Unterwegs gibt es viel zu entdecken, wie die Templerkapelle von Hof Iben. Der erhaltene Chor der Kapelle ist ein Bauwerk aus der Zeit der Hochgotik. Eine weiterer Höhepunkt ist die Gemeinde Sankt Alban. Diese hat Auszeichnungen beim Wettbewerb \"Unser Dorf soll schöner werden\" erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/035ab4da46f0568f8783368588e86fdf56e66516.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1598792400,"stop":1598795100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598795100":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Drei Landfrauen aus \"Lecker aufs Land\" und drei Hobbygärtner in einem Garten-Wettbewerb. Den Auftakt macht Jessica Schönfeld. In Ruppertsberg in der Pfalz bewirtschaftet sie einen 500 Quadratmeter großen Garten. Beruflich dreht sich bei Jessica und ihrem Mann alles um Tee. Alles, was Jessica den Sommer über in ihrem Garten kultiviert, kann die Landfrau im Herbst ihren Mitgärtnern auftischen.","image":"https:\/\/images.tvtv.de\/tvbild\/707eadb5834fa67263ab9d742971741864b2e787.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1598795100,"stop":1598797800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598797800":{"channel":"SWR","title":"Lecker aufs Land, die Überraschungskiste","descr":"Noch ist alles Neuland auf dem Heilsbergerhof in Niederstadtfeld. Erst seit Januar sind Hannah und Thomas Braß Eigentümer des Ackerbaubetriebes. Ihr Ziel: ein Bio-Zertifizierung, funktionierender Kreislaufwirtschaft in der Menschen achtsam mit der Natur leben können. Ziegen, Rinder und 500 Hühner sollen den Tierbestand vervollständigen – zwei engagierte Landwirte und jede Menge Pläne.","image":"https:\/\/images.tvtv.de\/tvbild\/b9fd29ac83fa8d703eb3d4a7cb372e996979f276.jpg?x=548&y=366\/lecker-aufs-land-die-ueberraschungskiste","genre":"Report, Reportage","start":1598797800,"stop":1598800500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"SWR","title":"Spaniens wilder Süden","descr":"Tiere, die sich in einem Lebensraum seit Jahrtausenden gegen andere Arten behaupten müssen, werden oft zu Nahrungsspezialisten. Kommt es zu Veränderungen in der Umwelt, sind solche Experten manchmal nicht in der Lage, sich umzustellen. Das gilt auch für den Pardelluchs, der hauptsächlich Kaninchen jagt. Seit 2001 versucht die spanische Regierung, die Katzenart vor dem Aussterben zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/0d059c9d57dba641a0dc69b9c511ce5b90940eb3.jpg?x=548&y=366\/spaniens-wilder-sueden","genre":"Report, Dokumentation","start":1598800500,"stop":1598803200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598803200":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598803200,"stop":1598804100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598803500":{"channel":"SWR","title":"Hierzuland","descr":"Rund 800 Menschen leben in der pfälzischen Gemeinde Wollmesheim, Ortsteil von Landau, in der der Weinbau die prägende Rolle spielt. Über dem Ort thront die Kirche, das älteste Gotteshaus der Pfalz. Rund einen Kilometer lang ist die Hauptstraße. Ein Bäcker, ein Metzger, einige stattliche Weingüter, ein Schnapsbrenner, ein paar Handwerksbetriebe und ein kleines privates Museum finden sich hier.","image":null,"genre":"Report, Reportage","start":1598803500,"stop":1598804100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598804100":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"Julia Westlake moderiert die Sendung um zwei große Namen und hilft Fritz Frey, Stefanie Juncker und Wolfgang Binder beim Erraten der Gesuchten. Der erste große Name erfüllte sich seinen Lebenstraum und schaffte damit unendlichen Genuss für die Augen – in jeder Hinsicht. Der zweite große Name folgte einer Berufung und krempelte mit dem Ziel den Schwächsten zu helfen einen Lebensbereich völlig um.","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1598804100,"stop":1598805900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598805900":{"channel":"SWR","title":"Treffpunkt Sommerreise","descr":null,"image":null,"genre":"Report, Reportage","start":1598805900,"stop":1598807700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598807700":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Die zentralen Figuren der Familienserie sind Hermann und Johanna Faller sowie deren Nachwuchs Kati, Bernhard und Karl. Hinzu kommen Hermanns Brüder Franz und Heinz. Familiensitz ist der Faller-Hof im Schwarzwald. Wie im wirklichen Leben haben alle mit beruflichen und privaten Problemen zu kämpfen, aber es gibt auch immer wieder schöne Momente, Herzklopfen und Anlässe zum Feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1598807700,"stop":1598809500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598809500":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1598809500,"stop":1598810220,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598810220":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1598810220,"stop":1598810400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598810340":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1598810340,"stop":1598810400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598810400,"stop":1598811300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SWR","title":"Das Markgräflerland – Paradies im Licht des Südens","descr":"Der Landstrich im Dreiländereck Deutschland-Frankreich-Schweiz blickt auf eine bewegte Geschichte zurück. Die Spuren der Römer, die das Gebiet 70 nach Christus dem Römischen Reich einverleibten, sind noch heute entlang des Römerwegs zu finden. Seit 1444 trägt das Markgräflerland seinen Namen. Es ist von der Sonne verwöhnt. Auf den fruchtbaren Böden gedeihen Obst und Wein hervorragend.","image":"https:\/\/images.tvtv.de\/tvbild\/4d05ec16dffb6197c486d911d2078922a61ae11e.jpg?x=548&y=366\/das-markgraeflerland-paradies-im-licht-des-suedens","genre":"Report, Dokumentation","start":1598811300,"stop":1598814000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"SWR","title":"Faszination Freiburg – Von den Zähringern zur Green City","descr":"Freiburg liegt im Schwarzwald. Durch seine Lage in der Trinationalen Metropolregion Oberrhein gewinnt Freiburg zunehmend Bedeutung für das Zusammenwachsen Europas. Es ist bekannt als Universitätsstadt mit Studierenden aus 162 Nationen und das wiederaufgebaute mittelalterliche Stadtzentrum. Die Dokumentation zeichnet ein aufschlussreiches Porträt einer historischen Stadt mit junger Bevölkerung.","image":"https:\/\/images.tvtv.de\/tvbild\/a4f7a3c08a1d631b6a70e0ea413fff7e3e3459c7.jpg?x=548&y=366\/faszination-freiburg-von-den-zaehringern-zur-green-city","genre":"Report, Dokumentation","start":1598814000,"stop":1598816700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1598816700,"stop":1598819400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598817600":{"channel":"SWR","title":"sportarena","descr":"Ob Ringen, Leichtathletik, Motorsport, Tischtennis oder Fußball. Das Sportmagazin ist bei allen wichtigen Sportereignissen im Saarland dabei.","image":null,"genre":"Report, Magazin","start":1598817600,"stop":1598819400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598819400":{"channel":"SWR","title":"Jürgen von der Lippe \"Wie soll ich sagen?\"","descr":"Der studierte Germanist Jürgen von der Lippe beherrscht die Kunst der Beredsamkeit wie kaum ein zweiter Kabarettist in Deutschland: Mit subtilen Pointen und scharfsinniger Rhetorik aktiviert der Wortkünstler die Lachmuskeln seiner Fans seit mehr als vierzig Jahren. In diesem Programm nimmt der Comedian die Tücken und Fallstricke unserer Muttersprache und die Absurditäten unseres Alltags aufs Korn.","image":"https:\/\/images.tvtv.de\/tvbild\/60561322570874f95b342683d69c70040029bb27.jpg?x=548&y=366\/juergen-von-der-lippe-wie-soll-ich-sagen","genre":"Unterhaltung, Show","start":1598819400,"stop":1598824800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598824800":{"channel":"SWR","title":"Harold und Maude","descr":"Der junge Harold versucht erfolglos mit fingierten, aber täuschend echten Selbstmordinszenierungen die Aufmerksamkeit seiner Mutter zu gewinnen. Fasziniert vom Tod besucht Harold fremde Bestattungen. Hier lernt er die fast achtzigjährige Maude kennen, die ebenfalls eine Vorliebe für Beerdigungen hat. Es entwickelt sich eine innige Freundschaft zwischen dem zunächst ungleich scheinendem Paar.","image":"https:\/\/images.tvtv.de\/tvbild\/8271a3d76d17bbf57af06e33b58782bf5783c8e6.jpg?x=548&y=366\/harold-und-maude","genre":"Film, Tragikomödie","start":1598824800,"stop":1598830200,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1598830200":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":"Trotz Corona kehrt Carolin Kebekus mit einer neuen Personality-Show auf den Bildschirm zurück. Deutschlands Comedy-Queen zeigt wieder Haltung und präsentiert ihren ganz eigenen Blick auf die Welt – persönlicher, bissiger und aktueller denn je. Und natürlich geben sich in der Show auch prominente Gäste die gut desinfizierte Klinke in die Hand. Carolin Kebekus: \"Das wird die beste Show ever – und zwar mit Abstand!\"","image":"https:\/\/images.tvtv.de\/tvbild\/7aa5101cd047c68d9e77c60672efccf56da719b7.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1598830200,"stop":1598832900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598832900":{"channel":"SWR","title":"Kroymann","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a7226a02a96e9289635983420b8011b0aacacc90.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1598832900,"stop":1598834700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598834700":{"channel":"SWR","title":"Spätschicht – Die SWR Comedy Bühne","descr":"Sämtliche Größen aus Comedy und Kabarett sind gern zu Gast auf der Comedy-Bühne des SWR. Einmal im Monat präsentieren die bekanntesten Komik-Köpfe der Republik freitags ihr Bestes in kurzweiligen Auftritten und beantworten die Fragen ihres Gastgebers.","image":"https:\/\/images.tvtv.de\/tvbild\/be0a0e944fc4c53ab4b05af1629c471978394f3f.jpg?x=548&y=366\/spaetschicht-die-swr-comedy-buehne","genre":"Unterhaltung, Show","start":1598834700,"stop":1598837400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598837400":{"channel":"SWR","title":"Alain Frei in kabarett.com","descr":"Philipp Scharri präsentiert in seiner unnachahmlichen Art: Alain Frei. Darf ein Schweizer anecken? Darf er mit Biss und Humor so ziemlich alles unter die Lupe nehmen, was ihm vor die Füße fällt? Darf er! Zumal Alain Frei mittlerweile zum Wahlkölner geworden ist. Er nimmt \"Facebook\" ins Visier, spart Rassismus und Vorurteile nicht aus. Seine Erkenntnis: am Ende sind doch alle Menschen gleich.","image":"https:\/\/images.tvtv.de\/tvbild\/abc37c833417e517de04c4d76520ec9dd6e8c11e.jpg?x=548&y=366\/alain-frei-in-kabarettcom","genre":"Unterhaltung, Show","start":1598837400,"stop":1598840100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598840100":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":"Trotz Corona kehrt Carolin Kebekus mit einer neuen Personality-Show auf den Bildschirm zurück. Deutschlands Comedy-Queen zeigt wieder Haltung und präsentiert ihren ganz eigenen Blick auf die Welt – persönlicher, bissiger und aktueller denn je. Und natürlich geben sich in der Show auch prominente Gäste die gut desinfizierte Klinke in die Hand. Carolin Kebekus: \"Das wird die beste Show ever – und zwar mit Abstand!\"","image":"https:\/\/images.tvtv.de\/tvbild\/7aa5101cd047c68d9e77c60672efccf56da719b7.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1598840100,"stop":1598842800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598842800":{"channel":"SWR","title":"Kroymann","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a7226a02a96e9289635983420b8011b0aacacc90.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1598842800,"stop":1598844600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598844600":{"channel":"SWR","title":"Die Geschichte des Südwestens","descr":"Das 18. Jahrhundert ist die Zeit der Verschwendung, der absolutistischen Herrscher und ihrer prachtvollen Höfe. Auch eine neue Idee erreicht den Südwesten: die Aufklärung. Herzog Karl Eugen von Württemberg schart auf Schloss Ludwigsburg Künstler und Gelehrte um sich und schmückt sich mit deren Ideen. Wie er es wirklich mit der Meinungsfreiheit hält, erfährt der Musiker Christian Schubart am eigenen Leib. Denn, wer die Autorität des Herzogs in Frage stellt, muss dafür büßen. Doch die Freigeister nehmen die herrschende Ordnung immer wieder ins Visier, stellen in Frage, was jahrhundertelang Gültigkeit hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/4e86b7c51e0bf1f6a5ed2ee7c179def5c303cf05.jpg?x=548&y=366\/die-geschichte-des-suedwestens","genre":"Report, Dokumentation","start":1598844600,"stop":1598846400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}