{"1599969600":{"channel":"SWR","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1599969600,"stop":1599971400,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599971400":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5068a2600c0bb98884adf15971a450908ce8c49.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1599971400,"stop":1599973200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"SWR","title":"Gesichter der Flucht","descr":"Acht Menschen, acht Wendepunkte. In \"Gesichter der Flucht\" erzählen verschiedene Menschen von Flucht und Neubeginn in einem fremden Land. Im Mittelpunkt jedes Films steht ein prägender Moment, der im Leben dieser Personen bis heute nachhallt und stellvertretend für eine Station ihrer Migrationsgeschichte steht: die Vertreibung aus der Heimat, die ersten Eindrücke in der Fremde, das endgültige Ankommen im neuen Land. Heute leben sie alle in Baden-Baden. Ihre Fluchtgeschichten prägen sie bis heute, doch sie alle haben sich ein neues Leben aufgebaut.","image":null,"genre":"Report, Dokumentation","start":1599973200,"stop":1599975000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599975000":{"channel":"SWR","title":"Tele-Akademie","descr":"Die faustische Frage, was denn die Welt im Innersten zusammenhält, beschäftigt die Menschen seit der Antike, als griechische Philosophen und Wissenschaftler das rationale Denken begründeten. Wissenschaftliche Arbeit hinterfragt vermeintliche Sicherheiten, sie verlangt genaue Beobachtung, experimentelle Methoden und reproduzierbare Ergebnisse. Francis Bacon formulierte es zu Beginn des 17. Jahrhunderts so: \"Wenn eine Person mit Gewissheiten beginnt, wird sie in Zweifeln enden, doch wenn sie mit Zweifeln beginnt, wird sie in Gewissheiten enden\". In diesem Vortrag zeigt Paul Nurse, wie die Naturwissenschaften und ihre bahnbrechenden Entdeckungen den Lauf der Zeit, die Zivilisation, das Leben der Menschen und ihren Blick auf die Welt nachhaltig verändert haben. Dabei spannt er den Bogen vom Beginn der Landwirtschaft über große Wissenschaftlerpersönlichkeiten der Neuzeit wie Darwin, Einstein, Pasteur oder Mendel bis in die Gegenwart. Mehr als politische und gesellschaftliche Revolutionen, so lautet seine zentrale These, haben die Ergebnisse der Wissenschaft die Menschen verändert. Die Wissenschaft könne als – die am längsten währende – Revolution betrachtet werden und sie wird auch in Zukunft revolutionäre Veränderungen hervorbringen. Sir Paul Nurse ist Direktor des Francis Crick Institute in London. Er war Direktor von Cancer Research UK, Direktor der Rockefeller University und Präsident der Royal Society. Neben vielen anderen Ehrungen wurde er 2001 mit dem Nobelpreis für Medizin ausgezeichnet.","image":null,"genre":"Report, Bildungsprogramm","start":1599975000,"stop":1599978000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599978000":{"channel":"SWR","title":"Ernte im Südwesten – Erinnerungen an das Leben auf dem Land","descr":"Erntedank war früher ein großes Fest im Jahr, ein willkommener Abschluss der harten Alltagsarbeit auf den Feldern rund um die Dörfer auf den Höhen von Schwarzwald, Eifel oder Pfalz. SWR Autoren fahren durch die Dörfer von Baden-Württemberg und Rheinland-Pfalz und lassen sich erzählen, wie es damals auf den Erntedankfesten zuging und was sich bis heute gehalten hat.","image":null,"genre":"Report, Dokumentation","start":1599978000,"stop":1599980700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599980700":{"channel":"SWR","title":"Läden mit Geschichte","descr":"Lissabon: Auf einen Einwohner kommen mittlerweile neun Touristen, Immobilien werden aufgekauft. Das Label \"Laden mit Geschichte\" rettet alte Geschäfte vor Bauspekulation. Nun hat die Stadtverwaltung ein eigenes Gesetz beschlossen, und schickt Rettungsteams in den Kampf ums \"Überleben der alten Seele Lissabons\".","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/laeden-mit-geschichte","genre":"Report, Reportage","start":1599980700,"stop":1599982500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599982500":{"channel":"SWR","title":"Matera – Verborgene Heimat","descr":"Mitten in Europa und doch ganz fremd: Das süditalienische Matera vereint den archaischen Eindruck antiker Höhlenstädte des Orients mit den Elementen europäischer Baukunst. Die Dokumentation taucht ein in Höhlenkirchen, in denen Moose und Flechten Fresken überwachsen und neue Kunstwerke entstehen lassen, und erkundet das ausgeklügelte System von Zisternen und Wasserleitungen im Bauch der Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/d40551977ccdb5e25a3d51bb201357c9bbc694ad.jpg?x=548&y=366\/matera-verborgene-heimat","genre":"Report, Dokumentation","start":1599982500,"stop":1599985800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599985800":{"channel":"SWR","title":"Von Südtirol an die Adria – Entlang der Etsch","descr":"Die Etsch ist der zweitlängste Fluss Italiens und markiert für Reisende den Weg von den Alpen gen Süden. Sie entspringt in Südtirol, fließt durch das Trentino und Venetien und mündet südlich der Lagune von Venedig in die Adria. Zum Großteil ist die Etsch von majestätischen Bergen flankiert. Der Fluss passiert traditionsreiche Städte, wie die Kurstadt Meran oder Südtirols Provinzhauptstadt Bozen.","image":"https:\/\/images.tvtv.de\/tvbild\/72084bf0837495f25796a3a880c100577667b1ec.jpg?x=548&y=366\/von-suedtirol-an-die-adria-entlang-der-etsch","genre":"Report, Dokumentation","start":1599985800,"stop":1599988500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599988500":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":null,"genre":"Report, Magazin","start":1599988500,"stop":1599990300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599990300":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1599990300,"stop":1599992100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599992100":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Vincent Wollny hat Ärger mit seiner Freundin, dem bevorstehenden Examen und mit seinem Körper, der ihn mit Krämpfen plagt. Er nimmt Kontakt zu Christian Kleist auf, der Vincent dazu bringt, sich auf eine ärztliche Untersuchung einzulassen. Die Diagnose ist erschütternd für den jungen Mann. Tanja und Christian versuchen derweil herauszufinden, was hinter Maria Webers Kopfschmerzen steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599992100,"stop":1599994800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599994800":{"channel":"SWR","title":"SWR Sport: Handball live","descr":null,"image":null,"genre":"Sport, Handball","start":1599994800,"stop":1600002000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600002000":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Annette Krause wandert im österreichischen Vorarlberg auf der Lechquellenrunde und besucht die Freiburger, die Ravensburger und die Göppinger Hütte. Dabei erfährt sie viel über das Leben in den Bergen und begegnet außergewöhnlichen Menschen, wie der Yoga-Lehrerin Marilena Walch, dem Wettermann Sven Plöger und dem Bergführer Martin Murr. Mit ihm unternimmt Annette Krause die alpine Besteigung der Roten Wand.","image":"https:\/\/images.tvtv.de\/tvbild\/4b98823745f2693f2475eaf173c60100a0936ef2.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1600002000,"stop":1600004700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600004700":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Als dritte Teilnehmerin startet Landfrau Irmgard Feuerbach in den Gartenwettbewerb. Was ihr noch fehlt, ist ein Kräuterbeet. Also erklärt Irmgard dies kurzerhand zu ihrem Projekt im Wettbewerb.","image":"https:\/\/images.tvtv.de\/tvbild\/53c761b0a8539b1c60571d8851cfae3b1591c8ea.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1600004700,"stop":1600007400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600007400":{"channel":"SWR","title":"Lecker aufs Land, die Überraschungskiste","descr":"Ina Fischer und ihr Mann Martin haben ihr Hobby zum Beruf gemacht. Sie ist gelernte Bürokauffrau, er Elektromeister. Die Liebe zur Natur und den Tieren war schließlich ausschlaggebend, den Weg in die Landwirtschaft zu wagen. Heute führen sie den Flurhof in Bad Marienberg mit 20 schottischen Hochlandrindern, einem Pensionspferdestall mit 20 Pferden, fast 1000 Hühnern und ein paar Schweinen.","image":"https:\/\/images.tvtv.de\/tvbild\/86b91ffc39b412e8016b39112075676b89218f50.jpg?x=548&y=366\/lecker-aufs-land-die-ueberraschungskiste","genre":"Report, Reportage","start":1600007400,"stop":1600010100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600010100":{"channel":"SWR","title":"Amerikas Naturwunder","descr":"Der Film stellt den Saguaro-Nationalpark in Arizona vor, der in einer der artenreichsten Wüsten der Welt liegt. Trotz des widrigen Klimas gibt es dort Wälder aus riesigen Kakteen, die Tieren einen geschützten Lebensraum bieten. Halsbandpekaris, Kojoten, Weißwedelhirsche und Rotluchse bevölkern die karge Landschaft, die sich im Frühling nach einem feuchten Winter in ein Blütenmeer verwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9028b6bb9f77a8c91aeb9aae842c6fb5efe2167.jpg?x=548&y=366\/amerikas-naturwunder","genre":"Report, Dokumentation","start":1600010100,"stop":1600012800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600012800":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1600012800,"stop":1600013700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600013100":{"channel":"SWR","title":"Hierzuland","descr":"Bremberg mit seinen 280 Einwohnern liegt im Rhein-Lahn Kreis. Der Ort hat Bürgermeister, Gemeinderat und eine freiwillige Feuerwehr. Mit den Jahren hat er sich zu einer Wohngemeinde gewandelt. Die Hauptstraße, eine der ältesten Straßen, ist so etwas wie die Lebensader. Mittelpunkt sind das Rathaus und der nebenliegende alte Bauernhof in dem jeden September das Bremberger Kartoffelfest stattfindet.","image":null,"genre":"Report, Reportage","start":1600013100,"stop":1600013700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600013700":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"Moderatorin Julia Westlake hilft Fritz Frey, Stefanie Juncker und Dieter Kassel beim Erraten der zwei großen Namen. Um wen geht es? Die erste Persönlichkeit war zeitlebens ein Pferdenarr, sowohl privat als auch beruflich. Bei der zweiten Person lag aufgrund ihres Berufes immer ein Hauch Streit in der Luft.","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1600013700,"stop":1600015500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600015500":{"channel":"SWR","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1600015500,"stop":1600017300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600017300":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Als Eva viel zu spät in der Dorfkneipe ankommt, beschleicht sie ein ungutes Gefühl: Tu müsste längst in der Küche sein. Die Wirtin hat Angst, dass der Freund endgültig zurück möchte nach Vietnam. Karls Tag ist wieder einmal komplett verplant. Von Tayos Ausbilder erfährt er, dass der Junge sehr unzuverlässig sei. Karl sucht das Gespräch mit seinem Ziehsohn und hört von ihm die ganze Wahrheit.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1600017300,"stop":1600019100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600019100":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1600019100,"stop":1600019820,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600019820":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1600019820,"stop":1600020000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600019940":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1600019940,"stop":1600020000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020000":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600020000,"stop":1600020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"SWR","title":"Deutschland bei Nacht – Im Zauber der Dunkelheit","descr":"Früher war die Nacht zum Schlafen da, heute ist sie erfüllt von Leben. In Bildern wird von Menschen erzählt, die nachts ihre berufliche Erfüllung finden: Der Lehrer Till Credner organisiert auf der Schwäbischen Alb Meteorcamps, in den Straßen von Berlin ist die Biologin Carolin Weh Waschbären auf der Spur, und am Bodensee untersuchen Zoologen das Bewegungsmuster von Fledermäusen.","image":"https:\/\/images.tvtv.de\/tvbild\/58c3e041e30e7bdc024e35cecc2d7390b2bd9714.jpg?x=548&y=366\/deutschland-bei-nacht-im-zauber-der-dunkelheit","genre":"Report, Dokumentation","start":1600020900,"stop":1600026300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1600026300,"stop":1600029000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600026600":{"channel":"SWR","title":"sportarena","descr":"Ob Ringen, Leichtathletik, Motorsport, Tischtennis oder Fußball. Das Sportmagazin ist bei allen wichtigen Sportereignissen im Saarland dabei.","image":null,"genre":"Report, Magazin","start":1600026600,"stop":1600028400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600028400":{"channel":"SWR","title":"Schärlock Brill und Doktor Schu","descr":"Der geniale Meisterdetektiv Schärlock Brill und sein bodenständiger Kompagnon Dr. Schuh denken gezwungenermaßen darüber nach, ins Versicherungsgeschäft einzusteigen, so wie es vor ihnen schon Hercule Poirot und Miss Marple getan haben. Doch dann führen Ermittlungen ins Schloss der Gräfin Gisela Gutrude von Schornhorst. Es geht um das Verschwinden eines historischen Omelettes und Herrn Hausrat.","image":null,"genre":"Unterhaltung, Show","start":1600028400,"stop":1600029000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600029000":{"channel":"SWR","title":"Ladies Night","descr":"Karin Berkenkopf als die sauerländische Hausfrau Frieda Braun präsentiert praktische Tipps für den Alltag. Mit großem Wortwitz und \"punktgenauer\" Gestik und Mimik berichtet sie von ihrem Besuch in einem Leibwäschegeschäft. Idil Baydar, die sich schon seit vielen Jahren mit Mut und Leidenschaft für eine Gesellschaft ohne Rassismus und Diskriminierung engagiert, wird garantiert wieder mit altbekannten Stereotypen, ungelogenen Wahrheiten und garantierten Tatsachen begeistern.","image":"https:\/\/images.tvtv.de\/tvbild\/794ec3b6f7fdde1e315367ff9e9b7cca95497ab5.jpg?x=548&y=366\/ladies-night","genre":"Unterhaltung, Show","start":1600029000,"stop":1600031700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600031700":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":"Mit Schauspielerin und Moderatorin Janin Ullmann spielt Carolin Kebekus das Spiel \"Kanzler, Lover, Vater\" und mit dem Sänger Max Raabe singt sie gemeinsam ein Duett. Es gibt ein Wiedersehen mit Larissa in der Rubrik \"Wissen macht Äh!\" und ein Themenstück, das sich mit \"Unsichtbaren Frauen\" beschäftigt. Kebekus klärt darüber auf, warum Raumfahrerinnen leider an Bord der ISS bleiben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/11e7f6472a9d1e133cd1e2e46f8eb38f8388edf9.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1600031700,"stop":1600034400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600034400":{"channel":"SWR","title":"Das Hotelzimmer","descr":"Ein Hotelzimmer, zwei Menschen, eine Kamera: Der erfolglose Dokumentarfilmer Lukas Schmidt konnte die Star-Autorin Agnes Lehner für ein Interview gewinnen. Doch was Schmidt der Schriftstellerin unter vier Augen zu sagen hat, kommt für diese völlig überraschend: Angeblich waren sie beide vor zehn Jahren an einem folgenschweren Unfall beteiligt. Doch Lehner kann sich an nichts erinnern.","image":"https:\/\/images.tvtv.de\/tvbild\/f45d15fd09ab6b4502b43cd4769bd63fcb5e08de.jpg?x=548&y=366\/das-hotelzimmer","genre":"Film, Thriller","start":1600034400,"stop":1600039800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600039800":{"channel":"SWR","title":"Spätschicht – Die SWR Comedy Bühne","descr":"Sämtliche Größen aus Comedy und Kabarett sind gern zu Gast auf der Comedy-Bühne des SWR. Einmal im Monat präsentieren die bekanntesten Komik-Köpfe der Republik freitags ihr Bestes in kurzweiligen Auftritten und beantworten die Fragen ihres Gastgebers.","image":"https:\/\/images.tvtv.de\/tvbild\/be0a0e944fc4c53ab4b05af1629c471978394f3f.jpg?x=548&y=366\/spaetschicht-die-swr-comedy-buehne","genre":"Unterhaltung, Show","start":1600039800,"stop":1600042500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600042500":{"channel":"SWR","title":"Sarah Bosetti in kabarett.com","descr":"Sarah Bosetti: \"Ich will doch nur mein Bestes\" Sie erzählt Geschichten vom schönen Scheitern. Vom Versuch, mit Schwimmflügeln an den Füßen über Wasser zu gehen. Von Menschen, die Schauspieler werden, weil sie es als Kellner einfach nicht geschafft haben. Von Gott, der bei einigen Menschen Gehirn und Darm verwechselt. Und von der Politik, in der es immer bergauf gehen muss, obwohl es für Fahrradfahrer viel schöner ist, wenn es bergab geht. Sarah Bosetti ist Kabarettistin, Kolumnistin und Buchautorin. Zurzeit tourt sie mit ihrem Soloprogramm \"Ich will doch nur mein Bestes\" durch Deutschland und ist als Gastkünstlerin bei \"Alfons und Gäste\" sowie anderen Kabarett-Sendungen zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/abc37c833417e517de04c4d76520ec9dd6e8c11e.jpg?x=548&y=366\/sarah-bosetti-in-kabarettcom","genre":"Unterhaltung, Show","start":1600042500,"stop":1600044900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600044900":{"channel":"SWR","title":"So lacht der Südwesten","descr":"Populäre Comedians, hochkarätige Komikerinnen und Komiker sowie gut aufgelegte Kabarettisten und Kabarettistinnen: Bei \"So lacht der Südwesten\" zeigen beliebte \"Humorfachleute\" aus dem Südwesten und aus befreundeten Regionen Highlights und Kabinettstücke aus ihren Programmen. Gäste der heutigen Sendung sind Lizzy Aumeier, Patrizia Moresco, Hildegart Scholten und Peter Löhmann.","image":"https:\/\/images.tvtv.de\/tvbild\/f75677fcccbfa99f9f90680dc6fa2c232dcd5213.jpg?x=548&y=366\/so-lacht-der-suedwesten","genre":"Unterhaltung, Show","start":1600044900,"stop":1600046700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600046700":{"channel":"SWR","title":"Ladies Night","descr":"Karin Berkenkopf als die sauerländische Hausfrau Frieda Braun präsentiert praktische Tipps für den Alltag. Mit großem Wortwitz und \"punktgenauer\" Gestik und Mimik berichtet sie von ihrem Besuch in einem Leibwäschegeschäft. Idil Baydar, die sich schon seit vielen Jahren mit Mut und Leidenschaft für eine Gesellschaft ohne Rassismus und Diskriminierung engagiert, wird garantiert wieder mit altbekannten Stereotypen, ungelogenen Wahrheiten und garantierten Tatsachen begeistern.","image":"https:\/\/images.tvtv.de\/tvbild\/794ec3b6f7fdde1e315367ff9e9b7cca95497ab5.jpg?x=548&y=366\/ladies-night","genre":"Unterhaltung, Show","start":1600046700,"stop":1600049400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600049400":{"channel":"SWR","title":"Die Carolin Kebekus Show","descr":"Mit Schauspielerin und Moderatorin Janin Ullmann spielt Carolin Kebekus das Spiel \"Kanzler, Lover, Vater\" und mit dem Sänger Max Raabe singt sie gemeinsam ein Duett. Es gibt ein Wiedersehen mit Larissa in der Rubrik \"Wissen macht Äh!\" und ein Themenstück, das sich mit \"Unsichtbaren Frauen\" beschäftigt. Kebekus klärt darüber auf, warum Raumfahrerinnen leider an Bord der ISS bleiben müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/11e7f6472a9d1e133cd1e2e46f8eb38f8388edf9.jpg?x=548&y=366\/die-carolin-kebekus-show","genre":"Unterhaltung, Show","start":1600049400,"stop":1600052100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600052100":{"channel":"SWR","title":"Die Pierre M. Krause Show","descr":"Heute in der besten (und einzigen) Latenight-Show im SWR Fernsehen: Comedian Markus Krebs. Der ehemalige Baumarktchef muss eine Produkte-Challenge bestehen. Live-Musik kommt vom deutschen ESC Teilnehmer Ben Dolic – \"violent thing\".","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1600052100,"stop":1600054200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600054200":{"channel":"SWR","title":"Städte am Meer","descr":"Die Reihe erkundet Meeresstädte in aller Welt, die bis heute vom Pioniergeist ihrer Gründerväter geprägt sind. Sie sind Schmelztiegel von Menschen unterschiedlichster Herkunft, Orte des Transits für Träumer und Migranten. In dieser Folge wird Melbourne vorgestellt. In der weltoffenen Metropole im Südosten Australiens sind Kunst und Kultur fester Bestandteil des Stadtbildes und des Alltags.","image":"https:\/\/images.tvtv.de\/tvbild\/bd3e78676c70f304137fc83ade562f4432f4060f.jpg?x=548&y=366\/staedte-am-meer","genre":"Report, Dokumentation","start":1600054200,"stop":1600055100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600055100":{"channel":"SWR","title":"Städte am Meer","descr":"Die Reihe erkundet Meeresstädte in aller Welt, die bis heute vom Pioniergeist ihrer Gründerväter geprägt sind. Sie sind Schmelztiegel von Menschen unterschiedlichster Herkunft, Orte des Transits für Träumer und Migranten. In dieser Folge wird Melbourne vorgestellt. In der weltoffenen Metropole im Südosten Australiens sind Kunst und Kultur fester Bestandteil des Stadtbildes und des Alltags.","image":"https:\/\/images.tvtv.de\/tvbild\/bd3e78676c70f304137fc83ade562f4432f4060f.jpg?x=548&y=366\/staedte-am-meer","genre":"Report, Dokumentation","start":1600055100,"stop":1600056000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}