{"1603603800":{"channel":"SWR","title":"Sehen statt hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/67678cee7f1f0f7de02445641d045a62d7709749.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1603603800,"stop":1603605600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"SWR","title":"Engel fragt: Brauchen Feuerwehren den Pflichtdienst?","descr":"In Deutschland gibt es nur rund 100 Berufsfeuerwehren, überall sonst hilft die Freiwillige Feuerwehr. Der gehen vielerorts die Mitglieder aus. Werden es zu wenige, droht der Pflichtdienst, der theoretisch jeden treffen kann. Zu wenige Menschen engagieren sich freiwillig. Vielleicht aber müsste die Feuerwehr auch etwas unternehmen, um attraktiver zu werden, zum Beispiel für Frauen oder Geflüchtete.","image":"https:\/\/images.tvtv.de\/tvbild\/8842e8df96cfb1c7cbbf3a0172ef08e0f4e785a2.jpg?x=548&y=366\/engel-fragt-brauchen-feuerwehren-den-pflichtdienst","genre":"Report, Reportage","start":1603605600,"stop":1603607400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603607400":{"channel":"SWR","title":"Tele-Akademie","descr":"Im Jahr 1891 wurde Otto Lilienthal zum ersten Piloten der Menschheit. Seitdem hat die Faszination für diesen Pionier der Luftfahrt Wissenschaftlerinnen und Wissenschaftler, Fliegerinnen und Flieger, Technikerinnen und Techniker sowie Sportlerinnen und Sportler in ihren Bann gezogen. Nach Lilienthals tragischem Tod am 10. August 1896 durch einen Absturz mit dem Eindecker waren seine Flugapparate allerdings außerhalb Deutschlands in den Verdacht geraten, keine ausreichende Flugstabilität und Steuerbarkeit zu besitzen. Das Deutsche Zentrum für Luft- und Raumfahrt nahm das Jubiläum \"125 Jahre Menschenflug\" zum Anlass, einen Lilienthal'schen Flugapparat nachzubauen und einem wissenschaftlichen Forschungsprogramm mit heutigen Messmethoden zu unterziehen. Markus Raffel zeigt in diesem Vortrag anschaulich, wie die neuen Windkanal- und Flugversuche durchgeführt und ausgewertet wurden und was über Otto Lilienthals Vorgehen bekannt ist. Professor Dr. Markus Raffel lehrt Aerodynamik an der Universität Hannover und arbeitet seit 30 Jahren an der Entwicklung optischer Strömungstechniken am Deutschen Zentrum für Luft- und Raumfahrt in Göttingen.","image":null,"genre":"Report, Bildungsprogramm","start":1603607400,"stop":1603610100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603610100":{"channel":"SWR","title":"Claude Dornier – Pionier der Luftfahrt","descr":"Claude Dornier ist ein Name von Weltruf. Der Flugpionier entwickelte 68 Flugzeugtypen, viele davon nach einem revolutionären Konzept von den Anfängen der Luftfahrt bis zur Landung auf dem Mond. Bis heute bauen Dorniers Enkel auf den Philippinen und in München Wasserflugzeuge nach seinen Ideen. Die Dokumentation zeigt Dorniers Leben, sein Werk und seine Zeit in Archivbildern und in Animationen.","image":"https:\/\/images.tvtv.de\/tvbild\/7a86739f2cd3de7285a6b39f0224feac922be544.jpg?x=548&y=366\/claude-dornier-pionier-der-luftfahrt","genre":"Report, Dokumentation","start":1603610100,"stop":1603615500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603615500":{"channel":"SWR","title":"Technikgeschichten","descr":"Er ist beherzt und wendig, schnell da und genauso schnell wieder weg. Der Hubschrauber ist der Einzelgänger unter den Verkehrsmitteln. Ein Individualist, dem die Massentauglichkeit bis heute fehlt. Seine Geschichte ist verworren, seine technische Errungenschaft widersprüchlich – und dennoch steht der Hubschrauber wie kein anderes Luftfahrzeug für einen der größten Träume der Menschheit.","image":"https:\/\/images.tvtv.de\/tvbild\/8001804390d27d3fe8e05fd76d64d5c19b6b8e5f.jpg?x=548&y=366\/technikgeschichten","genre":"Report, Reportage","start":1603615500,"stop":1603618200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603618200":{"channel":"SWR","title":"Zentralmexiko – Vulkane und Kakteen","descr":"Die Maguey-Agave ist urmexikanisch. Ihr Saft liefert den Grundstoff für ein außerhalb Mexikos wenig bekanntes Getränk: Pulque, das Aztekenbier. In Mexiko-Stadt wird Grün gedacht. Die Gärten des Architekten Fernando Ortiz Monasterio verbessern die Luft. Die Stadt Puebla ist berühmt für ihre Talavera-Keramik. Die Rapperin Audry Funk verleiht den mexikanischen Frauen eine kritische Stimme.","image":"https:\/\/images.tvtv.de\/tvbild\/9c1fc4f8219d20dc949e062d65c321a25c811988.jpg?x=548&y=366\/zentralmexiko-vulkane-und-kakteen","genre":"Report, Dokumentation","start":1603618200,"stop":1603620900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603620900":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1603620900,"stop":1603622700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603622700":{"channel":"SWR","title":"natürlich!","descr":"Das Naturmagazin für den Südwesten macht Lust auf Natur, bietet faszinierende Einblicke, gibt nützliche Tipps und beschäftigt sich auch mit dem, was das Ökosystem bedroht. Jede Woche präsentieren Axel Weiß und Ulrike Nehrbaß den Zuschauern spannende und erstaunliche Geschichten. Die Sendung zeigt die Tier- und Pflanzenwelt und stellt Menschen vor, die sich für die Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/623d5580cf2aee4a4a1b065c19a303857b8c8127.jpg?x=548&y=366\/natuerlich","genre":"Report, Magazin","start":1603622700,"stop":1603624500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603624500":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Jan Dreves Oma Lisbeth hat wiederkehrende Krämpfe und Schmerzen. Als Timo, der in Lisbeths Wohnheim Sozialstunden ableistet, ihre medizinischen Probleme bemerkt, nimmt er sie mit in die Praxis. Tanjas Patientin Alina, die wegen einer Entzündung zu ihr kommt, hat eine Drogenvergangenheit und ihr zweijähriges Kind seit der Geburt nicht mehr gesehen. Tanja unterstützt die verzweifelte junge Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1603624500,"stop":1603627200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603627200":{"channel":"SWR","title":"Hotel Heidelberg – ...Vater sein dagegen sehr","descr":"Annette und Ingolf werden Eltern – dank des vorläufigen Sorgerechts für den 14-jährigen Ole. Die neue Aufgabe stellt die beiden vor mehr Herausforderungen als zunächst angenommen. Zudem muss das Traditionshotel, in dem Rockstars und Revoluzzer abgestiegen sind, den Besuch einer nationalkonservativen Anwaltsverbindung verkraften. Der sonst so friedfertige Ingolf greift zu untypischen Mitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/e221e9def7cbdb228a218e4bc98dfe678048eb8d.jpg?x=548&y=366\/hotel-heidelberg-vater-sein-dagegen-sehr","genre":"Film, Drama","start":1603627200,"stop":1603632600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603632600":{"channel":"SWR","title":"Adel im Südwesten – Die nächste Generation","descr":"Die Götzenburg oberhalb des Neckars gehört zum Pflichtprogramm aller TouristInnen, die die zauberhafte Flusslandschaft entdecken wollen. Die historische Burg Hornberg wurde mit großem Aufwand instandgesetzt. Dajo Freiherr von Gemmingen-Hornberg und seine Familie leben von Führungen durch die Burg und von der Verwaltung der Immobilien. Sein Sohn Paul wird in einigen Jahren die Nachfolge antreten.","image":"https:\/\/images.tvtv.de\/tvbild\/ab73bac27ddb1ac7aa33bac5528788a951c1303f.jpg?x=548&y=366\/adel-im-suedwesten-die-naechste-generation","genre":"Report, Dokumentation","start":1603632600,"stop":1603634400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603634400":{"channel":"SWR","title":"Expedition in die Heimat","descr":"Kaum irgendwo in Deutschland gibt es so viele Heilbäder auf so engem Raum, wie in Oberschwaben. Annette Krause versucht herauszufinden, wie vielfältig hier das Wohlbefinden gesteigert werden kann. Im Wurzacher Ried nimmt sie an einem Achtsamkeitstraining teil und testet in den Vitalium-Thermen die Wirkung eines Moorbades im Holzzuber. In Bad Buchau erhält sie vom mehrfachen Weltmeister Michael Epp ein Nordic-Walking-Kurs.","image":"https:\/\/images.tvtv.de\/tvbild\/b75f544d32908f20b0d09a9e52cddc24ba30d90c.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1603634400,"stop":1603637100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603637100":{"channel":"SWR","title":"DIE SCHEUNE","descr":"Hobby-Handwerker Arndt Reisenbichler moderiert die SWR Repair-Café Reihe aus dem historischen Tabakschuppen in Herxheim-Hayna. Wieder einmal gibt es vielgeliebte \"Patienten\": eine Trapani Umfeld-Violine, einen VW-Bus, Doka-Pritschenwagen Modell T1, ein nur noch selten zu findendes Schreibpult, einen in Australien gefertigten Sattel – überall können die Scheune-Handwerker zeigen was sie können.","image":"https:\/\/images.tvtv.de\/tvbild\/d03412c258e4af1a7fac35ed22331bce3e39f253.jpg?x=548&y=366\/die-scheune","genre":"Report, Dokumentation","start":1603637100,"stop":1603639800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603639800":{"channel":"SWR","title":"Von und zu lecker","descr":"Hohenlohe liegt im Norden Baden-Württembergs, wo Manuela von Zeppelin ihre Mitstreiterinnen auf Schloss Aschhausen empfängt. Große Kornspeicher prägen das Anwesen, das im Jahr 1732 erbaut wurde. Die Gräfin, die viele Jahre in Frankreich verbracht hat, serviert Entenbrüstchen, dazu gibt es schwäbische Spätzle. Das Rezept für die Nachspeise, eine feine Zitronencreme, stammt von ihrer Mutter.","image":"https:\/\/images.tvtv.de\/tvbild\/e85f10381f75095823fb3d6563502591425f10cf.jpg?x=548&y=366\/von-und-zu-lecker","genre":"Report, Reportage","start":1603639800,"stop":1603642500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603642500":{"channel":"SWR","title":"Australien","descr":"Australien ist ein Kontinent der Naturwunder, die jede Menge Gefahren bergen. So sollte man unbedingt dem Helmkasuar aus dem Weg gehen, dessen kräftiger Schnabel und dessen scharfe Krallen tödliche Waffen sind. Der seltene Laufvogel erreicht die Größe eines Menschen, er hat ein glänzend schwarzes Gefieder und einen leuchtend blauen Hals. Und er ist ständig auf der Suche nach Früchten.","image":"https:\/\/images.tvtv.de\/tvbild\/0327efe2d49fa099db25924f98b9655a555d678f.jpg?x=548&y=366\/australien","genre":"Report, Dokumentation","start":1603642500,"stop":1603645200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1603645200,"stop":1603646100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645500":{"channel":"SWR","title":"Hierzuland","descr":"Viele der mehr als 2700 Menschen in Worms-Weinsheim leben in der Weinsheimer Hauptstraße. Mehr als zwei Kilometer lang zieht sie sich durch den Ort. Stellvertretend für die Geschichte der Straße stehen der Hof der Landwirte Karlin, in siebter Generation betrieben, oder der aufwändig restaurierte Hof von Andreas Blanck in dem früher Gaststätte, Tanzsaal und eine Metzgerei beheimatet waren.","image":null,"genre":"Report, Reportage","start":1603645500,"stop":1603646100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603646100":{"channel":"SWR","title":"Ich trage einen großen Namen","descr":"\" Moderatorin: Julia Westlake Nachfahren berühmter Persönlichkeiten werden ins Studio eingeladen, deren berühmte Vorfahren von einem Rateteam erraten werden. Ein Lotse hilft ihnen dabei. Im anschließenden Gespräch erzählen die Nachfahren Amüsantes und Wissenswertes über ihre großen Verwandten.\" Ein Ratespiel mit Nachfahren berühmter Persönlichkeiten","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1603646100,"stop":1603647900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647900":{"channel":"SWR","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1603647900,"stop":1603649700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603649700":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Riedle ist krank und fällt beim Käsen aus. Auch Bea hat keine Zeit. Da gibt es jetzt nur noch eines: Johanna muss ran. Toni und Bernd sind freudig überrascht, zwei neue Gesichter im Löwen zu sehen. Zumal diese weiblich und äußerst attraktiv sind. Wenn ins Rathaus Post von Ulrich Zimmermann flattert, bedeutet das zwar nie Gutes, diesmal aber scheint der Feuerwehrkommandant tatsächlich durchzudrehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1603649700,"stop":1603651500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603651500":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1603651500,"stop":1603652220,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652220":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1603652220,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652340":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1603652340,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"SWR","title":"Traumhäuser – Ein Haus am See","descr":"Vor 150 Jahren wurde in Nusse in Schleswig-Holstein direkt am See ein repräsentatives Bürgerhaus mit riesigen Fenstern, Wandmalereien und eleganter Innenausstattung für einen Apotheker gebaut. Als die Alte Apotheke 2017 unter Denkmalschutz gestellt wurde, war von dem einstigen Glanz nicht mehr viel übrig. Zwei Jahre Restaurierung werden für die Käufer, ein junges Paar aus Hamburg, fast zum Albtraum.","image":"https:\/\/images.tvtv.de\/tvbild\/7bfd27aedcc4d97c7d3be3de352cb78bfb54b25b.jpg?x=548&y=366\/traumhaeuser-ein-haus-am-see","genre":"Report, Dokumentation","start":1603653300,"stop":1603656000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603656000":{"channel":"SWR","title":"Traumhäuser – Ein Holzhaus an der Weser","descr":"Die meisten Menschen, die von einem Haus träumen, bauen nur einmal im Leben. Katja und Sascha Ahad haben ein Holzhaus auf einer einfachen Stabkonstruktion entworfen. Mit einer großen Portion Glück haben sie in der Nähe von Holzminden ein Grundstück im ehemaligen Schiffer- und Fischerdorf Heinsen direkt an der Weser kaufen können. Nachhaltig soll das Haus werden, und das vom Sockel bis zum First.","image":"https:\/\/images.tvtv.de\/tvbild\/162b2200a538ee2baa445156784f1c1fda3ea3b6.jpg?x=548&y=366\/traumhaeuser-ein-holzhaus-an-der-weser","genre":"Report, Dokumentation","start":1603656000,"stop":1603658700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603658700,"stop":1603659900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603659000":{"channel":"SWR","title":"Sportschau – Die Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-die-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603659000,"stop":1603660800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603659900":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1603659900,"stop":1603662600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603660800":{"channel":"SWR","title":"sportarena","descr":"Ob Ringen, Leichtathletik, Motorsport, Tischtennis oder Fußball. Das Sportmagazin ist bei allen wichtigen Sportereignissen im Saarland dabei.","image":null,"genre":"Report, Magazin","start":1603660800,"stop":1603662600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603662600":{"channel":"SWR","title":"Die Pierre M. Krause Show","descr":"Er ist ungeheuer schlagfertig, aber auch ein bisschen schräg: In seiner Latenight-Show fühlt Pierre M. Krause prominenten Gästen auf den Zahn. Zudem werden Sketche gezeigt und Musik gibt es auch noch.","image":"https:\/\/images.tvtv.de\/tvbild\/7b6e9901fbf78cdd0a635f0d6964ae4a5881393d.jpg?x=548&y=366\/die-pierre-m-krause-show","genre":"Unterhaltung, Show","start":1603662600,"stop":1603664400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603664400":{"channel":"SWR","title":"WALULIS Woche","descr":"In seiner neuen Late-Night Show setzt sich Grimme-Preisträger Philipp Walulis die Röntgenbrille auf. Er durchleuchtet das politische und gesellschaftliche Geschehen der Woche und seine Protagonisten, stellt sie in ihrem oft nicht unmittelbar erkennbaren Zusammenhang dar und präsentiert aufwändig recherchierte Hintergründe. Wöchentlich, witzig und mehr als ein kleines bisschen bissig.","image":"https:\/\/images.tvtv.de\/tvbild\/a505bb2fda00be5b984eb81bb34add1272c3acce.jpg?x=548&y=366\/walulis-woche","genre":"Unterhaltung, Show","start":1603664400,"stop":1603666200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603666200":{"channel":"SWR","title":"extra 3","descr":"Bissig, frech und witzig zeigt Kabarettist Christian Ehring in der Satiresendung \"extra 3\" den politischen und gesellschaftlichen Irrsinn der Woche. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1603666200,"stop":1603668900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603668900":{"channel":"SWR","title":"Das kalte Herz","descr":"In den Tiefen des Schwarzwaldes lebt der mittellose Köhler Peter Munk. Er träumt von einem Leben mit der schönen Lisbeth. Deren Vater erlaubt eine Hochzeit nur gegen einen Preis von 500 Gulden. Um schnell reich zu werden und so seine Herzensdame zu gewinnen, geht Peter einen diabolischen Pakt mit dem Holländer-Michel ein: Er verkauft sein Herz und lässt sich stattdessen einen Stein einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7eaf5737310d1b2fc4949d6063bd638278241e0e.jpg?x=548&y=366\/das-kalte-herz","genre":"Film, Märchenfilm","start":1603668900,"stop":1603675500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603675500":{"channel":"SWR","title":"Brokenwood – Mord in Neuseeland: Tödliche Jagd","descr":"In einem Waldstück nahe Brokenwood liegt der tote Hayden, der mit zwei Freunden seinen Junggesellenabschied feiern wollte. Polizeichef Shepherd vernimmt die beiden Zeugen getrennt: Stent Baker behauptet, dass Frankie Oades den tödlichen Schuss versehentlich abgegeben hat. Shepherds Kollegin Sims verdächtigt Haydens Verlobte, die eine exzellente Schützin ist und auffällig wenig über sich preisgibt.","image":"https:\/\/images.tvtv.de\/tvbild\/8f29d5917c754b80a7e04ce373789020f52cae7c.jpg?x=548&y=366\/brokenwood-mord-in-neuseeland-toedliche-jagd","genre":"Film, Krimi","start":1603675500,"stop":1603680900,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603680900":{"channel":"SWR","title":"Familie Dr. Kleist","descr":"Jan Dreves Oma Lisbeth hat wiederkehrende Krämpfe und Schmerzen. Als Timo, der in Lisbeths Wohnheim Sozialstunden ableistet, ihre medizinischen Probleme bemerkt, nimmt er sie mit in die Praxis. Tanjas Patientin Alina, die wegen einer Entzündung zu ihr kommt, hat eine Drogenvergangenheit und ihr zweijähriges Kind seit der Geburt nicht mehr gesehen. Tanja unterstützt die verzweifelte junge Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1603680900,"stop":1603683900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603683900":{"channel":"SWR","title":"Die Fallers – Die SWR Schwarzwaldserie","descr":"Riedle ist krank und fällt beim Käsen aus. Auch Bea hat keine Zeit. Da gibt es jetzt nur noch eines: Johanna muss ran. Toni und Bernd sind freudig überrascht, zwei neue Gesichter im Löwen zu sehen. Zumal diese weiblich und äußerst attraktiv sind. Wenn ins Rathaus Post von Ulrich Zimmermann flattert, bedeutet das zwar nie Gutes, diesmal aber scheint der Feuerwehrkommandant tatsächlich durchzudrehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-die-swr-schwarzwaldserie","genre":"Serie, Soap","start":1603683900,"stop":1603685700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603685700":{"channel":"SWR","title":"Eisenbahn-Romantik","descr":"Der Wallfahrtsort Mariazell war im 19. Jahrhundert einer der am stärksten besuchten Fremdenverkehrsorte in der k. & k. Monarchie und auch mitverantwortlich für den Bau der gleichnamigen Bahn. Seit kurzem geht es nun mit der \"Himmelstreppe\" zum Wallfahrtsort. Die 91 Kilometer lange Schmalspurbahn von St. Pölten nach Mariazell glänzt mit neuen Triebwagen und heißt stolz \"Himmelstreppe\".","image":"https:\/\/images.tvtv.de\/tvbild\/13ca2070e49f6136b6bb0ca29089a0f0593a9b56.jpg?x=548&y=366\/eisenbahn-romantik","genre":"Report, Dokumentation","start":1603685700,"stop":1603686600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603686600":{"channel":"SWR","title":"Experimentum Romanum","descr":"In den Wäldern Germaniens wurde vor 2.000 Jahren gerodet, was das Zeug hielt. Holz brachte gutes Geld und die Abnehmer verlangten nach immer mehr. Diese Abnehmer saßen in den römischen Provinzen an Rhein und Donau, sie betrieben Keramik-Manufakturen, große Bäderanlagen oder verarbeiteten im großen Stil Metall. Der Ressourcen-Hunger der Römer war enorm. Wie groß er war und was dieser über das römische Wirtschaften vermuten lässt, das wollen Archäologinnen und Archäologen mit einem Experiment ermitteln. Ihre Frage: Wie viel Holz benötigte man damals, um ein Kilogramm Eisen zu produzieren?","image":"https:\/\/images.tvtv.de\/tvbild\/31ae5a218bb459e56706b7f68642237c6d39578d.jpg?x=548&y=366\/experimentum-romanum","genre":"Report, Bildungsprogramm","start":1603686600,"stop":1603687500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603687500":{"channel":"SWR","title":"Experimentum Romanum","descr":"Der Althistoriker und Religionswissenschaftler Wolfgang Spickermann hat sich zusammen mit einer Gruppe Studentinnen und Studenten vorgenommen, die antiken Schriftquellen nach den religiösen Praktiken der Römer zu durchforsten und die Zeremonien real durchzuspielen. So erfahren die Zuschauerinnen und Zuschauer, wie wichtig den Römern Götterzeichen und die Verehrung ihrer Götter waren. Sie nahmen auch Götter eroberter Völker in ihrem Pantheon auf.","image":"https:\/\/images.tvtv.de\/tvbild\/240fef17ef16eff711f0928d13f474c0eb713f1c.jpg?x=548&y=366\/experimentum-romanum","genre":"Report, Bildungsprogramm","start":1603687500,"stop":1603688400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}