{"1602907200":{"channel":"SWR","title":"Das Renaissance-Experiment","descr":"Anfang des 16. Jahrhunderts braut sich etwas zusammen: Die Reformation erschüttert die kirchliche und die weltliche Macht. Hoffnung auch für die meist leibeigenen Bauern auf dem Land. Sie wollen sich nicht mehr in ihr Schicksal fügen. In Memmingen legen die Bauern in zwölf Artikeln ihre Forderungen schriftlich nieder. Heute, fast 500 Jahre später, gelten diese zwölf Artikel als die erste Menschenrechtserklärung der Welt. Doch damals will die kirchliche und weltliche Macht den Forderungen nicht nachgeben. Und Luther, Melanchton, Brenz? Sie alle verurteilen die Aufständischen. Die Bauern hätten wohl die proklamierte \"Freiheit des Christenmenschen\" zu wörtlich genommen. Es kommt zu blutigen Auseinandersetzungen, in denen die Bauern hoffnungslos unterlegen sind, sie kommen nicht an gegen die hochgerüsteten Söldnerheere und vor allem die neuen Kanonen. Diese \"Hightech-Waffe\" der Ritter interessiert Bastian Asmus. Mit historischen Mitteln versucht der Bronzegießer und promovierte Archäologe, eine spätmittelalterliche Kanone nachzubauen, die im Bauernkrieg zum Einsatz kam. Die Kamera begleitet dieses einmalige Experiment.","image":null,"genre":"Report, Bildungsprogramm","start":1602907200,"stop":1602908100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602908100":{"channel":"SWR","title":"Das Renaissance-Experiment","descr":"Das neue Bild vom Menschen führt zusammen mit den Schul- und Bildungsreformen der Reformatoren zu einem Aufbruch in der Wissenschaft und bringt auch in Deutschland große Denker hervor. So wird zum Beispiel einem kleinen, eher kränklichen Jungen aus Weil der Stadt in Baden-Württemberg eine gute Schul- und Universitätsbildung auf Kosten der Landeskasse ermöglicht. Pfarrer wird Johannes Kepler – wie eigentlich geplant – zwar nicht, dafür aber ein berühmter Astronom, der mithilfe der Wissenschaft Gottes Bauplan entschlüsseln will. Seine bahnbrechenden astronomischen Gesetze haben bis heute Gültigkeit. Dann ist da auch der Mathematiker Wilhelm Schickhard, der eine Rechenmaschine erfand, die alle vier Grundrechenarten mechanisch ausführen konnte. Eine Weltneuheit. Im Stadtmuseum Tübingen testet der SWR Wissenschaftsmoderator Dennis Wilms diesen \"Renaissance-Computer\". Er besteht das Experiment mit Bravour.","image":null,"genre":"Report, Bildungsprogramm","start":1602908100,"stop":1602909000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602909000":{"channel":"SWR","title":"Das Renaissance-Experiment","descr":"Unter Renaissance – zu Deutsch: Wiedergeburt – versteht man die Wiederentdeckung der Antike im 15. und 16. Jahrhundert. In Kunst und Architektur bewunderte man wieder antike Formen. Diese neue Kunst kam damals von Italien nach Deutschland. Der Ottheinrichsbau im Heidelberger Schloss ist ein Paradebeispiel für diese neue Renaissance-Architektur – der Film baut die Schlossanlage in einer aufwändigen 3D-Rekonstruktion nach. In der Kunst arbeitet man nun mit der Zentralperspektive, die dem räumlichen Sehen in der realen Welt immer näherkommt. Das gilt für Gemälde, aber auch für den in Mode kommenden Kupferstich. \"Planet Schule\" zeigt in einem Experiment diese Drucktechnik, die heute nur noch wenige beherrschen. Damals boomte die Kupferstecherei, denn die relativ preisgünstigen Druckwerke konnten sich nun auch \"normale Menschen\" leisten. Der geschäftstüchtige Protestant Matthäus Merian baut in seinen Werkstätten in Oppenheim und Frankfurt mit der Kupferstecherei ein Imperium auf. Er setzt konsequent die \"Medienrevolution\" fort, die Gutenberg mit dem Buchdruck begonnen hatte.","image":null,"genre":"Report, Bildungsprogramm","start":1602909000,"stop":1602909900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602909900":{"channel":"SWR","title":"Das Renaissance-Experiment","descr":"Nicht im Mittelmeer, sondern am alten Rhein bei Roxheim spielte sich vor 450 Jahren ein Flüchtlingsdrama ab. Männer, Frauen und Kinder, vertrieben aus ihrer Heimat, landeten hier in überfüllten Booten. Es waren protestantische Glaubensflüchtlinge, die in den katholischen Niederlanden um ihr Leben fürchten mussten. Der pfälzische Kurfürst Friedrich III. hatte um 1560 in der gesamten Kurpfalz den protestantischen Calvinismus eingeführt. Die Flüchtlinge kamen ihm gerade recht, brachten sie doch neues technisches Knowhow und protestantische Arbeitsmoral in die Kurpfalz. Sie waren hervorragende Gold- und Silberschmiede und Textilspezialisten. Berühmt waren ihre Gobelin-Macher. Gobelins, Bildteppiche, waren in den Schlössern der Renaissance sehr beliebt und \"Planet Schule\" zeigt in einem Experiment ihre aufwändige Herstellung. Aus dem Kloster Frankenthal machten die Glaubensflüchtlinge eine prosperierende Handwerker- und Händlerstadt. Bis der Dreißigjährige Krieg das Glück der Flüchtlinge zerstörte, die Blütezeit in Frankenthal war nur von kurzer Dauer. Die Stadt ist ein Beispiel für protestantische Stadtgründungen – aber auch für das fragile politische System dieser Epoche. Die Spaltung durch die Reformation und Gegenreformation hat am Ende ganz Europa zerrissen.","image":null,"genre":"Report, Bildungsprogramm","start":1602909900,"stop":1602910800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"SWR","title":"Der Völkerbund an der Saar","descr":"Nach dem ersten Weltkrieg erhält Deutschland die Alleinschuld am Krieg und muss Gebiete abtreten. Als Wiedergutmachung für die erlittenen Kriegsschäden will Frankreich das Saargebiet mit seiner Kohle- und Stahlindustrie annektieren. Um diesen Konflikt zu lösen, wird das Saargebiet für 15 Jahre dem neu gegründeten Völkerbund unterstellt, der das friedliche Miteinander der Staaten regeln soll. \"Planet Schule\" schildert die Spannungen zwischen Saarländern und Saarländerinnen, Franzosen und Französinnen und dem Völkerbund in einer Zeit der Krisen und des Aufstiegs des Nationalsozialismus in Deutschland. Gleichzeitig erkundet die Sendung das Saargebiet als einen ersten Modellfall, der die Möglichkeiten und Grenzen internationalen Engagements in lokalen Konflikten aufzeigt.","image":null,"genre":"Report, Dokumentation","start":1602910800,"stop":1602912600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602912600":{"channel":"SWR","title":"Das Kelten-Experiment","descr":"Beinahe ein Jahrtausend lebten und herrschten die Kelten in West- und Mitteleuropa. Aber woher kamen sie? Was sind die frühsten Zeugnisse einer keltischen Kultur? Eine der kulturellen Keimzellen ist der Südwesten Deutschlands. Der Film begleitet das Team um den baden-württembergischen Landesarchäologen Prof. Dr. Dirk Krausse bei der spektakulären Bergung eines frühen Fürstinnengrabs in der Nähe der Heuneburg, einer der ältesten befestigten Höhensiedlungen nördlich der Alpen. Anhand der Funde und der wissenschaftlichen Experimente versucht man, Stück für Stück ein schärferes Bild von den Kelten und ihrer Kultur zu zeichnen.","image":null,"genre":"Report, Bildungsprogramm","start":1602912600,"stop":1602913500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602913500":{"channel":"SWR","title":"Das Kelten-Experiment","descr":"Der keltische Krieger ist ein Individualist, in seiner Kampfkleidung wie in seiner Kampfweise. Stehende Heere wie bei den Römern kennen die Kelten nicht. Anführer scharen ihren Klan um sich, bei größeren Kriegszügen organisieren sich mehrere Klans zu einer Streitmacht. Durch ihre Kühnheit beeindrucken sie die Großmächte der damaligen Zeit. Gleichermaßen geschätzt wie gefürchtet waren ihre Schwerter. Eisen war das \"Hightech-Material\" der keltischen Epoche, die von Wissenschaftlerinnen und Wissenschaftlern deshalb auch als \"Eisenzeit\" bezeichnet wird.","image":null,"genre":"Report, Bildungsprogramm","start":1602913500,"stop":1602914400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"SWR","title":"odysso – Wissen im SWR","descr":"Das Auto ist der Deutschen liebstes Kind – und wird insbesondere in Städten zunehmend zum Problem: Straßen und Parkplätze brauchen zu viel Platz. Flächen, die dringend für Wohnraum und die Gestaltung menschengerechter Städte benötigt werden. Städte und Gemeinden erkennen zunehmend, dass sie handeln müssen und auch auf dem Land wollen viele Menschen nicht nur allein auf das Auto angewiesen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ece7dc35becc63319f9919bada2aecbbb7314a40.jpg?x=548&y=366\/odysso-wissen-im-swr","genre":"Report, Magazin","start":1602914400,"stop":1602917100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602917100":{"channel":"SWR","title":"Marktcheck","descr":"Das Verbrauchermagazin behandelt jede Woche alltägliche Wirtschaftsthemen. Vom Versicherungscheck bis zum Bankgeschäft, vom Steuertipp bis zum Gesundheitsfonds. Die Sendung gibt Antwort auf die Fragen der Zuschauer und lässt Betroffene zu Wort kommen. Experten bieten Erklärungen und Bewertungen. Außerdem prüfen qualifizierte Tester neue Produkte auf ihre Tauglichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/be351849cebf6221d90df47087be5b35b8cbc7f9.jpg?x=548&y=366\/marktcheck","genre":"Report, Magazin","start":1602917100,"stop":1602919800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602919800":{"channel":"SWR","title":"Was kostet: Pizza?","descr":"Knusprig gebacken und lecker belegt mit Fleisch oder Gemüse – Pizza ist ein echter Klassiker, ob beim Lieblingsitaliener um die Ecke oder frisch aus dem heimischen Ofen. Johannes Zenglein geht auf eine kulinarische Reise durch den Südwesten. Er blickt hinter die Kulissen der Tiefkühlproduktion, backt Pizza im Food-Truck und heuert beim Pizzalieferdienst an. Was kostet die runde Köstlichkeit?","image":"https:\/\/images.tvtv.de\/tvbild\/2a2b825947cbbb3d8f13a23ff78d1ea9c68aeeba.jpg?x=548&y=366\/was-kostet-pizza","genre":"Report, Reportage","start":1602919800,"stop":1602922500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602922500":{"channel":"SWR","title":"Nachtcafé","descr":"Ein spannendes Thema gründlich recherchiert und dazu die richtigen Gäste – das ist das Erfolgsrezept der Talkshow, die inzwischen längst ein Klassiker ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0498a4c79d812201c904aa1dd5edf760e8ab62ec.jpg?x=548&y=366\/nachtcaf","genre":"Unterhaltung, Talkshow","start":1602922500,"stop":1602927900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602927900":{"channel":"SWR","title":"Der Winzerkönig","descr":"Die Unterschriftenliste der Bürgerinitiative wird vom Gemeinderat ignoriert und die umfangreiche Finanzierung des Umbaus von Schloss Bergham beschlossen. Bürgermeister Plattner versucht nun mit allen Mitteln, seine Projekte weiter voranzutreiben. Er bedroht sogar die Familie Grubmüller mit dem Rauswurf aus der Winzergenossenschaft, sollten sie ihren Grund nicht zugunsten des Golfplatzes verkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/22250b25809f3d9d7309557ef139b5fe76120003.jpg?x=548&y=366\/der-winzerkoenig","genre":"Serie, Sonstige Serien","start":1602927900,"stop":1602930600,"country":"D\/A","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602930600":{"channel":"SWR","title":"Schwarzbrot in Thailand","descr":"Ottmar und Tanja machen ihren Traum von der Rente unter Palmen wahr und übergeben ihre Bäckerei an ihre Tochter. 40 Jahre war die Bäckerei ihr Leben, nun wagen sie den Neustart in einer schicken Seniorenresidenz in Thailand. Hier können sie mit ihrer deutschen Rente leben wie die Könige, und auch im Pflegefall ist man bestens versorgt. Der Neuanfang in der Fremde wird zu einer Herausforderung.","image":null,"genre":"Film, Drama","start":1602930600,"stop":1602936000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602936000":{"channel":"SWR","title":"Fahr mal hin","descr":"Der Schurwald hat alles, was es für Naherholungssuchende braucht: Schöne Wanderwege, gute Gastronomie und Menschen, die sich für ihre Heimat engagieren. Zu denen gehört Sebastian Faiß aus Aichwald, der gerade in einer alten Kelter eine Erlebnis-Imkerei aufbaut. Martin Meyer veranstaltet jedes Jahr für Motorradfans ein Stoppelcross-Rennen in Lichtenwald. Schon vor knapp 30 Jahren haben Martin und Hans-Jörg Ziegler in Baltmannsweiler eine Besenwirtschaft aufgemacht.","image":null,"genre":"Report, Reportage","start":1602936000,"stop":1602937800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602937800":{"channel":"SWR","title":"Lichters Originale – Unterwegs im Murgtal","descr":"Die filmische Reise führt den TV-Koch und Entertainer Horst Lichter vom Nordschwarzwald bis in die Oberrheinische Tiefebene. In Baiersbronn besucht er Otto Klumpp, der nicht nur Brezeln backt, sondern auch ein leidenschaftlicher Sammler von Oldtimern ist. Lichter entdeckt regionale Spezialitäten, deren Hauptbestandteile aus Baiersbronn kommen, und besucht den Seidtenhof im Murgtal.","image":"https:\/\/images.tvtv.de\/tvbild\/fac7c270a2cb897852c06f82500ca658d49c1e8b.jpg?x=548&y=366\/lichters-originale-unterwegs-im-murgtal","genre":"Report, Reportage","start":1602937800,"stop":1602940500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602940500":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1602940500,"stop":1602942300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602942300":{"channel":"SWR","title":"Lecker aufs Land – eine kulinarische Reise","descr":"Fünf selbstbewusste Landfrauen reisen mit einem Oldtimerbus, Baujahr 1963, durch schmucke Dörfer, vorbei an imposanten Schlössern und satten Landschaften. Jeweils eine Frau aus der Runde richtet auf ihrem Hof für die anderen ein festliches Dinner aus. Eine Frage beschäftigt auf der Reise alle: Wer kocht das beste Land-Menü? Heute ist Winzerin Britta Korrell die Gastgeberin.","image":"https:\/\/images.tvtv.de\/tvbild\/d6098675df057531a47f068ddd5237624bac2401.jpg?x=548&y=366\/lecker-aufs-land-eine-kulinarische-reise","genre":"Report, Reportage","start":1602942300,"stop":1602944100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602944100":{"channel":"SWR","title":"Koch's anders – Hessische Küche neu entdeckt","descr":"Diesmal trägt Regine Traud, Lehrerin und vierfache Mutter aus Hünfeld-Molzbach, die Koch-Challenge mit Profikoch Ali Güngörmüs aus. In seinem Gourmet-Restaurant wird auf höchstem Niveau gekocht. Regine und ihre quirlige Familie laden Ali in ihr Haus zum Essen ein. Zum Einstieg gibt es eine traditionelle Linsensuppe, ein Rezept, dessen Zubereitung Regine bei ihrer Schwiegermutter gelernt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4c2b172a09975ea596b0b62e3e3aa851f65d3b.jpg?x=548&y=366\/kochs-anders-hessische-kueche-neu-entdeckt","genre":"Report, Reportage","start":1602944100,"stop":1602946800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602946800":{"channel":"SWR","title":"Riga, da will ich hin!","descr":"Rigas Zentrum ist neben der gut erhaltenen Altstadt, der malerischen Lage am Ufer der Dûna und der reichen Tradition ein Grund für den touristischen Boom, den die lettische Hauptstadt erlebt. Ungefähr anderthalb Millionen lettische Volkslieder soll es geben, damit hätte fast jeder der insgesamt 1,9 Millionen Lettinnen und Letten sein eigenes Lied. Sie singen fleißig, selbst Jugendliche.","image":"https:\/\/images.tvtv.de\/tvbild\/af991d627ab9740f497da2b994243a7d01c47a22.jpg?x=548&y=366\/riga-da-will-ich-hin","genre":"Report, Dokumentation","start":1602946800,"stop":1602948600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602948600":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1602948600,"stop":1602950400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit Sport","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit-sport","genre":"Report, Magazin","start":1602950400,"stop":1602951120,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602950700":{"channel":"SWR","title":"Hierzuland","descr":"Henschtal liegt in der Westpfalz, rund 320 Menschen sind in der erst 1969 durch Zusammenschluß entstandenen Gemeinde am Henschbach zu Hause. Die Sangerstraße beginnt in der Ortsmitte von Henschtal und windet sich den Berg hinauf in Richtung des Ortsteiles Sangerhof. Dort liegt der Sangerhof, auf dem etwa 50 Islandpferde untergebracht sind. Die BesitzerInnen bieten Reitunterricht und Reiterferien an.","image":null,"genre":"Report, Reportage","start":1602950700,"stop":1602951300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602951120":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1602951120,"stop":1602951300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602951300":{"channel":"SWR","title":"Landesschau Mobil","descr":"Für das auf die Region spezialisierte Reportage-Magazin sind Reporter jede Woche in einer anderen Gegend Baden-Württembergs unterwegs auf der Suche nach großen Geschichten und kleinen Überraschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/987662e8efb355d553d87b198e3cb1d298bd1d18.jpg?x=548&y=366\/landesschau-mobil","genre":"Report, Reportage","start":1602951300,"stop":1602953100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602953100":{"channel":"SWR","title":"Stadt – Land – Quiz","descr":"Wer kennt sich am besten aus in seiner Stadt, in seinem Land oder in seinem Kreis und wer weiß die meisten richtigen Antworten auf die kniffligen Fragen?","image":"https:\/\/images.tvtv.de\/tvbild\/71cebba13dffc9e44c2937ff97fda62bba25763f.jpg?x=548&y=366\/stadt-land-quiz","genre":"Unterhaltung, Show","start":1602953100,"stop":1602955800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602954900":{"channel":"SWR","title":"daten der woche","descr":"Der Wochenrückblick fürs Saarland und für die Saar-Lor-Lux-Region mit dem Wichtigsten aus Politik, Wirtschaft, Kultur und Sport.","image":null,"genre":"Report, Magazin","start":1602954900,"stop":1602956700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602955800":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg mit Sport","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg-mit-sport","genre":"Report, Magazin","start":1602955800,"stop":1602957420,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602956700":{"channel":"SWR","title":"aktueller bericht am Samstag","descr":"Aktuelle Reporterberichte, Nachrichten und Meldungen zu den Geschehnissen im Saarland stehen auf dem Programm des Regionalmagazins.","image":"https:\/\/images.tvtv.de\/tvbild\/9492ff32872f5fee8e7518e0ef064ec1acefcb26.jpg?x=548&y=366\/aktueller-bericht-am-samstag","genre":"Report, Magazin","start":1602956700,"stop":1602957540,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957420":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1602957420,"stop":1602957600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957540":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1602957540,"stop":1602957600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957600":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602957600,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SWR","title":"Der Zürich-Krimi: Borchert und","descr":"Zwei jugendliche Kleinkriminelle stolpern bei einem Einbruch über die Leiche des erfolgreichen Bauunternehmers Hubert Thalmann. Thomas Borcherts Chefin Dominique Kuster übernimmt als Anwältin die Vertretung von Tim Ritter, der sich selbst gestellt hat. Borchert und Dominique glauben an Tims Unschuld. Um ihren Mandanten zu entlasten, muss Borchert jedoch den wahren Mörder von Thalmann ermitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/325f85fca26a1deb63edf6db04d21cf79447d5c7.jpg?x=548&y=366\/der-zuerich-krimi-borchert-und","genre":"Film, Krimi","start":1602958500,"stop":1602963900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602963900":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1602963900,"stop":1602964200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602964200":{"channel":"SWR","title":"#Zusammenhalten für die Kultur","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/beecf2f29b0654ba82e1ac17544df3f47bdffa27.jpg?x=548&y=366\/zusammenhalten-fuer-die-kultur","genre":"Unterhaltung, Show","start":1602964200,"stop":1602967800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602967800":{"channel":"SWR","title":"Alfons und Gäste","descr":"Wiedersehen macht Freude – vor allem mit Alfons, wenn er wieder Gäste zu Besuch hat. Charmant und scharfzüngig seziert er den deutsch-französischen Alltag und präsentiert herzlich und mit riesigem Vergnügen große Namen des Kabaretts.","image":"https:\/\/images.tvtv.de\/tvbild\/98092119c34a033dab9b0afb442577a48d1c9799.jpg?x=548&y=366\/alfons-und-gaeste","genre":"Unterhaltung, Show","start":1602967800,"stop":1602970500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602970500":{"channel":"SWR","title":"Blues bleibt! – Das 40. Lahnsteiner Bluesfestival 2020","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4d65410f027e1cf1aee1ad22bfa674b89910a0f6.jpg?x=548&y=366\/blues-bleibt-das-40-lahnsteiner-bluesfestival-2020","genre":"Musik, Sonstige Musik","start":1602970500,"stop":1602975900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602975900":{"channel":"SWR","title":"Liebe in Zeiten von Corona","descr":"Kurzfilme von Filmemacher*innen aus Baden-Württemberg erzählen wahre Geschichten über den Ausnahmezustand. Die ganze Bandbreite des Themas entfaltet sich abwechslungsreich, überraschend und emotional packend. Vertreten sind Jung und Alt, Mann und Frau, das dritte Geschlecht, Paare, Gruppen oder Alleinlebende auf ihrem Weg aus der Corona-Krise. Die Filmemacher*innen erzählen über die Liebe in all ihren Erscheinungsformen, in all ihren Facetten, von Nächstenliebe, Partnerschaftsliebe oder von Liebe zur Musik. Es sind Filme, die zeigen, dass es viele unterschiedliche, kreative Wege aus der sozialen Distanz gibt. Die Menschen packen es an, die Filmemacher*innen dokumentieren es. Ein hochbetagtes Langzeitehepaar schwingt in seinen vier Wänden dank Sprachassistentin Alexa das Tanzbein. Junge FSJler erleben ihre Systemrelevanz besonders intensiv. Eine Familie wandert nach Schweden aus, in ihr Bullerbü, aber auch davor macht Corona nicht halt. Die Hotelbesitzerin aus dem Schwarzwälder Forellenhof bringt es so auf den Punkt. \"Nach Corona bisch entweder schwanger oder gschiede\". \"Liebe in Zeiten von Corona\" ist eine Koproduktion von SWR und der MFG Filmförderung Baden-Württemberg. Ins Leben gerufen wurde dieses Projekt als Ideenwettbewerb unter dem Motto \"Liebe in Zeiten von Corona\" in Form einer Ausschreibung. Damit sollte die Dokumentarfilmbranche in Baden-Württemberg unterstützt und eine Plattform für spannende, kreative Inhalte geboten werden. Eine Jury hat die besten Filmkonzepte ausgewählt, getreu dem Motto: \"Wir lieben Dokumentarfilme, auch wenn sie kurz sind.\"","image":"https:\/\/images.tvtv.de\/tvbild\/445f487f579a55b34727730a39e20a4f6bcff62f.jpg?x=548&y=366\/liebe-in-zeiten-von-corona","genre":"Report, Dokumentation","start":1602975900,"stop":1602986100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602986100":{"channel":"SWR","title":"Fuck Corona","descr":"Kurzfilme von Filmemacher*innen aus Baden-Württemberg erzählen wahre Geschichten über den Ausnahmezustand. Die ganze Bandbreite des Themas entfaltet sich abwechslungsreich, überraschend und emotional packend. Vertreten sind Jung und Alt, Mann und Frau, das dritte Geschlecht, Paare, Gruppen oder Alleinlebende auf ihrem Weg aus der Corona-Krise. Die Filmemacher*innen erzählen über die Liebe in all ihren Erscheinungsformen, in all ihren Facetten, von Nächstenliebe, Partnerschaftsliebe oder von Liebe zur Musik. Es sind Filme, die zeigen, dass es viele unterschiedliche, kreative Wege aus der sozialen Distanz gibt. Die Menschen packen es an, die Filmemacher*innen dokumentieren es. Ein hochbetagtes Langzeitehepaar schwingt in seinen vier Wänden dank Sprachassistentin Alexa das Tanzbein. Junge FSJler erleben ihre Systemrelevanz besonders intensiv. Eine Familie wandert nach Schweden aus, in ihr Bullerbü, aber auch davor macht Corona nicht halt. Die Hotelbesitzerin aus dem Schwarzwälder Forellenhof bringt es so auf den Punkt. \"Nach Corona bisch entweder schwanger oder gschiede\". \"Liebe in Zeiten von Corona\" ist eine Koproduktion von SWR und der MFG Filmförderung Baden-Württemberg. Ins Leben gerufen wurde dieses Projekt als Ideenwettbewerb unter dem Motto \"Liebe in Zeiten von Corona\" in Form einer Ausschreibung. Damit sollte die Dokumentarfilmbranche in Baden-Württemberg unterstützt und eine Plattform für spannende, kreative Inhalte geboten werden. Eine Jury hat die besten Filmkonzepte ausgewählt, getreu dem Motto: \"Wir lieben Dokumentarfilme, auch wenn sie kurz sind.\"","image":null,"genre":"Report, Dokumentation","start":1602986100,"stop":1602986700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602986700":{"channel":"SWR","title":"#Zusammenhalten für die Kultur","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/beecf2f29b0654ba82e1ac17544df3f47bdffa27.jpg?x=548&y=366\/zusammenhalten-fuer-die-kultur","genre":"Unterhaltung, Show","start":1602986700,"stop":1602990300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602990300":{"channel":"SWR","title":"Alfons und Gäste","descr":"Wiedersehen macht Freude – vor allem mit Alfons, wenn er wieder Gäste zu Besuch hat. Charmant und scharfzüngig seziert er den deutsch-französischen Alltag und präsentiert herzlich und mit riesigem Vergnügen große Namen des Kabaretts.","image":"https:\/\/images.tvtv.de\/tvbild\/98092119c34a033dab9b0afb442577a48d1c9799.jpg?x=548&y=366\/alfons-und-gaeste","genre":"Unterhaltung, Show","start":1602990300,"stop":1602993000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602993000":{"channel":"SWR","title":"Der mit dem Wald spricht – Unterwegs mit Peter Wohlleben","descr":"Zwei Unterhaltungskünstler erkunden mit Peter Wohlleben den Soonwald. Der Naturpark ist Teil des rheinland-pfälzischen Mittelgebirges Hunsrück und ist ein Geheimtipp unter den Wäldern, magisch, schön, ursprünglich. Dem Orkan \"Wiebke\" fielen 1990 größtenteils Fichtenbestände zum Opfer, so dass der Wald größtenteils aus Laubwald mit teils sehr alten und schönen Buchen- und Eichenbeständen besteht.","image":"https:\/\/images.tvtv.de\/tvbild\/94f9391cc8f2bc87b087913b0a009c986758324b.jpg?x=548&y=366\/der-mit-dem-wald-spricht-unterwegs-mit-peter-wohlleben","genre":"Report, Dokumentation","start":1602993000,"stop":1602993600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}