{"1601092800":{"channel":"SWR","title":"Autoren erzählen","descr":"Zum 90. Geburtstag erinnern wir an Christa Wolf (1929 – 2011) und zeigen sie im Jahr nach dem Mauerfall im Gespräch mit Schülerinnen und Schülern. Sie erzählt über ihr widersprüchliches Verhältnis zum Leben in der DDR, in der sie Parteimitglied war und doch vieles kritisch sah.","image":null,"genre":"Report, Bildungsprogramm","start":1601092800,"stop":1601093700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601093700":{"channel":"SWR","title":"Autoren erzählen","descr":"In Ausschnitten aus Fernsehsendungen von 1962 bis 2013 erzählt Günter Grass, wie er als Kind in Danzig zu lesen begann und wie er die Zeit des Nationalsozialismus erlebt hat. Im Zusammenhang mit seinen Erfahrungen im Zweiten Weltkrieg reflektiert er seinen Entschluss, Schriftsteller zu werden. Er schildert, wie es zu der Figur des Oskar in der \"Blechtrommel\" kam und erläutert, welchen Einfluss seine Arbeit als Bildhauer auf den Schreibprozess hatte. Auch seine politischen Anliegen werden deutlich.","image":null,"genre":"Report, Bildungsprogramm","start":1601093700,"stop":1601094600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601094600":{"channel":"SWR","title":"Stasi auf dem Schulhof – Mielkes Kinderspione","descr":"Am Ende der DDR waren rund 8.000 Kinder und Jugendliche so genannte \"inoffizielle Mitarbeiter\" der Staatssicherheit. Sie sollten ihre Freunde aushorchen oder über ihre Eltern und Lehrer berichten. Der Film rekonstruiert das Schicksal von Marko, Kerstin und Elvira und zeigt, wie die Stasi vorging, um Jugendliche zu Spitzeldiensten zu erpressen. Die Betroffenen sprechen über ihre Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/569e0fde382e428bf3b0f35fb2b54ecb00363fe4.jpg?x=548&y=366\/stasi-auf-dem-schulhof-mielkes-kinderspione","genre":"Report, Dokumentation","start":1601094600,"stop":1601096400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601096400":{"channel":"SWR","title":"Flucht aus der DDR","descr":"Der 15-jährige Gert Könenkamp aus Schwerin will 1962 die DDR verlassen und zu seinem Vater nach Hamburg. Er ertrinkt bei seinem Fluchtversuch in der Elbe. Sein Schulfreund Hermann Burkert, der mit ihm zusammen in den Westen will, darf Gert nicht zu Hilfe kommen, als dieser droht unterzugehen. Er wird festgenommen und später wegen versuchten Grenzdurchbruchs auf Bewährung verurteilt. Auf den anderen Schulfreund Johannes Richter wird geschossen, als er durch die Elbe schwimmt. Er schafft es dennoch auf die andere Seite. Der bewegende Film von Sylvia Nagel und Carsten Opitz erzählt von minderjährigen Todesopfern, ihren Familien und Freunden, von staatlich autorisierter Gewaltanwendung und unterlassener Hilfeleistung. Es sind insgesamt über 30 Kinder und Jugendliche, die an der Berliner Sektorengrenze und an der innerdeutschen Grenze ums Leben kommen. Der Film besucht ihre Schicksalsorte und erzählt anhand von eindrücklichem Archivmaterial vom Mauerbau und dem System DDR. An den Grenzen wurden keine Unterschiede zwischen Kindern und Erwachsenen gemacht.","image":null,"genre":"Report, Dokumentation","start":1601096400,"stop":1601097300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601097300":{"channel":"SWR","title":"Was geht mich das an?","descr":"Basierend auf historischen Dokumenten, Tagebüchern, Biografien und Akten demonstriert ein Schauspieler das Dilemma, in dem die DDR-Grenzsoldaten sich in ihrem Dienst an der Mauer befanden. Die Männer mussten täglich damit rechnen, auf einen Republikflüchtling schießen zu müssen. Interviews mit Wissenschaftlern und dem in Erfurt aufgewachsenen Musiker Clueso ergänzen die Filmerzählung.","image":"https:\/\/images.tvtv.de\/tvbild\/bf3ce9ecb34e4af1de0f84bd24f89117276d3dca.jpg?x=548&y=366\/was-geht-mich-das-an","genre":"Report, Dokumentation","start":1601097300,"stop":1601099100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601099100":{"channel":"SWR","title":"Big Cities","descr":"62 Großstädterinnen und Großstädter haben im \"Rundling\", im Stadtteil Berlin-Johannisthal, ein Gegenmodell zum anonymen Großstadtleben der Hauptstadt verwirklicht. Die Idee stammt vom Berliner Architekten Harald Zenke, der selbst in dem Mehrgenerationen-Wohnprojekt lebt. \"Gemeinschaft statt Einsamkeit\", so das Konzept des Rundlings. Hier hilft man sich gegenseitig, über die Familie hinaus. Die Jüngsten sind noch im Kindergarten, die Ältesten schon weit über 70. Eine Oase im Großstadtdschungel: So zuhause wie hier habe sie sich noch nie in ihrem Leben gefühlt, erzählt Elke Denzinger. Sie kaufte vor sieben Jahren ein Haus im Rundling. Wenn Fußball im Fernsehen läuft, tobt der zehnjährige Nachbarssohn Julius Popp mit seinen Freunden bei ihr auf der Couch. Hier sei sie \"mitten drin im Leben\", in einer Nachbarschaft wie einer großen Familie. Die haben auch der 72-jährige Hartmut Glänzel und seine Frau Angela gefunden. Nach 30 Jahren in einer Brennpunktsiedlung in Neukölln haben sie im Rundling noch einmal neu angefangen – in einem Haus, dass sie selbst mitgebaut haben. Doch der Rundling ist nicht nur Mehrgenerationen-Wohnen, sondern auch ein Beitrag zum Umweltschutz. Denn die 20 Häuser sind größtenteils aus nachwachsenden Rohstoffen wie Holz, Lehm und Stroh gebaut. Ein ausgeklügeltes Energiekonzept ermöglicht es, alle Häuser mit Heizenergie, Warm-, Kalt- und Brauchwasser sowie Strom zu versorgen. Die neueste Errungenschaft, ein Abgaswärmetauscher mit Rauchgaswäsche, reduziert den Feinstaub um bis zu 90 Prozent. Für diese außergewöhnliche Mischung aus nachhaltigem und gemeinsamem Zusammenwohnen wurde der Rundling schon mehrfach ausgezeichnet, unter anderem als Klimaschutzpartner der Stadt Berlin.","image":null,"genre":"Report, Bildungsprogramm","start":1601099100,"stop":1601100000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601100000":{"channel":"SWR","title":"odysso – Wissen im SWR","descr":"Krankenhäuser und Apotheken schlagen Alarm: Häufig gibt es Lieferengpässe bei Antibiotika, Krebsmedikamenten, Schmerzmitteln. 2019 war dies bei mehr als 200 Medikamenten der Fall. Ursachen für die Lieferengpässe sind teils monopolartige Strukturen und die Verlagerung der Medikamentenproduktion ins Ausland, nach China oder Indien. ExpertInnen fordern jetzt verstärkt Medikamente \"Made in Germany\".","image":"https:\/\/images.tvtv.de\/tvbild\/b42f8eca9d9462d2596e69b7710462676abe0e6e.jpg?x=548&y=366\/odysso-wissen-im-swr","genre":"Report, Magazin","start":1601100000,"stop":1601102700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601102700":{"channel":"SWR","title":"Marktcheck","descr":"\"Marktcheck\": Kritisch, hintergründig, unabhängig berichtet das SWR Verbraucher- und Wirtschaftsmagazin \"Marktcheck\". Hendrike Brenninkmeyer moderiert die Sendung jeden Dienstag um 20:15 Uhr im SWR Fernsehen. Informationen unter www.SWR.de\/marktcheck","image":"https:\/\/images.tvtv.de\/tvbild\/be351849cebf6221d90df47087be5b35b8cbc7f9.jpg?x=548&y=366\/marktcheck","genre":"Report, Magazin","start":1601102700,"stop":1601105400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601105400":{"channel":"SWR","title":"Genial gegärtnert","descr":"Die Sommer werden immer heißer, der Rasen vertrocknet, ohne Bewässerung gehen viele Pflanzen ein. Gleichzeitig wollen viele GartenbesitzerInnen mehr für Insekten tun. Gartenexperte Werner Ollig begleitet drei Familien über ein Jahr bei der Umgestaltung ihrer Gärten. Welche Pflanzen eignen sich für welchen Standort? Und wie kann man Obst und Gemüse selbst anbauen und etwas für die Insekten tun?","image":"https:\/\/images.tvtv.de\/tvbild\/ee6f9d44cce7ffc14f1acf501efd2241eb1c49e6.jpg?x=548&y=366\/genial-gegaertnert","genre":"Report, Dokumentation","start":1601105400,"stop":1601108100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601108100":{"channel":"SWR","title":"Nachtcafé","descr":"Ein spannendes Thema gründlich recherchiert und dazu die richtigen Gäste – das ist das Erfolgsrezept der Talkshow, die inzwischen längst ein Klassiker ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0498a4c79d812201c904aa1dd5edf760e8ab62ec.jpg?x=548&y=366\/nachtcaf","genre":"Unterhaltung, Talkshow","start":1601108100,"stop":1601113500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601113500":{"channel":"SWR","title":"Der Winzerkönig","descr":"Familie Stickler, allen voran Thomas und Andrea, trifft die Diagnose ihrer Mutter hart: Hermine soll wegen Verdacht auf Magenkrebs schnell operiert werden. Trotz der Sorge um ihre Großmutter muss Anna sich aus Rust verabschieden, um ihr Biologiestudium in Melbourne zu beginnen. Fabian hat Annas wegen Liebeskummer und will im Gasthaus aufhören.","image":"https:\/\/images.tvtv.de\/tvbild\/760895bf51baf4cf882fa8282f2467b0710d9295.jpg?x=548&y=366\/der-winzerkoenig","genre":"Serie, Sonstige Serien","start":1601113500,"stop":1601116200,"country":"D\/A","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601116200":{"channel":"SWR","title":"Fahr mal hin","descr":"Trotz seiner nur 5500 EinwohnerInnen ist Prüm eine Kleinstadt – mit einer großen und bedeutenden Kirche. Bei der Weihe der Basilika St. Salvator im Jahr 799 war sogar Karl der Große anwesend. Nahebei betreibt Mario Mereien in zweiter Generation sein Restaurant mit dem passenden Namen \"Zur Alten Abtei\". Die große Frage: Wo gibt es den besseren Spießbraten – im Hunsrück oder in der Westeifel?","image":null,"genre":"Report, Reportage","start":1601116200,"stop":1601118000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601118000":{"channel":"SWR","title":"Mein leckerer Garten","descr":"Drei Landfrauen und drei Hobbygärtner treten einen Sommer in einen freundschaftlichen Garten-Wettbewerb, sorgen für unterhaltsame Tipps und kreieren leckere Rezepte. Von allen sechs GärtnerInnen hat Landfrau Jutta Braun mit ihrem Garten auf 1000 Meter Höhe wohl die schwierigsten Anbaubedingungen. Sie testet umweltfreundliche Methoden zur Schnecken-Abwehr und kultiviert zwölf Fenchel-Setzlinge.","image":"https:\/\/images.tvtv.de\/tvbild\/fc69d41f082577884873b9d1893eeedc6bc36625.jpg?x=548&y=366\/mein-leckerer-garten","genre":"Report, Dokumentation","start":1601118000,"stop":1601120700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601120700":{"channel":"SWR","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1601120700,"stop":1601122500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601122500":{"channel":"SWR","title":"Meine Heimat Afrika","descr":"Hanna erhält aus Afrika die Nachricht vom Tod ihres Vaters. Sie ist geschockt, denn sie hielt ihn seit ihrer Kindheit für tot. Mit ihrem Mann Andreas fliegt sie nach Namibia, um den Nachlass zu regeln. Dort lernt sie auch ihre Halbschwester Sumah kennen und ihr gemeinsames Erbe: ein Stück Land. Ein Investor zeigt Interesse für das Gebiet, das auch eine heilige Kultstätte der Einheimischen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ef8de6f161d3fd09f46c569f76642322a07d2895.jpg?x=548&y=366\/meine-heimat-afrika","genre":"Film, Drama","start":1601122500,"stop":1601127900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601127900":{"channel":"SWR","title":"Die Rezeptsucherin","descr":"Die SWR Rezeptsucherin Susanne Nett ist auf der Suche nach besonderen Rezepten und beliebten regionalen Genüssen. In Stadt und Land ist sie für ihren Charme bekannt, wenn es darum geht, Menschen zu finden, die mit ihr zusammen traditionelle, fast vergessene Gerichte aus der Region kochen oder backen. Unter den derzeitigen Gesundheits- und Hygieneregeln ist es nicht einfach, Menschen mit einer geeigneten Küche zu finden. Bisher hatte die Rezeptsucherin immer Glück – aber wird das so bleiben? Heute erkundet Susanne Nett Weinheim und sucht nach jemandem, der ihr zeigt, wie man ein leckeres Kochkässchnitzel zubereitet und mit ihr an einem privaten Ort kocht.","image":"https:\/\/images.tvtv.de\/tvbild\/92d4dda36a724144d8e7e5f2801e0440192f1e03.jpg?x=548&y=366\/die-rezeptsucherin","genre":"Sonstiges, Sonstiges","start":1601127900,"stop":1601129700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601129700":{"channel":"SWR","title":"Koch's anders – Hessische Küche neu entdeckt","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/aa03607617210afe2f6cf51cd84d7c859b489e39.jpg?x=548&y=366\/kochs-anders-hessische-kueche-neu-entdeckt","genre":"Report, Reportage","start":1601129700,"stop":1601132400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601132400":{"channel":"SWR","title":"Genuss mit Zukunft","descr":"Auch im Pfälzerwald werden alle Möglichkeiten genutzt, um kreativ zu sein. Aus Feigen und Riesling macht Yvonne Ortloff in Bad Dürkheim Senf. Daniel Fischer vom Hitscherhof baut für seine amerikanischen Nachbarn spezielle Halloweenkürbisse an. Im Walnussdorf Großbundenbach gibt es rund 140 Nussbäume – Grundlage für Elke Rapp's leckere Produkte wie Walnussnudeln oder rustikales Walnussbrot.","image":"https:\/\/images.tvtv.de\/tvbild\/3ed9261608933060fb2bdcea89eae1a0f80cfb9a.jpg?x=548&y=366\/genuss-mit-zukunft","genre":"Report, Reportage","start":1601132400,"stop":1601134200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601134200":{"channel":"SWR","title":"SWR Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e58352f4581a6e3c3b6cb2bc6af0c9c50d63b3c7.jpg?x=548&y=366\/swr-sport","genre":"Report, Magazin","start":1601134200,"stop":1601136000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136000":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1601136000,"stop":1601136720,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136300":{"channel":"SWR","title":"Hierzuland","descr":"Bremberg mit seinen 280 Einwohnern liegt im Rhein-Lahn Kreis. Der Ort hat Bürgermeister, Gemeinderat und eine freiwillige Feuerwehr. Mit den Jahren hat er sich zu einer Wohngemeinde gewandelt. Die Hauptstraße, eine der ältesten Straßen, ist so etwas wie die Lebensader. Mittelpunkt sind das Rathaus und der nebenliegende alte Bauernhof in dem jeden September das Bremberger Kartoffelfest stattfindet.","image":null,"genre":"Report, Reportage","start":1601136300,"stop":1601136900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136720":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1601136720,"stop":1601136900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136900":{"channel":"SWR","title":"Landesschau Mobil","descr":"Für das auf die Region spezialisierte Reportage-Magazin sind Reporter jede Woche in einer anderen Gegend Baden-Württembergs unterwegs auf der Suche nach großen Geschichten und kleinen Überraschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/987662e8efb355d553d87b198e3cb1d298bd1d18.jpg?x=548&y=366\/landesschau-mobil","genre":"Report, Reportage","start":1601136900,"stop":1601138700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601138700":{"channel":"SWR","title":"Stadt – Land – Quiz","descr":"Wer kennt sich am besten aus in seiner Stadt, in seinem Land oder in seinem Kreis und wer weiß die meisten richtigen Antworten auf die kniffligen Fragen?","image":"https:\/\/images.tvtv.de\/tvbild\/71cebba13dffc9e44c2937ff97fda62bba25763f.jpg?x=548&y=366\/stadt-land-quiz","genre":"Unterhaltung, Show","start":1601138700,"stop":1601141400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601140500":{"channel":"SWR","title":"daten der woche","descr":"Der Wochenrückblick fürs Saarland und für die Saar-Lor-Lux-Region mit dem Wichtigsten aus Politik, Wirtschaft, Kultur und Sport.","image":null,"genre":"Report, Magazin","start":1601140500,"stop":1601142300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601141400":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1601141400,"stop":1601143020,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601142300":{"channel":"SWR","title":"aktueller bericht am Samstag","descr":"Aktuelle Reporterberichte, Nachrichten und Meldungen zu den Geschehnissen im Saarland stehen auf dem Programm des Regionalmagazins.","image":"https:\/\/images.tvtv.de\/tvbild\/9492ff32872f5fee8e7518e0ef064ec1acefcb26.jpg?x=548&y=366\/aktueller-bericht-am-samstag","genre":"Report, Magazin","start":1601142300,"stop":1601143140,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601143020":{"channel":"SWR","title":"Baden-Württemberg Wetter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4f5074efbfebd3972128c73210b514a0ace5296c.jpg?x=548&y=366\/baden-wuerttemberg-wetter","genre":"Sonstiges, Nachrichten","start":1601143020,"stop":1601143200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601143140":{"channel":"SWR","title":"das saarlandwetter","descr":"Der Wetterbericht des Saarländischen Rundfunks informiert nicht nur über die Aussichten – also, ob es regnen wird oder die Sonne scheint. Er gibt auch Hinweise für Allergiker und Urlauber: Wie ist die Biowetter-Lage? Wie wird das Wetter in meiner Urlaubsregion – sind Gummistiefel oder Sandalen angesagt? Auch Tipps für Autofahrer sind dabei, ebenso – mit einem Augenzwinkern – bewährte Bauernregeln.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6c8824e1916bc8cffe7f825bb5fe0a1883f9b4.jpg?x=548&y=366\/das-saarlandwetter","genre":"Sonstiges, Wetter","start":1601143140,"stop":1601143200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601143200":{"channel":"SWR","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601143200,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SWR","title":"Schlager-Spaß mit Andy Borg","descr":"Der Gastgeber begrüßt Stars aus der Schlagerszene sowie regionale Musikgruppen aus dem Südwesten in einer gemütlichen Weinstube. Neben Schlagern und Volksmusik werden Geschichten aus der Region und witzige Einlagen präsentiert. Heute ist unter anderem die Puppenspielerin und Sängerin Anna-Carina Woitschack zu Gast. Sie wurde durch die Casting-Show \"Deutschland sucht den Superstar\" bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/b202d05376ba9c6bab893d11e37f42e5b5951fda.jpg?x=548&y=366\/schlager-spass-mit-andy-borg","genre":"Unterhaltung, Show","start":1601144100,"stop":1601151300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601151300":{"channel":"SWR","title":"SWR Aktuell Baden-Württemberg","descr":"Neuigkeiten aus dem Südwesten, mit dem Schwerpunkt auf Baden-Württemberg. Berichterstattung über aktuelle politische, wirtschaftliche, soziale, kulturelle, sportliche und sonstige Ereignisse in komprimierter Form. Außerdem bekommen sie in der Sendung von der Verkehrsmeldung bis zur Sturm- und Glatteiswarnung alle relevanten Infos zur aktuellen Lage auf den Straßen und zum Wetter.","image":"https:\/\/images.tvtv.de\/tvbild\/2e7532c1de2ff8b41a6be567874fabbf42491d89.jpg?x=548&y=366\/swr-aktuell-baden-wuerttemberg","genre":"Report, Magazin","start":1601151300,"stop":1601151600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601151600":{"channel":"SWR","title":"Die 30 schönsten Italo-Schlager","descr":"Italo-Schlager begeistern Millionen Deutsche. Ob \"Felicità\" von Al Bano & Romina Power, \"Marina\" von Rocco Granata, \"Gloria\" von Umberto Tozzi oder die Romanze \"Con te partirò\" von Andrea Bocelli. Im Ranking außerdem mit dabei: große Sommerhits wie \"Vamos a la playa\" von Righeira, Sehnsuchtsschlager wie \"Zwei kleine Italiener\" von Conny Froboess oder Verdis Rigoletto-Schlager \"La donna e mobile\".","image":"https:\/\/images.tvtv.de\/tvbild\/55752bec2f006ff1600567c2f2480384eeddd01f.jpg?x=548&y=366\/die-30-schoensten-italo-schlager","genre":"Unterhaltung, Show","start":1601151600,"stop":1601157000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601157000":{"channel":"SWR","title":"Der Turm","descr":"1982, Familie Hoffmann lebt im Villenviertel Dresdens und hat sich im bildungsbürgerlichen Milieu eingerichtet. Vater Richard Hoffmann, ein erfolgreicher Chirurg, hofft, zum Nachfolger des Klinikchefs ernannt zu werden. Doch eine Affäre mit der Sekretärin Josta Fischer wird ihm zum Verhängnis. Diese Affäre sowie eine vor Jahrzehnten begangene Jugendsünde machen ihn für die Stasi erpressbar.","image":"https:\/\/images.tvtv.de\/tvbild\/8e2fe4466e4909260455130e715749c2b3c97e12.jpg?x=548&y=366\/der-turm","genre":"Film, Drama","start":1601157000,"stop":1601162100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601162100":{"channel":"SWR","title":"Der Turm","descr":"Um Medizin studieren zu dürfen, muss Christian Hoffman drei Jahre Wehrdienst leisten. Er ist dem Druck in der Armee nicht gewachsen und rebelliert gegen das ungerechte System. Das bringt ihn ins Militärgefängnis. Sein Vater fühlt sich durch die Erpressungen der Stasi zermürbt und wird depressiv. Anne Hoffmann schließt sich der Oppositionsbewegung an und kämpft für eine politische Wende in der DDR.","image":"https:\/\/images.tvtv.de\/tvbild\/c04cd414c871790879ef1affdf5a9a2227d0dd8b.jpg?x=548&y=366\/der-turm","genre":"Film, Drama","start":1601162100,"stop":1601167500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601167500":{"channel":"SWR","title":"Zuckersand","descr":"Ende der Siebziger sind Fred und Jonas beste Freunde. Als bekannt wird, dass Jonas' Mutter aus der DDR ausreisen will, sollen sie ab sofort keinen Kontakt mehr miteinander haben, denn Jonas und seine Mutter sind Staatsfeinde. In Fred und Jonas reift der Plan, einen Tunnel in den Brandenburger Sand zu graben, der einmal quer durch den Erdball nach Australien führt, wo sie sich treffen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/1c45e1f86b73d6e01ce7f977f000b5de6dbf3b64.jpg?x=548&y=366\/zuckersand","genre":"Film, Drama","start":1601167500,"stop":1601172900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601172900":{"channel":"SWR","title":"Meine Heimat Afrika","descr":"Hanna erhält aus Afrika die Nachricht vom Tod ihres Vaters. Sie ist geschockt, denn sie hielt ihn seit ihrer Kindheit für tot. Mit ihrem Mann Andreas fliegt sie nach Namibia, um den Nachlass zu regeln. Dort lernt sie auch ihre Halbschwester Sumah kennen und ihr gemeinsames Erbe: ein Stück Land. Ein Investor zeigt Interesse für das Gebiet, das auch eine heilige Kultstätte der Einheimischen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ef8de6f161d3fd09f46c569f76642322a07d2895.jpg?x=548&y=366\/meine-heimat-afrika","genre":"Film, Drama","start":1601172900,"stop":1601178000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601178000":{"channel":"SWR","title":"Eisenbahn-Romantik","descr":"Die \"Stars of Sandstone\" leuchten, beziehungsweise dampfen, alle zwei Jahre im Frühjahr. Die Veranstaltung, die auf einer Farm in Südafrika stattfindet, ist trotz ihrer internationalen Beliebtheit immer noch ein Geheimtipp. Zehn Tage lang öffnet eine der größten Fahrzeugsammlungen Südafrikas ihre Pforten und präsentiert zahlreiche Traktoren, Lokomotiven, Personen- und Güterwagen sowie Oldtimer.","image":"https:\/\/images.tvtv.de\/tvbild\/13ca2070e49f6136b6bb0ca29089a0f0593a9b56.jpg?x=548&y=366\/eisenbahn-romantik","genre":"Report, Dokumentation","start":1601178000,"stop":1601179200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}