{"1599624300":{"channel":"SPIEGELGESCHICHTE","title":"Angriff der Zeppeline","descr":"Es ist eine neue Art der Kriegsführung, die im Ersten Weltkrieg die Einwohner Londons in Angst und Schrecken versetzt. Zivilisten sterben, als das deutsche Militär erstmals Luftangriffe gegen Großbritannien fliegt. Die Bomben fallen dabei jedoch nicht aus Flugzeugen, sondern aus Zeppelinen. Gigantische Luftschiffe werden zur tödlichen Waffe.","image":"https:\/\/images.tvtv.de\/tvbild\/c93059ba13a4208e2355d3acd6324398ead02c96.jpg?x=548&y=366\/angriff-der-zeppeline","genre":"Report, Dokumentation","start":1599624300,"stop":1599627300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599627300":{"channel":"SPIEGELGESCHICHTE","title":"Operation Overlord – Die Landung in der Normandie","descr":"Die Landung der Alliierten verkürzte den Zweiten Weltkrieg und bewahrte die Westdeutschen vor Stalins Truppen. Nie zuvor oder danach hat es eine vergleichbare amphibische Attacke gegeben. Allein am D-Day, dem 6. Juni 1944, waren 155.000 Mann und 16.000 Panzer, Jeeps und Lastwagen in den ersten 18 Stunden an mehreren Landungsstellen eines 70 Kilometer langen Küstenabschnitts im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/db67b92a608c832ccfc7f9b7c392a36804ed8cae.jpg?x=548&y=366\/operation-overlord-die-landung-in-der-normandie","genre":"Report, Dokumentation","start":1599627300,"stop":1599630300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599630300":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Zuerst sollte Hitler nur als Spitzel Informationen sammeln, doch dann übernahm er bald die Führungsrolle in der NSDAP. Hitler entdeckte sein Talent als Redner und entwickelte ein modernes Bild der Partei. Der Marsch auf Rom durch die italienischen Faschisten um Mussolini beeindruckte ihn, der eigene Putschversuch scheiterte jedoch, und Hitler wurde in der Strafanstalt Landsberg interniert.","image":"https:\/\/images.tvtv.de\/tvbild\/75b0405a9d03f9cd4967f2333f7d1d492c34936e.jpg?x=548&y=366\/die-hitler-chronik","genre":"Report, Dokumentation","start":1599630300,"stop":1599633600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599633600":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Im Investiturstreit kommt es im elften Jahrhundert zum Konflikt zwischen dem römisch-deutschen König Heinrich IV. und Papst Gregor VII.. Im Kern geht es dabei um die Frage, wer Bischöfe einsetzen darf. Wer geht als Sieger aus der Machtprobe hervor und welche Rolle spielt die norditalienische Burg Canossa in dem erbittert geführten Konflikt der beiden Herrscher?","image":"https:\/\/images.tvtv.de\/tvbild\/3055075c4e102fb2803fd0a1fb8ed90160fd986d.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1599633600,"stop":1599636300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599636300":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Satanismus ist der direkte Gegenentwurf zum Christentum und der Allmacht Gottes. Anders als die Religion, die sich um Sünde und Vergebung dreht, feiert der Satanismus mit Teufelsanbetung und in schwarzen Messen Lust und Versuchung. Der subversive Kult hat noch heute tausende Anhänger, und die Bewegung erfährt über das Internet eine immer größere Verbreitung.","image":"https:\/\/images.tvtv.de\/tvbild\/b45bbb64f800e7be8205218a7849e0e66e3b6302.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1599636300,"stop":1599639300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599639300":{"channel":"SPIEGELGESCHICHTE","title":"Revolutionär! – Ideen, die die Welt veränderten","descr":"Die Zeitreise durch die Geschichte des Autos beginnt vor 9000 Jahren in der Antarktis und endet bei der neuesten Technik, dem autonomen Fahren. Die Sendung macht deutlich, wie stark das Auto seit seiner Erfindung die Welt und die Menschen verändert und geprägt hat. Dies ist die spannende Geschichte über einen der größten Träume des Menschen, sich schnell und mühelos fortzubewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdf2cbe3394b46465bc73c4d4f8ab8fec1aea426.jpg?x=548&y=366\/revolutionaer-ideen-die-die-welt-veraenderten","genre":"Report, Dokumentation","start":1599639300,"stop":1599642600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599642600":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Aufstieg und Untergang","descr":"Adolf Hitler riss die Massen nur durch seinen Auftritt und seine Art zu reden mit. 1928 konnte die NSDAP keinen Wahlsieg erringen, 1933 wurde Hitler bereits als politscher Messias gefeiert. Die Dokumentation zeigt Hitlers Schauspielkunst, die er bei seiner verheerenden Propaganda einsetzt. Die Filmautoren analysieren seine Reden, seine Gestik und seine Selbstinszenierung als Kultfigur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0eb7466f5fad9fb535f8c1ea79b462cd4ec03c1.jpg?x=548&y=366\/hitlers-aufstieg-und-untergang","genre":"Report, Dokumentation","start":1599642600,"stop":1599645600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599645600":{"channel":"SPIEGELGESCHICHTE","title":"Nach dem Endsieg – Hitlers Zukunftspläne","descr":"1. Staffel, Folge 2: Aus Berlin sollte Germania werden – die Hauptstadt eines nationalsozialistischen Weltreiches, umfangreiche architektonische Veränderungen inklusive. Auch andere Städte sollten nach dem Willen der Nazis radikal umgestaltet werden. Nach dem erhofften Endsieg wollten die Nationalsozialisten ihre größenwahnsinnigen architektonischen Pläne und Phantasien global umsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ad81b0c0e6b04251903cfcf58b76f5b6e013f37.jpg?x=548&y=366\/nach-dem-endsieg-hitlers-zukunftsplaene","genre":"Report, Dokumentation","start":1599645600,"stop":1599648300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599648300":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"In der Wochenschau wurden im Kino – zu einer Zeit, als noch nicht jeder Haushalt einen Fernseher besaß – vor dem Hauptfilm Berichte über die neuesten politischen, gesellschaftlichen und sportlichen Ereignisse gezeigt. Anhand dieses Materials beleuchtet die Dokureihe in jeder Folge einen Monat deutscher Geschichte – und zwar aus dem Zeitraum von 1949 bis 1970.","image":"https:\/\/images.tvtv.de\/tvbild\/b4b41be5a5a5983630d65417c2a6e1845c511a31.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1599648300,"stop":1599649200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599649200":{"channel":"SPIEGELGESCHICHTE","title":"Countdown zum Zweiten Weltkrieg","descr":"Im Juli 1938 stellt Hermann Göring die wirtschaftlichen Weichen in Richtung Krieg. Hitler ist zum Krieg entschlossen. Das NS-Regime setzt die Regierung in Prag unter Druck. London reagiert besorgt. Der Premierminister ist überzeugt, dass ein neuer Krieg in Europa auch England ins Unglück stürzen würde. Auch Frankreich rüstet massiv auf, um seine Verbündeten in Prag zu unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/2fb0f4c16d9aff60f7755c932d17e1d5b53c2644.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1599649200,"stop":1599652200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599652200":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Als der New Yorker Mafiagangster Johnny Torrio entschied, seine Geschäfte in Chicago weiterzuführen, schloss sich ihm der junge Al Capone an. Es war der Beginn einer neuen Zeit für die Mafia. Zügig bauten sie ein florierendes Syndikat auf, das mit Glücksspiel und Prostitution zu Reichtum kam. Doch dann wurde die Prohibition verkündet und der Einstieg in den Alkoholschmuggel begann.","image":"https:\/\/images.tvtv.de\/tvbild\/cfcbad03edb05ca74e7fb39fff2f34430b808c1c.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1599652200,"stop":1599654900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599654900":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Im Kampf um die Vorherrschaft im Alkoholschmuggel gingen Torrio und Capone eine Allianz mit dem irischen Gangster Dean O'Banion ein. Die beiden spürten, dass sie politischen Rückhalt brauchten, wenn sie ganz Chicago mit ihrer Organisation kontrollieren wollten. Sie begannen, Politiker zu bestechen und fanden in Bürgermeister Thompson einen Partner. Doch dessen Nachfolger ließ sich nicht kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf2581f95053d1fc72bdc68d4d921c20bee002c8.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1599654900,"stop":1599657600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599657600":{"channel":"SPIEGELGESCHICHTE","title":"Anis Amri – Sein Weg zum Terror","descr":"Der junge Tunesier Amri brachte den Terror in die deutsche Hauptstadt, als er am 19. Dezember 2016 mit einem Lkw in einen Berliner Weihnachtsmarkt raste. Elf Menschen starben. Radikalisiert wurde Amri in Italien. Mehr als vier Jahre sass er in italienischen Gefängnissen ein und versteckte sich in der Schweiz. Journalisten der Tageszeitung \"La Repubblica\" zeichnen in diesem Film Amris Leben nach.","image":"https:\/\/images.tvtv.de\/tvbild\/31e1348e7c2caf93feb43d49cef8130d97680a13.jpg?x=548&y=366\/anis-amri-sein-weg-zum-terror","genre":"Report, Dokumentation","start":1599657600,"stop":1599660600,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599660600":{"channel":"SPIEGELGESCHICHTE","title":"Tod auf dem Weihnachtsmarkt","descr":"Berlin, 19. Dezember 2016. Auf dem Breitscheidplatz im Westen der Stadt schlendern die Menschen über den Weihnachtsmarkt. Gegen 20 Uhr findet die Idylle ein jähes Ende: Ein LKW steuert gezielt in die Menschenmenge. Elf Menschen sterben, 55 werden zum Teil schwer verletzt. Am Steuer des Wagens sitzt der tunesische Staatsangehörige Anis Amri, der die Tat im Namen des Islamischen Staates verübt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3e08ff2588dcdff2780e0fce61526ab09f66528a.jpg?x=548&y=366\/tod-auf-dem-weihnachtsmarkt","genre":"Report, Dokumentation","start":1599660600,"stop":1599663300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599663300":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Als Führer der NSDAP verwandelt Hitler die Partei in eine mächtige Bewegung. Die NSDAP bietet eine Alternative zu den etablierten Parteien und zieht junge Leute an. Hitler verliert die Wahl zum Amt des Reichspräsidenten. Aber bei den nächsten Wahlen wird die NSDAP stärkste Kraft. Hindenburg weigert sich dennoch, Hitler zum Kanzler zu berufen. Dieser sucht jetzt nach einem neuen Weg an die Macht.","image":"https:\/\/images.tvtv.de\/tvbild\/dd5747dd1a6044f7c6d0b18f8fd26c57262d4e45.jpg?x=548&y=366\/die-hitler-chronik","genre":"Report, Dokumentation","start":1599663300,"stop":1599666600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599666600":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Während seiner Regentschaft muss sich Kaiser Friedrich I. mit diversen Kontrahenten auseinandersetzen. Seit Mitte des zwölften Jahrhunderts ist er Kaiser des römisch-deutschen Reiches. Ein wechselvolles Verhältnis verbindet Friedrich mit dem sächsischen Herzog Heinrich. Kann Friedrich seine Macht erhalten und wie endet das Leben des Mannes, der unter dem Namen Barbarossa berühmt wurde?","image":"https:\/\/images.tvtv.de\/tvbild\/6411f63772dc6ece758c781b85ac260005fab508.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1599666600,"stop":1599669600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599669600":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Der Mythos von König Artus erzählt von großen Schlachten, die er angeblich mit seinem Schwert Excalibur gewonnen hat. Der Legende nach war er ein tapferer, charmanter und kampfbereiter Anführer, der England gegen seine Feinde verteidigte. Doch gibt es überhaupt Beweise dafür, dass der sagenhafte König und seine Ritter der Tafelrunde wirklich exsitierten? Und wo befand sich Camelot?","image":"https:\/\/images.tvtv.de\/tvbild\/b45bbb64f800e7be8205218a7849e0e66e3b6302.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1599669600,"stop":1599672600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599672600":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"Für viele Menschen ist es ihr liebster Zeitvertreib, für andere lediglich ein Fortbewegungsmittel: das Automobil. Über fünfundvierzig Millionen Exemplare sind alleine in Deutschland zugelassen. Die Episode beschäftigt sich mit der Geschichte des Automobils – von den ersten motorisierten Vehikeln bis hin zur modernen Luxuskarosse und zeigt, wie Autos unser Leben verändert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/dda67dc6147d3346995b51f5c5ae17b6e2bb3f91.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1599672600,"stop":1599675300,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"SPIEGELGESCHICHTE","title":"Silent War – Der Kalte Krieg unter Wasser","descr":"1957 schickten die Sowjets ihren ersten Satelliten Sputnik ins All. Die USA reagierten mit einem riesigen Militärprogramm zum Bau von Atom-U-Booten. Daraufhin bestückten die Sowjets ihre U-Boote ebenfalls mit Nuklearwaffen. Die Frontlinie des Kalten Krieges befand sich nun im Atlantik, wo sich die U-Boote der beiden Supermächte gegenseitig belauerten. Gleichzeitig begann ein ständiges Wettrüsten.","image":"https:\/\/images.tvtv.de\/tvbild\/2b22d240d4b0766291fa5faf926302ed3ae6a5bf.jpg?x=548&y=366\/silent-war-der-kalte-krieg-unter-wasser","genre":"Report, Dokumentation","start":1599675300,"stop":1599678600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599678600":{"channel":"SPIEGELGESCHICHTE","title":"Silent War – Der Kalte Krieg unter Wasser","descr":"In den 1970er- und 1980er-Jahren setzten die Supermächte auf gegenseitige Abschreckung mittels Atomwaffen. Mit Langstreckenraketen bestückte amerikanische und sowjetische U-Boote stellten eine permanente Bedrohung des Weltfriedens dar. Die Sowjets investierten trotz der Abrüstungsverträge mit den USA weiterhin Unsummen in ihre Kriegsmarine und drangen bis in amerikanische Hoheitsgewässer vor.","image":"https:\/\/images.tvtv.de\/tvbild\/2b22d240d4b0766291fa5faf926302ed3ae6a5bf.jpg?x=548&y=366\/silent-war-der-kalte-krieg-unter-wasser","genre":"Report, Dokumentation","start":1599678600,"stop":1599681600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599681600":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1950, am Anfang des Kalten Krieges: Die Amerikaner befürchten eine Invasion der Roten Armee und bereiten sich auf den Atomkrieg gegen die UdSSR vor. Dabei kommt es an der Westküste Kanadas zu einem dramatischen Zwischenfall. Am 14. Februar 1950 stürzt hier ein Flugzeug mit Nuklearwaffen ab. Der Vorfall wurde 40 Jahre lang geheim gehalten. Allein im Jahr 1950 kam es zu vier weiteren Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1599681600,"stop":1599684900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599684900":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1960: Der Kalte Krieg beherrscht die Vereinigten Staaten. Die Stimmung ist geprägt von Angst und Verunsicherung. Bomber mit Nuklearwaffen sind in ständiger Alarmbereitschaft. In weniger als zwei Stunden soll jedes Ziel in der UdSSR angegriffen werden können. Es kommt zu weiteren Nuklearunfällen. Trotz aller Anstrengungen, die Vorfälle geheim zu halten, hinterlassen sie unauslöschliche Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1599684900,"stop":1599688200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599688200":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Aufstieg und Untergang","descr":"Adolf Hitler versprach dem Volk, Deutschland zurück zu seiner einstigen Größe zu führen. Die Menschen schenkten ihm Glauben, ohne seinen teuflischen Plan zu erkennen: Seine Bestrebungen, um eine gewaltsame Expansion in die ganze Welt und die skrupellose Ermordung der für ihn minderwertigen Menschen. Die Dokumentation erforscht, wie Hitler in seinem Wahnsinn vorging und warum ihn niemand aufhielt.","image":"https:\/\/images.tvtv.de\/tvbild\/17bf5a64edb7619e6095c5b09ba11b61dc097b10.jpg?x=548&y=366\/hitlers-aufstieg-und-untergang","genre":"Report, Dokumentation","start":1599688200,"stop":1599690900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599690900":{"channel":"SPIEGELGESCHICHTE","title":"Nach dem Endsieg – Hitlers Zukunftspläne","descr":"Im Dezember 1941 erklärte Adolf Hitler den Vereinigten Staaten von Amerika den Krieg. Darauf schleuste Nazideutschland Spione in die USA ein, die dort Terroranschläge verüben und Chaos auslösen sollen. Dabei gibt es überraschende Unterstützung von amerikanischer Seite. Es entbrannte ein Agentenkrieg auf US-Boden. Auch glaubten die Nazis, dass sie mit neuen Wunderwaffen die USA erobern könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/108e4e7abca8e69624c812a49c6872abbcea1e30.jpg?x=548&y=366\/nach-dem-endsieg-hitlers-zukunftsplaene","genre":"Report, Dokumentation","start":1599690900,"stop":1599693900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599693900":{"channel":"SPIEGELGESCHICHTE","title":"Die entschärfte Bombe – Verhinderte Anschläge","descr":"Im November 2010, nachdem ein Anschlag vereitelt worden war, lagen die Details des Plans offen: Die Terrororganisation Al-Qaida auf der Arabischen Halbinsel hatte online über eine Investition von über 5000 US-Dollar für einen geplanten Anschlag berichtet. Es sollten Frachtflugzeuge mit Druckerpatronenbomben gesprengt werden. Per Zeitzünder sollte der Sprengstoff im Luftraum der USA explodieren.","image":"https:\/\/images.tvtv.de\/tvbild\/43dda8f210684716606a5c67bc45c1369a67c7f4.jpg?x=548&y=366\/die-entschaerfte-bombe-verhinderte-anschlaege","genre":"Report, Dokumentation","start":1599693900,"stop":1599696900,"country":"CZ\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599696900":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1950, am Anfang des Kalten Krieges: Die Amerikaner befürchten eine Invasion der Roten Armee und bereiten sich auf den Atomkrieg gegen die UdSSR vor. Dabei kommt es an der Westküste Kanadas zu einem dramatischen Zwischenfall. Am 14. Februar 1950 stürzt hier ein Flugzeug mit Nuklearwaffen ab. Der Vorfall wurde 40 Jahre lang geheim gehalten. Allein im Jahr 1950 kam es zu vier weiteren Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1599696900,"stop":1599700200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599700200":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1960: Der Kalte Krieg beherrscht die Vereinigten Staaten. Die Stimmung ist geprägt von Angst und Verunsicherung. Bomber mit Nuklearwaffen sind in ständiger Alarmbereitschaft. In weniger als zwei Stunden soll jedes Ziel in der UdSSR angegriffen werden können. Es kommt zu weiteren Nuklearunfällen. Trotz aller Anstrengungen, die Vorfälle geheim zu halten, hinterlassen sie unauslöschliche Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1599700200,"stop":1599703500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599703500":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"Für viele Menschen ist es ihr liebster Zeitvertreib, für andere lediglich ein Fortbewegungsmittel: das Automobil. Über fünfundvierzig Millionen Exemplare sind alleine in Deutschland zugelassen. Die Episode beschäftigt sich mit der Geschichte des Automobils – von den ersten motorisierten Vehikeln bis hin zur modernen Luxuskarosse und zeigt, wie Autos unser Leben verändert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/dda67dc6147d3346995b51f5c5ae17b6e2bb3f91.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1599703500,"stop":1599705900,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599705900":{"channel":"SPIEGELGESCHICHTE","title":"Auf Sendung","descr":"\"Houston, wir haben ein Problem\". Mit diesem berühmt gewordenen Satz wandte sich der US-Astronaut Jack Swigert im April 1970 aus dem All bei der Raumfahrtbehörde NASA. Im Rahmen der \"Apollo 13\"-Mission sollten Swigert und zwei weitere Astronauten zum Mond fliegen. Doch auf dem Weg zum Erdtrabanten kam es zu einer Explosion an Bord ihres Raumschiffes. Es begann ein Kampf um Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/7cda5aab2fe401ef3bcfc2e211425f2371fbf575.jpg?x=548&y=366\/auf-sendung","genre":"Report, Dokumentation","start":1599705900,"stop":1599709200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599709200":{"channel":"SPIEGELGESCHICHTE","title":"The Nineties","descr":"Die 1990er-Jahre sind das Zeitalter der schnellen Information. Computer wurden von simplen Arbeitshilfen zum Fenster in die Welt. Websites mit allen erdenklichen Inhalten eroberten das Internet. Zuerst Yahoo und dann Google brachten Ordnung in das Chaos. Apple ekelte Steve Jobs aus seiner eigenen Firma, Bill Gates musste sich wegen Wettbewerbsverzerrung mit Microsoft vor Gericht verantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/1333e6591a370b3f7be05c554825001d49c51d44.jpg?x=548&y=366\/the-nineties","genre":"Report, Dokumentation","start":1599709200,"stop":1599711900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}