{"1601698500":{"channel":"SPIEGELGESCHICHTE","title":"Auf Sendung","descr":"Im März 1991 wurde Rodney King während seiner Festnahme von vier Polizisten des Los Angeles Police Departments misshandelt. Eine Videokamera hielt fest, wie die vier weißen Beamten dutzende Male auf den Afroamerikaner einschlugen. Rund ein Jahr später wurden die Polizisten vom Vorwurf der Misshandlung freigesprochen. Das Urteil löste Entsetzen und eine tagelange Welle der Gewalt aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5455a29cb3ae6dd55887928dfbce783165b2061c.jpg?x=548&y=366\/auf-sendung","genre":"Report, Dokumentation","start":1601698500,"stop":1601701800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601701800":{"channel":"SPIEGELGESCHICHTE","title":"Sündenbabel Berlin – Metropole des Verbrechens 1918-1933","descr":"Nach dem Ende der Inflation brechen die \"Goldenen Zwanziger\" in Berlin an. Alkohol fließt in Strömen, Kokain und Heroin sind weit verbreitet. Die Verbrecher der Stadt treiben hinter der glänzenden Fassade ihr Unwesen, wie die drei Sklarek-Brüder. Der Fall des korrupten Trios erschüttert das Vertrauen vieler Menschen in die demokratischen Institutionen und verleiht den Nazis Auftrieb.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5a0cfe245968a0cb3348423aed013ce17d1738.jpg?x=548&y=366\/suendenbabel-berlin-metropole-des-verbrechens-1918-1933","genre":"Report, Dokumentation","start":1601701800,"stop":1601704500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601704500":{"channel":"SPIEGELGESCHICHTE","title":"Der Heilige Krieg","descr":"Die europäischen Kolonialmächte herrschten zu Beginn des 20. Jahrhunderts über den Großteil der Muslime auf der Welt. Als es während des Ersten Weltkriegs im arabischen Raum zu Aufständen gegen die Briten kam, versuchten deutsche Diplomaten, diesen Krieg anzuheizen, um selbst die Herrschaft über die entsprechende Region zu erlangen. Doch gingen die deutschen \"Dschihad-Pläne\" letztlich nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/af9419f36432dfecc43c341d4d166488480e09ed.jpg?x=548&y=366\/der-heilige-krieg","genre":"Report, Dokumentation","start":1601704500,"stop":1601707200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601707200":{"channel":"SPIEGELGESCHICHTE","title":"Der Heilige Krieg","descr":"Mit den Terrorangriffen vom 11. September 2001 drang der Begriff des \"Dschihad\", des \"Heiligen Krieges\" in das Bewusstsein einer breiten Öffentlichkeit. Doch der moderne Dschihadismus existiert schon länger. Die Dokumentation forscht nach seinen Wurzeln und beschäftigt sich intensiv mit der politischen Geschichte des arabischen Raums nach dem Zweiten Weltkrieg und der Teilung Palästinas.","image":"https:\/\/images.tvtv.de\/tvbild\/78922442c26fa03a0c82fe087c25c929acf254f5.jpg?x=548&y=366\/der-heilige-krieg","genre":"Report, Dokumentation","start":1601707200,"stop":1601710200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601710200":{"channel":"SPIEGELGESCHICHTE","title":"Die Inquisition","descr":"Die religiösen Verfolgungen in England begannen, als Heinrich VIII. im Jahr 1534 England von der katholischen Kirche lossagte. Viele Katholiken wurden verhaftet. Seine Tochter Mary I. vollzog eine schicksalhafte Wende. In ihrer kurzen Regentschaft wurden etwa 290 Protestanten wegen Ketzerei hingerichtet. 1570 entband der Papst die Katholiken von ihrem Treueschwur gegenüber der englischen Krone.","image":"https:\/\/images.tvtv.de\/tvbild\/b31ddc8ec6cf0ccc18fe6432cc1c228ae28cdca9.jpg?x=548&y=366\/die-inquisition","genre":"Report, Dokumentation","start":1601710200,"stop":1601712900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601712900":{"channel":"SPIEGELGESCHICHTE","title":"Die Inquisition","descr":"In Großbritannien gab es im 17. Jahrhundert zahlreiche Hexenjagden. Da man glaubte, dass der Teufel nie gestehen würde, musste man das Geständnis um jeden Preis aus den Verdächtigten herauspressen. Die Hexenjäger nutzte Techniken wie Schlafentzug, um Geständnisse zu erreichen. Man machte auch sogenannte Wasserproben oder suchte nach einem Zeichen des Teufels.","image":"https:\/\/images.tvtv.de\/tvbild\/d687550008d0b23fbe263eb3fdc7bf48428ef68f.jpg?x=548&y=366\/die-inquisition","genre":"Report, Dokumentation","start":1601712900,"stop":1601715900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601715900":{"channel":"SPIEGELGESCHICHTE","title":"Magisches Deutschland","descr":"Schon immer haben die Menschen höheren Wesen Opfer dargebracht. Spuren vor- und frühgeschichtlicher Kulte sind in ganz Deutschland zu finden. Der Schleswiger Archäologe Dr. Timo Ibsen reist durch Deutschland auf der Suche nach Kultstätten. Dabei findet er Spuren von Menschenopfern und Kannibalismus. Es ist eine Reise durch die Jahrtausende, von der Steinzeit bis zum Beginn der Christianisierung.","image":"https:\/\/images.tvtv.de\/tvbild\/0fd0f2f9e0e6052fae17bd86f0b4198d6349863d.jpg?x=548&y=366\/magisches-deutschland","genre":"Report, Dokumentation","start":1601715900,"stop":1601718600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601718600":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"OKTOBER 1950. Berlin: Internationale Gewerkschaften demonstrieren für die Freiheit \/ Protest gegen Scheinwahlen in Ostberlin \/ Woche des deutschen Films \/ Porträt: Max Schmeling \/ Zum Tag der Vereinten Nationen: Die Glocke der Freiheit – Symbol eines Kreuzzuges \/ Verkehrserziehung \/ Goslar: CDU-Parteitag","image":"https:\/\/images.tvtv.de\/tvbild\/76ab617cd15597783847ec11562c2a5daa21eb96.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1601718600,"stop":1601719500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601719500":{"channel":"SPIEGELGESCHICHTE","title":"Das Kriegsende in Farbe","descr":"Anfang Juli dürfen die amerikanischen Kamerateams auch nach Berlin reisen. Ihnen gelingen einzigartige Farbeaufnahmen der zerstörten Hauptstadt und ihrer Bewohner. Während George Stevens keine Erlaubnis bekommt, die Potsdamer Konferenz zu drehen, darf Major Lawton zumindest beim ersten Treffen Truman mit Stalin dabei sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8627fb3e1933ccf9eeee57f3d864dc7d09fb617a.jpg?x=548&y=366\/das-kriegsende-in-farbe","genre":"Report, Dokumentation","start":1601719500,"stop":1601722500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601722500":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"936 lässt sich Otto I. in Aachen zum König des Ostfränkischen Reiches krönen. Seine Regentschaft ist von Anfang an von diversen Konflikten geprägt, Territorialherrscher und Mitglieder der eigenen Familie lehnen sich gegen ihn auf. Zudem fallen ungarische Invasoren in das Herrschaftsgebiet ein. Wie reagiert Otto und was bedeutet der Angriff für seine Regentschaft?","image":"https:\/\/images.tvtv.de\/tvbild\/bf0b420149a4bfc652ee7b52b7181ff51b9711a5.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1601722500,"stop":1601725200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601725200":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Im Investiturstreit kommt es im elften Jahrhundert zum Konflikt zwischen dem römisch-deutschen König Heinrich IV. und Papst Gregor VII.. Im Kern geht es dabei um die Frage, wer Bischöfe einsetzen darf. Wer geht als Sieger aus der Machtprobe hervor und welche Rolle spielt die norditalienische Burg Canossa in dem erbittert geführten Konflikt der beiden Herrscher?","image":"https:\/\/images.tvtv.de\/tvbild\/3055075c4e102fb2803fd0a1fb8ed90160fd986d.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1601725200,"stop":1601727900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601727900":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Während seiner Regentschaft muss sich Kaiser Friedrich I. mit diversen Kontrahenten auseinandersetzen. Seit Mitte des zwölften Jahrhunderts ist er Kaiser des römisch-deutschen Reiches. Ein wechselvolles Verhältnis verbindet Friedrich mit dem sächsischen Herzog Heinrich. Kann Friedrich seine Macht erhalten und wie endet das Leben des Mannes, der unter dem Namen Barbarossa berühmt wurde?","image":"https:\/\/images.tvtv.de\/tvbild\/6411f63772dc6ece758c781b85ac260005fab508.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1601727900,"stop":1601730900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601730900":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Mit seinem Protest gegen die römische Kirche und seinem Einsatz für den Glauben eint und spaltet er die Deutschen gleichermaßen: der Reformator Martin Luther. Der in Eisleben geborene Theologe ist im 16. Jahrhundert der Meinung, dass niemand zwischen Gott und Gläubigen steht und initiiert die Reformation. Was führt Luther zu seiner Überzeugung und welche Folgen hat sein Handeln?","image":"https:\/\/images.tvtv.de\/tvbild\/913a8d48a7086c681d4aea35be0a39243e37bfdb.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1601730900,"stop":1601733600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601733600":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"1618 kommt es zum Ausbruch des Dreißigjährigen Krieges, der die europäische Bevölkerung dezimiert und den Kontinent zum Schlachtfeld werden lässt. Eine der zentralen Figuren des anfangs religiösen Konfliktes ist der böhmische Feldherr Wallenstein, der den Machtbereich des katholisch-kaiserlichen Lagers anfangs ausdehnen kann. Wie entwickelt sich der Krieg und welche Folgen hat er?","image":"https:\/\/images.tvtv.de\/tvbild\/44359cecfc661fef732ab310ac7dead7d3bf60ed.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1601733600,"stop":1601736300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601736300":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"Oktober 1951: Diskussion über gesamtdeutsche Wahlen \/ Erfindermesse \/ hohe Anzahl von Verkehrstoten \/ Herzog von Windsor erstmals wieder in Deutschland \/ Hafenarbeiter beklagen hohe Preise \/ Wiederaufbau des Berliner Sportpalastes \/ Flugblattaktion für Aufklärung in Sowjetzone \/ Almabtrieb am Königssee \/ US-Manöver \/ Westmächte befürworten deutsche Einheit \/ Adenauer: Festhalten an Ostgebieten","image":"https:\/\/images.tvtv.de\/tvbild\/f7e4dbff6934bcf9cd39a0dcbd3739672aa4c988.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1601736300,"stop":1601737200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601737200":{"channel":"SPIEGELGESCHICHTE","title":"Schwarze Kohle, rotes Licht – Kriminalgeschichten aus dem Revier","descr":"Die Geschichte der Halb- und Unterwelt des Ruhrgebiets aus der Sicht derer, die damals, in den 1960er Jahren, dabei waren: Bulle oder Lude, Zocker oder Peep-Show-Betreiberin. Zwischen Rhein, Lippe und Ruhr lief der industrielle Motor der jungen Bundesrepublik laut und schmutzig auf Hochtouren. Die meisten Menschen hatten Arbeit und ein paar von ihnen hatten viel kriminelle Energie.","image":"https:\/\/images.tvtv.de\/tvbild\/72ca47bb1382a2b60617fa825921f90303584407.jpg?x=548&y=366\/schwarze-kohle-rotes-licht-kriminalgeschichten-aus-dem-revier","genre":"Report, Dokumentation","start":1601737200,"stop":1601740200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601740200":{"channel":"SPIEGELGESCHICHTE","title":"Die Wutbürger – Woher kommt die AfD?","descr":"Im Jahr 2013 gründete Bernd Lucke, Professor für Makroökonomie, zusammen mit anderen Konservativen eine neue Partei: die Alternative für Deutschland. Im Zentrum stand zunächst die Skepsis über die europäische Währung Euro. Bei der Bundestagswahl 2013 scheiterte die AfD nur knapp an der Fünf-Prozent-Hürde. Als immer mehr Flüchtlinge Schutz in Europa suchten, änderte sich die Ausrichtung der Partei.","image":"https:\/\/images.tvtv.de\/tvbild\/9f5c858e3c0ae6bb234f56e0c129a63cc92435f9.jpg?x=548&y=366\/die-wutbuerger-woher-kommt-die-afd","genre":"Report, Dokumentation","start":1601740200,"stop":1601742900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601742900":{"channel":"SPIEGELGESCHICHTE","title":"Die Wutbürger – Woher kommt die AfD?","descr":"In den östlichen Bundesländern erfuhr der Anti-Flüchtlings-Kurs der AfD besonders viel Zustimmung. Bei den Landtagswahlen 2016 in Mecklenburg-Vorpommern und Sachsen-Anhalt erzielte die Partei jeweils über 20 Prozent der Stimmen. Wie von vielen Menschen befürchtet, zog bei der Bundestagswahl 2017 zum ersten Mal seit Ende des Zweiten Weltkriegs eine Rechtsaußen-Partei in den Bundestag ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b70e8ff90c6b3f1c44f33eb099c36991d52170b0.jpg?x=548&y=366\/die-wutbuerger-woher-kommt-die-afd","genre":"Report, Dokumentation","start":1601742900,"stop":1601745900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601745900":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Kaum war die DDR verschwunden, da wurde sie schon vermisst. Wehmut machte sich breit, \"Ostalgie\" kam auf, die Sehnsucht nach dem alten Osten. Wenn sich das große Ganze ändert, geben die kleinen Dinge Halt und so boomte der Handel mit einst raren Ost-Produkten, wurden Ostalgie-Partys gefeiert und Urlaub mit dem Klappfix zelebriert. Zurück möchte sie keiner, aber viele erinnern sich an das Schöne.","image":"https:\/\/images.tvtv.de\/tvbild\/99d6559b1a37199b852153b965d0526d9b7b396f.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601745900,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Die dramatischen Bilder von DDR-Bürgern, die im Sommer 1989 in ihrer Verzweiflung über den Zaun der deutschen Botschaft in Prag kletterten, gingen um die ganze Welt. Außenminister Hans-Dietrich Genscher verhandelte schließlich die Ausreise in die Bundesrepublik, die er anschließend, begleitet von Jubelschreien, vom Balkon der Botschaft verkündete.","image":"https:\/\/images.tvtv.de\/tvbild\/53da87e939c473b04216c9eda0c94078153a1139.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601748900,"stop":1601752200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601752200":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"In Leipzig rumort es. Kritische Stimmen finden in der Nikolaikirche eine Anlaufstelle, seit 1982 gibt es montags Friedensgebete. Einst war Leipzig eine stolze, weltoffene Stadt. Ihren Zerfall wollen die Bürger nicht länger hinnehmen und einen Staat, der das zulässt, eben so wenig. Am 9. Oktober 1989 wird Leipzig zum Symbol der friedlichen Revolution in der DDR.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd4e9124e82f450f646219ab7cb2bda30ed15c8.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601752200,"stop":1601754900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601754900":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Am 15. Januar 1990 stürmten Demonstranten die Stasi-Zentrale in Berlin. Die aufgebrachte Menge verwüstete Büros und plünderte das Inventar. Durch die Erstürmung konnte die Vernichtung vieler Akten verhindert werden. Ein Team von SPIEGEL TV war dabei, als die ursprünglich geplante Kundgebung der Bürgerbewegung \"Neues Forum\" eskalierte.","image":"https:\/\/images.tvtv.de\/tvbild\/061fc7d0e1d35f43dfbd32c8da84975298d3b5d4.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601754900,"stop":1601757600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601757600":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Vier Monate nach dem Fall der Mauer wird in der DDR am 18. März 1990 eine neue Volkskammer gewählt. 93,4 Prozent der wahlberechtigten Bürger geben ihre Stimme ab. In der neu gewählten Volkskammer haben die Befürworter der schnellen Wiedervereinigung die eindeutige Mehrheit. Dieses Ergebnis besiegelt das Ende der Deutschen Demokratischen Republik. SPIEGEL TV hat den Weg zur Wahl damals begleitet.","image":null,"genre":"Report, Dokumentation","start":1601757600,"stop":1601760600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601760600":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Das Kombinat Espenhain war ein Betrieb zur Gewinnung und Verarbeitung von Braunkohle südlich von Leipzig – eine der schlimmsten ¿Dreckschleudern¿ der DDR. Kurz nach dem Mauerfall hat SPIEGEL TV einen Kindergarten in der Nähe des Werks gefunden und über die massiven gesundheitlichen Probleme der Mädchen und Jungen berichtet. Wir haben einige dieser Kinder noch einmal besucht.","image":null,"genre":"Report, Dokumentation","start":1601760600,"stop":1601763300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601763300":{"channel":"SPIEGELGESCHICHTE","title":"Mauerfall – ein Jahr, das Geschichte schrieb","descr":"Am 9. November 1989 fiel die Mauer in Berlin, ein knappes Jahr später die DDR. Als die wachhabenden Stasi-Offiziere am Berliner Grenzübergang Bornholmer Straße kurz vor Mitternacht den Schlagbaum öffneten, war allein ein Kamerateam von SPIEGEL TV vor Ort. Zwischen dem Mauerfall und dem Tag der Wiedervereinigung am 3. Oktober 1990 wurde die gesamte Nachkriegsordnung auf den Kopf gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/327a1d4f59c3c93e6ae3c8f92dc475c201e328f9.jpg?x=548&y=366\/mauerfall-ein-jahr-das-geschichte-schrieb","genre":"Report, Dokumentation","start":1601763300,"stop":1601769600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601769600":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Kaum war die DDR verschwunden, da wurde sie schon vermisst. Wehmut machte sich breit, \"Ostalgie\" kam auf, die Sehnsucht nach dem alten Osten. Wenn sich das große Ganze ändert, geben die kleinen Dinge Halt und so boomte der Handel mit einst raren Ost-Produkten, wurden Ostalgie-Partys gefeiert und Urlaub mit dem Klappfix zelebriert. Zurück möchte sie keiner, aber viele erinnern sich an das Schöne.","image":"https:\/\/images.tvtv.de\/tvbild\/99d6559b1a37199b852153b965d0526d9b7b396f.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601769600,"stop":1601772300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601772300":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Die dramatischen Bilder von DDR-Bürgern, die im Sommer 1989 in ihrer Verzweiflung über den Zaun der deutschen Botschaft in Prag kletterten, gingen um die ganze Welt. Außenminister Hans-Dietrich Genscher verhandelte schließlich die Ausreise in die Bundesrepublik, die er anschließend, begleitet von Jubelschreien, vom Balkon der Botschaft verkündete.","image":"https:\/\/images.tvtv.de\/tvbild\/53da87e939c473b04216c9eda0c94078153a1139.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601772300,"stop":1601775600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601775600":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"In Leipzig rumort es. Kritische Stimmen finden in der Nikolaikirche eine Anlaufstelle, seit 1982 gibt es montags Friedensgebete. Einst war Leipzig eine stolze, weltoffene Stadt. Ihren Zerfall wollen die Bürger nicht länger hinnehmen und einen Staat, der das zulässt, eben so wenig. Am 9. Oktober 1989 wird Leipzig zum Symbol der friedlichen Revolution in der DDR.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd4e9124e82f450f646219ab7cb2bda30ed15c8.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601775600,"stop":1601778300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601778300":{"channel":"SPIEGELGESCHICHTE","title":"Wendezeit – Rückblick auf den Mauerfall","descr":"Am 15. Januar 1990 stürmten Demonstranten die Stasi-Zentrale in Berlin. Die aufgebrachte Menge verwüstete Büros und plünderte das Inventar. Durch die Erstürmung konnte die Vernichtung vieler Akten verhindert werden. Ein Team von SPIEGEL TV war dabei, als die ursprünglich geplante Kundgebung der Bürgerbewegung \"Neues Forum\" eskalierte.","image":"https:\/\/images.tvtv.de\/tvbild\/061fc7d0e1d35f43dfbd32c8da84975298d3b5d4.jpg?x=548&y=366\/wendezeit-rueckblick-auf-den-mauerfall","genre":"Report, Dokumentation","start":1601778300,"stop":1601781300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601781300":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Eine Ikone des deutschen Automobilbaus wurde als technisches Desaster geboren. Bei den Vorserienmodellen des heute legendären Porsche 911 beklagten die Testfahrer noch eine klappernde Karosserie und Motorschäden. Das Auto galt zunächst als unfahrbar. Doch aus dem ursprünglichen Konzept auf Basis des VW Käfers wurde einer der begehrtesten Sportwagen der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb461f46eab4eca727cd9b7d3c13a85bab356333.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1601781300,"stop":1601782800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601782800":{"channel":"SPIEGELGESCHICHTE","title":"Panzer!","descr":"Sechs Jahre lang verwüsten Hitlers Panzer Europa. Besiegt werden sie von den Panzern der Sowjetarmee. Doch das Ende des Zweiten Weltkriegs kommt nicht durch die Panzer, sondern durch die Atombombe. Sie macht die USA zum mächtigsten Land der Welt. Panzer scheinen nicht mehr nötig – bis die Sowjetunion ihre eigene Atombombe zündet. Kurz darauf rollen wieder Panzer in den Krieg...","image":"https:\/\/images.tvtv.de\/tvbild\/87fb971f61319d3a76116adcea9cebe5e2d27f45.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601782800,"stop":1601785800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}