{"1600142400":{"channel":"SPIEGELGESCHICHTE","title":"SS – Die letzten Zeugen","descr":"Die \"Schutzstaffel\" oder SS wurde 1925 als Hitlers Personenschutz geschaffen, schwor ihm Treue bis in den Tod. Ihr waren die Konzentrationslager unterstellt, ihre Einsatzgruppen waren mit der Vernichtung der jüdischen Rasse beauftragt. Die Einheiten der Waffen-SS verbreiteten Tod und Terror. Ehemalige Angehörige der SS stellten für diesen Film persönliche Dokumente zur Verfügung.","image":"https:\/\/images.tvtv.de\/tvbild\/54bd25b8dde077e89aab4c68d86310d91bc7e2c6.jpg?x=548&y=366\/ss-die-letzten-zeugen","genre":"Report, Dokumentation","start":1600142400,"stop":1600145100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600145100":{"channel":"SPIEGELGESCHICHTE","title":"SS – Die letzten Zeugen","descr":"Die SS, die \"Schutzstaffel\" wurde 1925 als Hitlers \"Leib- und Prügelgarde\" gegründet. Ihr waren die Konzentrationslager unterstellt, und ihre Einsatzgruppen waren mit der Ermordung von Millionen Juden beauftragt. Ehemalige Angehörige der SS stellten für diesen Film persönliche Dokumente zur Verfügung und gaben Auskunft, wie sie zu einer der grausamsten Organisationen des 20. Jahrhunderts kamen.","image":"https:\/\/images.tvtv.de\/tvbild\/afd4da75654ecf3ff8ce2948900a0bac3d4cb3f4.jpg?x=548&y=366\/ss-die-letzten-zeugen","genre":"Report, Dokumentation","start":1600145100,"stop":1600147800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600147800":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Dank des wirtschaftlichen Aufschwungs stieg Hitlers Popularität auch bei denjenigen, die nicht der NSDAP oder einer der anderen Nazi-Organisationen angehörten. Hitler trieb den Bau der Autobahnen voran und versprach den Deutschen ein bezahlbares Auto. Für die Herstellung des Volkwagens wurde eigens eine Stadt gebaut. Im Italiener Benito Mussolini fand der Diktator einen Verbündeten.","image":null,"genre":"Report, Dokumentation","start":1600147800,"stop":1600151100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600151100":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Der Aufstieg Preußens führt im 18. Jahrhundert zum Konflikt mit Österreich um die Vorherrschaft im deutschsprachigen Raum. Mit Friedrich II. aus dem protestantischen Potsdam und Maria Theresia aus dem katholischen Wien treffen dabei zwei grundlegend verschiedene Regenten aufeinander. Wie wird der Konflikt ausgetragen und wem gelingt es, die Oberhand für sich zu beanspruchen?","image":"https:\/\/images.tvtv.de\/tvbild\/44359cecfc661fef732ab310ac7dead7d3bf60ed.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1600151100,"stop":1600154100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600154100":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Am 30. April 1945 schoss sich Adolf Hitler im Bunker der Berliner Reichkanzlei eine Kugel in den Kopf. Seine Leiche wurde verbrannt. Soweit die offizielle Geschichtsschreibung. Doch was wäre, wenn der \"Führer\" seinen Selbstmord nur inszeniert und das Kriegsende überlebt hätte? Schon früh kursierten Berichte über eine angebliche Flucht nach Südamerika oder in die Antarktis.","image":"https:\/\/images.tvtv.de\/tvbild\/c4fbf613b321bcbe222a9c30d5fb2e0001274a38.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1600154100,"stop":1600156800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600156800":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"1. Staffel, Folge 3: Seit die amerikanischen Brüder Orville und Wilbur Wright vor mehr als einhundert Jahren zu den ersten motorisierten Flügen abhoben, hat sich die Luftfahrt rasant entwickelt. Die Episode wirft einen Blick auf die beeindruckende Geschichte des Fliegens.","image":"https:\/\/images.tvtv.de\/tvbild\/1de7ca8455e34a1c38b239c5dbd51d581c1f8fda.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1600156800,"stop":1600159500,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600159500":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Aufstieg und Untergang","descr":"Adolf Hitler wollte seine Niederlage am Ende des Zweiten Weltkriegs nicht akzeptieren und klammerte sich an die Vorstellung einer siegbringenden V2-Rakete. Nachdem er sogar ein Attentat überlebte und das Kriegsende und seine Niederlage nicht realisieren wollte, nahm er sich 1945 im Führerbunker durch einen Kopfschuss das Leben. Diese Dokumentation zeigt die letzten Wochen Adolf Hitlers.","image":"https:\/\/images.tvtv.de\/tvbild\/c0eb7466f5fad9fb535f8c1ea79b462cd4ec03c1.jpg?x=548&y=366\/hitlers-aufstieg-und-untergang","genre":"Report, Dokumentation","start":1600159500,"stop":1600162500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600162500":{"channel":"SPIEGELGESCHICHTE","title":"Nach dem Endsieg – Hitlers Zukunftspläne","descr":"Adolf Hitler ließ das Verkehrsnetz im Deutschen Reich modernisieren – der Diktator hatte früh erkannt, dass er zur Realisierung seiner Kriegspläne eine funktionierende Infrastruktur benötigte. Welche Maßnahmen wurden neben dem oft zitierten Ausbau der Autobahnen noch ergriffen? Und wie sollten Verkehr und Fortbewegung nach dem propagierten Endsieg aussehen?","image":"https:\/\/images.tvtv.de\/tvbild\/108e4e7abca8e69624c812a49c6872abbcea1e30.jpg?x=548&y=366\/nach-dem-endsieg-hitlers-zukunftsplaene","genre":"Report, Dokumentation","start":1600162500,"stop":1600165200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600165200":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"In der Wochenschau wurden im Kino – zu einer Zeit, als noch nicht jeder Haushalt einen Fernseher besaß – vor dem Hauptfilm Berichte über die neuesten politischen, gesellschaftlichen und sportlichen Ereignisse gezeigt. Anhand dieses Materials beleuchtet die Dokureihe in jeder Folge einen Monat deutscher Geschichte – und zwar aus dem Zeitraum von 1949 bis 1970.","image":"https:\/\/images.tvtv.de\/tvbild\/80d377ab970e62552e20c008356b1edff0f8c0a5.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1600165200,"stop":1600166100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600166100":{"channel":"SPIEGELGESCHICHTE","title":"Aufstieg und Fall des Kommunismus","descr":"Zu Beginn des Jahres 1917 waren die politischen Umwälzungen in Russland nicht mehr aufzuhalten. Die Menschewiki übernahmen im Februar 1917 die Macht, Zar Nikolaus II. dankte schließlich ab. Lenin war bereit, sich mit Hilfe der Deutschen nach Russland schleusen zu lassen. In Petrograd angekommen, verbündete sich der Revolutionär mit Leo Trotzki, dem wichtigsten Redner der Sozialisten.","image":"https:\/\/images.tvtv.de\/tvbild\/8d1f70fbff0635160e0bed2776a8f541261dd90d.jpg?x=548&y=366\/aufstieg-und-fall-des-kommunismus","genre":"Report, Dokumentation","start":1600166100,"stop":1600169100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600169100":{"channel":"SPIEGELGESCHICHTE","title":"Aufstieg und Fall des Kommunismus","descr":"Im Namen des Kommunismus putschen sich die Bolschewiki am 25. Oktober 1917 im Winterpalast, in Sankt Petersburg zur Macht. Hätte ein militärisch schlagkräftiges Regiment bereitgestanden, wäre es mit großer Wahrscheinlichkeit nicht zur Besetzung des Winterpalastes gekommen. Einen Tag nach dem Putsch lässt Lenin drei Dekrete verabschieden, die Russland grundlegend verändern sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/24d7a477713dcbdfb4e74388374fcfbe6ff14cf4.jpg?x=548&y=366\/aufstieg-und-fall-des-kommunismus","genre":"Report, Dokumentation","start":1600169100,"stop":1600171800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600171800":{"channel":"SPIEGELGESCHICHTE","title":"Kriegstrauma – Die verwundete Seele","descr":"Nach dem Ersten Weltkrieg kehrten unzählige Soldaten seelisch verwundet nach Hause zurück. Sie litten unter Panikattacken, Lähmungen, unkontrolliertem Zittern und anderen Symptomen. Eine physische Ursache ließ sich für ihren Zustand nicht finden. Häufig wurden diese Männer als Feiglinge geschmäht. Die Folgen dieser andauernden Belastung waren Alkoholismus, zerbrochene Familien, Gewalt und Suizid.","image":"https:\/\/images.tvtv.de\/tvbild\/50f5e07a6e1f0e5179b130516e0e1a9acf21ce1d.jpg?x=548&y=366\/kriegstrauma-die-verwundete-seele","genre":"Report, Dokumentation","start":1600171800,"stop":1600175100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600175100":{"channel":"SPIEGELGESCHICHTE","title":"Angriff der Zeppeline","descr":"Es ist eine neue Art der Kriegsführung, die im Ersten Weltkrieg die Einwohner Londons in Angst und Schrecken versetzt. Zivilisten sterben, als das deutsche Militär erstmals Luftangriffe gegen Großbritannien fliegt. Die Bomben fallen dabei jedoch nicht aus Flugzeugen, sondern aus Zeppelinen. Gigantische Luftschiffe werden zur tödlichen Waffe.","image":"https:\/\/images.tvtv.de\/tvbild\/c93059ba13a4208e2355d3acd6324398ead02c96.jpg?x=548&y=366\/angriff-der-zeppeline","genre":"Report, Dokumentation","start":1600175100,"stop":1600178400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600178400":{"channel":"SPIEGELGESCHICHTE","title":"Der Krieg und ich","descr":"Anton (10 Jahre) will kein Außenseiter mehr sein und endlich in die Hitlerjugend, doch sein Vater ist dagegen. Es kommt zum Streit mit dem Vater. Anton fühlt sich sicher, denn seine Kameraden geben ihm Rückhalt. Erst als jüdische Nachbarn Schutz bei ihm suchen, erkennt er zu was die Nazis wirklich fähig sind. Er sucht Rat bei einem Kameraden und gerät damit in große Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/aa5131ff5b7364580033b423bd17a645012e055d.jpg?x=548&y=366\/der-krieg-und-ich","genre":"Kinder, Kinderserie","start":1600178400,"stop":1600179900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600179900":{"channel":"SPIEGELGESCHICHTE","title":"Der Krieg und ich","descr":"Fritjof (10 Jahre) lebt in einem Fischerdorf in Norwegen, als der Zweite Weltkrieg auch sein Land erreicht. Da sein Vater im Krieg ist, muss Fritjof als Fischerjunge zum Lebensunterhalt der Familie beitragen. Zunächst arbeitet er für die Deutschen, doch die Bezahlung kann seine Familie kaum ernähren. Er stellt sich gegen die deutschen Besatzer – mit weitreichenden Folgen für ihn und seine Familie¿","image":"https:\/\/images.tvtv.de\/tvbild\/51b27480ebd100908e3ba55013a9fd50aaecc0d8.jpg?x=548&y=366\/der-krieg-und-ich","genre":"Kinder, Kinderserie","start":1600179900,"stop":1600181700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600181700":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Hitler verbrachte viel Zeit am Obersalzberg, der zum Führersperrgebiet erklärt wurde. Als Hitler drohte, in Österreich einzumarschieren, beugte sich der österreichische Kanzler dem Druck und erlaubte die Besetzung. Die nachfolgende Volksabstimmung befürwortete mit nahezu 100 Prozent den Anschluss Österreichs an das Deutsche Reich. Der Erfolg ermutigte Hitler, die Taktik zu wiederholen.","image":"https:\/\/images.tvtv.de\/tvbild\/74ec34b423f927a7d6a5ef041e272a22de210de9.jpg?x=548&y=366\/die-hitler-chronik","genre":"Report, Dokumentation","start":1600181700,"stop":1600185000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600185000":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Nach der Französischen Revolution und dem Aufstieg Napoleons kommt es zu gravierenden Umwälzungen im europäischen Machtgefüge. Mit dem Rheinbund schafft der französische Herrscher einen Staatenbund auf deutschem Boden unter Ausschluss Preußens und Österreichs. Welche Veränderungen geschehen unter Napoleon und welche Rolle spielt seine Politik beim \"Erwachen\" der deutschen Nation?","image":"https:\/\/images.tvtv.de\/tvbild\/67e3a88b8badd3bde54042e07a3d92729cb3e5c2.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1600185000,"stop":1600188000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600188000":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Nach seiner Gründung im zwölften Jahrhundert in Jerusalem steigt der Templerorden schnell zu Bekanntheit und Ruhm auf. Seine Mitglieder gelten als versierte Kämpfer und geschickte Geschäftsleute. Der Legende nach häufen sie einen Schatz an, der vergraben in der Erde auf seine Entdecker wartet. Doch bis jetzt hat ihn niemand gefunden. Kommt jetzt endlich Licht ins Dunkel?","image":"https:\/\/images.tvtv.de\/tvbild\/1bd378acc506f7d5a642f1b142171ea60ceb4db0.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1600188000,"stop":1600191000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600191000":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"1. Staffel, Folge 5: 1492 entdeckte Christoph Kolumbus Amerika. Monate zuvor war seine Expedition mit drei Schiffen in Spanien gestartet. Kolumbus' Mission ist nur ein Beispiel für die entscheidende Rolle, die Schiffe, für die Menschheit spielten. Die Folge skizziert die Geschichte der Seefahrt und zeigt, wie Wasserfahrzeuge sich in den vergangenen Jahrhunderten entwickelt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1d93a043bf9051298b9fb00b19e4cedb49775c25.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1600191000,"stop":1600193700,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Torrio und Capone hatten sich dem Druck in Chicago gebeugt und ihre Aktivitäten in die Nachbarstadt Cicero verlegt. Doch dann kam es zur Konfrontation mit den Iren. Nach einem Verrat musste Torrio hinter Gitter. Doch die Rache ließ nicht lange auf sich warten. O'Banion wurde ermordet und der Bandenkrieg eskalierte. Al Capone übernahm die Geschäfte und sein Aufstieg zum \"König von Chicago\" begann.","image":"https:\/\/images.tvtv.de\/tvbild\/94aecc99b7d20cb4f3c0b490c5566db2ede338f9.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1600193700,"stop":1600196100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600196100":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Auf dem Höhepunkt seiner Macht entschied sich Al Capone im Jahre 1927, von Cicero nach Chicago zurückzukehren. Zügig wollte er die hier konkurrierenden Iren auslöschen. Gemeinsam mit seinen engsten Vertrauten plante er ein Attentat. Das \"Valentinstag-Massaker\" ging in die Geschichte Amerikas ein und löste landesweit Bestürzung aus. Capone rückte mehr und mehr in den Fokus der Staatsmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/cc60df2fc67d03497081177e86f8262c0689c2bb.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1600196100,"stop":1600198500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600198500":{"channel":"SPIEGELGESCHICHTE","title":"Nordkorea – Der Mord an Kim Jong-nam","descr":"Seit fast siebzig Jahren unterjocht die Familiendynastie der Kims die Demokratische Volksrepublik Korea. Am 13. Februar 2017 wurde der Halbbruder des \"Obersten Führers\" Kim Jong-un auf dem Flughafen von Kuala Lumpur angeblich mit einem tödlichen Kampfstoff ermordet. Diese Dokumentation gibt Schilderungen aus dem nächsten Umfeld Kim Jong-nams wieder und beleuchtet die Hintergründe des Anschlags.","image":"https:\/\/images.tvtv.de\/tvbild\/491d62e8259b49b83e2006f979c1ab89093af540.jpg?x=548&y=366\/nordkorea-der-mord-an-kim-jong-nam","genre":"Report, Dokumentation","start":1600198500,"stop":1600201800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600201800":{"channel":"SPIEGELGESCHICHTE","title":"Nordkorea: Kims Männer","descr":"Nordkorea verfügt über Nuklearwaffen. Wie ist es dem Land gelungen, sich diese in aller Heimlichkeit zu beschaffen? Nur die Männer wissen es, die der Regierung dabei über viele Jahre halfen. Die Dokumentation kommt jetzt diesen Männern auf die Spur. Vom Bankier über den Botschafter bis hin zu den Arbeitern und Spezialisten, die im Ausland schufteten und deren Lohn in die Kassen des Regimes floss.","image":"https:\/\/images.tvtv.de\/tvbild\/7c77cabd8b62248458feaace6803c8467bbb0826.jpg?x=548&y=366\/nordkorea-kims-maenner","genre":"Report, Dokumentation","start":1600201800,"stop":1600204800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600204800":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers U-Boot-Bunker","descr":"Das Duell im Atlantik zwischen deutscher und englischer Flotte im Zweiten Weltkrieg war erbarmungslos. Um die Schlacht auf See zu gewinnen, ließ Hitler geheime U-Boot-Stützpunkte an der französischen Küste erbauen. Bis heute sind diese gigantischen Bauten erhalten. Es sind die größten Bauwerke, die die Nationalsozialisten außerhalb Deutschlands errichtet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9aaf912a33f7f1e466c386bfdc61dd79df81f249.jpg?x=548&y=366\/hitlers-u-boot-bunker","genre":"Report, Dokumentation","start":1600204800,"stop":1600208100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600208100":{"channel":"SPIEGELGESCHICHTE","title":"Entscheidung im Atlantik – Der U-Boot-Krieg 1939-45","descr":"Als 1939 der Zweite Weltkrieg begann, kam auch die kleine Flotte deutscher U-Boote zum Einsatz. Dem Kommandanten Günther Prien gelang gleich zu Beginn ein Husarenstück, als er mit seinem U-Boot in die britische Flottenbasis Scapa Flow eindrang und dort das Schlachtschiff \"Royal Oak\" versenkte. Nach dem Krieg erzählte der Schriftsteller Lothar-Günther Buchheim in \"Das Boot\" diese wahre Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/cf933b24a737391c34f578c07428f32b3895420e.jpg?x=548&y=366\/entscheidung-im-atlantik-der-u-boot-krieg-1939-45","genre":"Report, Dokumentation","start":1600208100,"stop":1600211100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600211100":{"channel":"SPIEGELGESCHICHTE","title":"Die entschärfte Bombe – Verhinderte Anschläge","descr":"Als die englische Polizei einen 14-jährigen Schüler verhaftete, der angedroht hatte, seine Lehrer zu köpfen, stieß sie auf ein Terrornetzwerk im Internet. Der Islamist plante zusammen mit einem australischen Komplizen über Twitter einen Bombenanschlag. Die Parade anlässlich des Anzac-Day sollte am 25. April 2016 zum Ziel eines Anschlags werden. Die Polizei in Sydney konnte das Attentat verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/4954203d12f22fba8c3a01240f1c36bf05df489d.jpg?x=548&y=366\/die-entschaerfte-bombe-verhinderte-anschlaege","genre":"Report, Dokumentation","start":1600211100,"stop":1600214100,"country":"CZ\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600214100":{"channel":"SPIEGELGESCHICHTE","title":"Nordkorea – Der Mord an Kim Jong-nam","descr":"Seit fast siebzig Jahren unterjocht die Familiendynastie der Kims die Demokratische Volksrepublik Korea. Am 13. Februar 2017 wurde der Halbbruder des \"Obersten Führers\" Kim Jong-un auf dem Flughafen von Kuala Lumpur angeblich mit einem tödlichen Kampfstoff ermordet. Diese Dokumentation gibt Schilderungen aus dem nächsten Umfeld Kim Jong-nams wieder und beleuchtet die Hintergründe des Anschlags.","image":"https:\/\/images.tvtv.de\/tvbild\/491d62e8259b49b83e2006f979c1ab89093af540.jpg?x=548&y=366\/nordkorea-der-mord-an-kim-jong-nam","genre":"Report, Dokumentation","start":1600214100,"stop":1600217100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600217100":{"channel":"SPIEGELGESCHICHTE","title":"Nordkorea: Kims Männer","descr":"Nordkorea verfügt über Nuklearwaffen. Wie ist es dem Land gelungen, sich diese in aller Heimlichkeit zu beschaffen? Nur die Männer wissen es, die der Regierung dabei über viele Jahre halfen. Die Dokumentation kommt jetzt diesen Männern auf die Spur. Vom Bankier über den Botschafter bis hin zu den Arbeitern und Spezialisten, die im Ausland schufteten und deren Lohn in die Kassen des Regimes floss.","image":"https:\/\/images.tvtv.de\/tvbild\/7c77cabd8b62248458feaace6803c8467bbb0826.jpg?x=548&y=366\/nordkorea-kims-maenner","genre":"Report, Dokumentation","start":1600217100,"stop":1600220400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600220400":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers U-Boot-Bunker","descr":"Das Duell im Atlantik zwischen deutscher und englischer Flotte im Zweiten Weltkrieg war erbarmungslos. Um die Schlacht auf See zu gewinnen, ließ Hitler geheime U-Boot-Stützpunkte an der französischen Küste erbauen. Bis heute sind diese gigantischen Bauten erhalten. Es sind die größten Bauwerke, die die Nationalsozialisten außerhalb Deutschlands errichtet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9aaf912a33f7f1e466c386bfdc61dd79df81f249.jpg?x=548&y=366\/hitlers-u-boot-bunker","genre":"Report, Dokumentation","start":1600220400,"stop":1600223700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600223700":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"1. Staffel, Folge 5: 1492 entdeckte Christoph Kolumbus Amerika. Monate zuvor war seine Expedition mit drei Schiffen in Spanien gestartet. Kolumbus' Mission ist nur ein Beispiel für die entscheidende Rolle, die Schiffe, für die Menschheit spielten. Die Folge skizziert die Geschichte der Seefahrt und zeigt, wie Wasserfahrzeuge sich in den vergangenen Jahrhunderten entwickelt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1d93a043bf9051298b9fb00b19e4cedb49775c25.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1600223700,"stop":1600226100,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600226100":{"channel":"SPIEGELGESCHICHTE","title":"Die entschärfte Bombe – Verhinderte Anschläge","descr":"Der Selbstmordanschlag der jungen Palästinenserin Reem Riyashi an einem israelischen Checkpoint machte im Januar 2004 Schlagzeilen. Die Attentäterin hinterließ ihren beiden Kindern ein Bekennervideo. Der israelische Geheimdienst Mossad fand heraus, dass Riyhasih auf Befehl ihres Ehemannes gehandelt hatte. Der Mossad schleuste daraufhin eine israelische Agentin in die Hamas-Führung ein.","image":"https:\/\/images.tvtv.de\/tvbild\/9dbcb94a88bea794ad04b93ff60a4e2694316830.jpg?x=548&y=366\/die-entschaerfte-bombe-verhinderte-anschlaege","genre":"Report, Dokumentation","start":1600226100,"stop":1600229100,"country":"CZ\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}