{"1598760000":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"In der Wochenschau wurden im Kino – zu einer Zeit, als noch nicht jeder Haushalt einen Fernseher besaß – vor dem Hauptfilm Berichte über die neuesten politischen, gesellschaftlichen und sportlichen Ereignisse gezeigt. Anhand dieses Materials beleuchtet die Dokureihe in jeder Folge einen Monat deutscher Geschichte – und zwar aus dem Zeitraum von 1949 bis 1970.","image":"https:\/\/images.tvtv.de\/tvbild\/f7e4dbff6934bcf9cd39a0dcbd3739672aa4c988.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1598760000,"stop":1598760900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598760900":{"channel":"SPIEGELGESCHICHTE","title":"Unternehmen Merkur – Die Schlacht um Kreta","descr":"Im Mai 1941 werden rund 14.000 deutsche Fallschirmjäger auf Kreta abgesetzt. Trotz großer Verluste besiegen die Deutschen die Truppen aus Großbritannien, Australien und Neuseeland. Stimmt die Behauptung, Kommandeure aus Neuseeland hätten am zweiten Tag der Invasion durch grobe taktische Fehler den deutschen Truppen ermöglicht, auf der Insel Fuß zu fassen?","image":"https:\/\/images.tvtv.de\/tvbild\/82c51be206380d878a18bf4ad070fc7dba671d0d.jpg?x=548&y=366\/unternehmen-merkur-die-schlacht-um-kreta","genre":"Report, Dokumentation","start":1598760900,"stop":1598763900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598763900":{"channel":"SPIEGELGESCHICHTE","title":"Unternehmen Merkur – Die Schlacht um Kreta","descr":"Die Allierten werden von Kretas Südküste aus evakuiert. Eine Reihe mutiger Aktionen geben den Soldaten Rückendeckung. Ihr Ziel sind die Schiffe der Royal Navy, die sie nach Ägypten bringen sollen. Als das letzte Schiff ablegt, bleiben Tausende an den Stränden zurück. Hunderte schlagen sich mit kleinen Booten durch oder verstecken sich monatelang in den Höhlen der Berge, manche sogar jahrelang.","image":"https:\/\/images.tvtv.de\/tvbild\/7d34e93851357bea5d536e208edcb4c212955b0f.jpg?x=548&y=366\/unternehmen-merkur-die-schlacht-um-kreta","genre":"Report, Dokumentation","start":1598763900,"stop":1598767200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598767200":{"channel":"SPIEGELGESCHICHTE","title":"Unternehmen Merkur – Die Schlacht um Kreta","descr":"Die Besetzung Kretas durch deutsche und italienische Soldaten ist von Massakern geprägt. Als rund 20.000 Italiener kapitulieren, werden sie zu Kriegsgefangenen. Ein Drittel von ihnen ertrinkt auf dem Weg zum Festland. Britische U-Boote torpedieren die deutschen Handelsschiffe mit den Soldaten an Bord. Britische Agenten unterstützen eine der erfolgreichsten Widerstandsbewegungen des Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/58aaf45d6969ad55486b081189a5a2e08801f01b.jpg?x=548&y=366\/unternehmen-merkur-die-schlacht-um-kreta","genre":"Report, Dokumentation","start":1598767200,"stop":1598770500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598770500":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Superschiff – Expedition in der Ostsee","descr":"Im Jahr 2006 stoßen Arbeiter einer Ölfirma in der Ostsee auf das Wrack des ersten und einzigen Flugzeugträgers der Nazis. In 80 Metern Tiefe findet man Hitlers Superschiff, das seit dem Zweiten Weltkrieg Rätsel aufgibt: die \"Graf Zeppelin\". Nun erschließt sich die ganze Geschichte des Großprojekts: Wie der 236 Meter lange Koloss gebaut wurde, verschwand und 60 Jahre später wieder entdeckt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/53c0b5f8178deb19ebd4e9e359780acdcc879a51.jpg?x=548&y=366\/hitlers-superschiff-expedition-in-der-ostsee","genre":"Report, Dokumentation","start":1598770500,"stop":1598773500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598773500":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1950, am Anfang des Kalten Krieges: Die Amerikaner befürchten eine Invasion der Roten Armee und bereiten sich auf den Atomkrieg gegen die UdSSR vor. Dabei kommt es an der Westküste Kanadas zu einem dramatischen Zwischenfall. Am 14. Februar 1950 stürzt hier ein Flugzeug mit Nuklearwaffen ab. Der Vorfall wurde 40 Jahre lang geheim gehalten. Allein im Jahr 1950 kam es zu vier weiteren Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1598773500,"stop":1598776800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598776800":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1960: Der Kalte Krieg beherrscht die Vereinigten Staaten. Die Stimmung ist geprägt von Angst und Verunsicherung. Bomber mit Nuklearwaffen sind in ständiger Alarmbereitschaft. In weniger als zwei Stunden soll jedes Ziel in der UdSSR angegriffen werden können. Es kommt zu weiteren Nuklearunfällen. Trotz aller Anstrengungen, die Vorfälle geheim zu halten, hinterlassen sie unauslöschliche Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1598776800,"stop":1598780100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598780100":{"channel":"SPIEGELGESCHICHTE","title":"Diana – Sieben Tage erschüttern die Welt","descr":"Die Dokumentation beleuchtet die Woche nach Prinzessin Dianas Tod und geht der Frage nach, warum Lady Di eine so außergewöhnliche Wirkung auf Menschen in aller Welt hatte. Dabei erzählen unter anderem ihre Söhne Prinz William und Prinz Harry sehr persönlich von ihrem Verhältnis zu ihrer Mutter und von ihrem Trauma auf die Nachricht von ihrem Tod bis hin zum Tag der Beerdigung.","image":"https:\/\/images.tvtv.de\/tvbild\/223b32982910fefbeddbbe6e877bb6814014c9e1.jpg?x=548&y=366\/diana-sieben-tage-erschuettern-die-welt","genre":"Report, Dokumentation","start":1598780100,"stop":1598782800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598782800":{"channel":"SPIEGELGESCHICHTE","title":"Diana – Sieben Tage erschüttern die Welt","descr":"Die Dokumentation beleuchtet die Woche nach Prinzessin Dianas Tod und geht der Frage auf den Grund, wie es kam, dass Diana eine so außergewöhnliche Wirkung auf Menschen in aller Welt hatte. Dabei erzählen unter anderem ihre Söhne Prinz William und Prinz Harry sehr persönlich von ihrem Verhältnis zu ihrer Mutter und von ihrer Reaktion auf die Nachricht von ihrem Tod bis hin zum Tag der Beerdigung.","image":"https:\/\/images.tvtv.de\/tvbild\/f9ad132227e850341ca92d815edd7199593e7f97.jpg?x=548&y=366\/diana-sieben-tage-erschuettern-die-welt","genre":"Report, Dokumentation","start":1598782800,"stop":1598785800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598785800":{"channel":"SPIEGELGESCHICHTE","title":"Glamour, Gold und die Liebe – Europas Königshäuser im Vergleich","descr":"Royal sind sie alle – und trotzdem gibt es Unterschiede bei Europas Königshäusern. Macht, Reichtum und Ansehen sind nicht gleichmäßig verteilt. Politisch spielen die Königsfamilien in Zeiten der Demokratie keine große Rolle. Aber als \"Markenbotschafter\" ihrer Länder sind sie von großer Bedeutung. Sie punkten mit ihrer Tradition und glanzvollen Auftritten. Die Royals wissen genau, was das Publikum fasziniert. Nichts bleibt dabei dem Zufall überlassen. Ganze Heerscharen von Schneidern, Stylisten und PR-Profis machen aus den royalen Familien globale Attraktionen.","image":"https:\/\/images.tvtv.de\/tvbild\/3239afc868f1390f72abb61b0736985ca986fe18.jpg?x=548&y=366\/glamour-gold-und-die-liebe-europas-koenigshaeuser-im-vergleich","genre":"Report, Dokumentation","start":1598785800,"stop":1598788500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598788500":{"channel":"SPIEGELGESCHICHTE","title":"Die Bush-Dynastie","descr":"George Herbert Walker Bush steigt während der Amtszeit von Ronald Reagan zum Vizepräsidenten auf. Seine Ehefrau Barbara gerät in Konflikt mit Präsidentengattin Nancy Reagan. Derweil schwört George Walker Bush dem Alkohol ab und wird Vater von Zwillingen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0807509f90b7956dc7996daf877e092014c6fd6.jpg?x=548&y=366\/die-bush-dynastie","genre":"Report, Dokumentation","start":1598788500,"stop":1598791200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598791200":{"channel":"SPIEGELGESCHICHTE","title":"Die Bush-Dynastie","descr":"1. Staffel, Folge 4: Die Bush-Dynastie ist im Weißen Haus angelangt. Der in einen Skandal verwickelte Neil Bush sieht sich Vorwürfen der Vetternwirtschaft ausgesetzt. George Herbert Walker Bush führt die USA in einen Krieg gegen den Irak. Dann muss die Familie eine bittere Wahlniederlage sowie den Verlust ihrer Matriarchin Dorothy verkraften.","image":"https:\/\/images.tvtv.de\/tvbild\/95e71d9bab4e4ce807a34e1513ffbfe26957a438.jpg?x=548&y=366\/die-bush-dynastie","genre":"Report, Dokumentation","start":1598791200,"stop":1598793900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598793900":{"channel":"SPIEGELGESCHICHTE","title":"1968 – Die Revolte der Jugend","descr":"Wer an gesellschaftliche Umbrüche denkt, kommt an den Ereignissen vor fünfzig Jahren nicht vorbei. Das Wirken der Achtundsechziger füllt ganze Bücherregale. Dabei hat das Jahr 1967 die Welt wohl mehr verändert als alles, was dann folgte. Das Zitat \"Unter den Talaren Muff von tausend Jahren\" stand auf einem Transparent, das am 9. November 1967 vor der Universität Hamburg enthüllt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/182b9d288319aaf325ad97a844f2d2909a6d3b32.jpg?x=548&y=366\/1968-die-revolte-der-jugend","genre":"Report, Dokumentation","start":1598793900,"stop":1598797200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598797200":{"channel":"SPIEGELGESCHICHTE","title":"1968 – Die Revolte der Jugend","descr":"Das Jahr 1968 gilt als zentraler Wendepunkt der modernen Gesellschaft. Das Wirken der Achtundsechziger füllt ganze Bücherregale. Dabei hat das Jahr zuvor, 1967, die Welt wohl mehr verändert als alles, was dann folgte. \"Unter den Talaren Muff von tausend Jahren!\" riefen die Studenten 1968 auf Deutschlands Straßen.","image":null,"genre":"Report, Dokumentation","start":1598797200,"stop":1598800500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"SPIEGELGESCHICHTE","title":"Codename Farewell","descr":"Spionagedrama im Kalten Krieg: Ein sowjetischer Oberst, der für den KGB spioniert, wechselt die Seiten. Er übergibt vertrauliche Informationen an den französischen Geheimdienst, der diese an den amerikanischen Verbündeten weiterleitet. Die Dokumentation geht dem Fall nach und zeigt, welche weitreichende Konsequenzen er mit sich brachte.","image":null,"genre":"Report, Dokumentation","start":1598800500,"stop":1598803800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598803800":{"channel":"SPIEGELGESCHICHTE","title":"Schlachtfelder – Spurensuche an der Ostfront","descr":"1. Staffel, Folge 2: Das Team aus Militär- und Ausgrabungsexperten ist im Westen Lettlands unterwegs. In einer alten Verteidigungsstellung stößt das Team auf Überreste eines menschlichen Skeletts. Wer war der Tote und wie kam er ums Leben? Persönliche Gegenstände, die bei dem Verstorbenen gefunden werden bringen nach Jahrzehnten Licht ins Dunkel.","image":"https:\/\/images.tvtv.de\/tvbild\/bc9e01cc5367bcbc9f2ab1106be42df4d1c91a6f.jpg?x=548&y=366\/schlachtfelder-spurensuche-an-der-ostfront","genre":"Report, Dokumentation","start":1598803800,"stop":1598806800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598806800":{"channel":"SPIEGELGESCHICHTE","title":"Die Macht der Technik","descr":"1. Staffel, Folge 3: Seit die amerikanischen Brüder Orville und Wilbur Wright vor mehr als einhundert Jahren zu den ersten motorisierten Flügen abhoben, hat sich die Luftfahrt rasant entwickelt. Die Episode wirft einen Blick auf die beeindruckende Geschichte des Fliegens.","image":"https:\/\/images.tvtv.de\/tvbild\/1de7ca8455e34a1c38b239c5dbd51d581c1f8fda.jpg?x=548&y=366\/die-macht-der-technik","genre":"Report, Dokumentation","start":1598806800,"stop":1598809500,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598809500":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Er wurde vom Kraft-durch-Freude-Auto der Nazis zum bekanntesten Kleinwagen der Welt: Der VW Käfer läuft, Weltweit, millionenfach, ein Jahrzehnt nach dem anderen. In der NS-Zeit ist der Käfer, anders als versprochen, allerdings gar nicht für die Massen verfügbar und ein reines Propagandainstrument. Erst in der Nachkriegszeit wird der Käfer zum Volks-Wagen und zum Symbol des Wirtschaftswunders.","image":"https:\/\/images.tvtv.de\/tvbild\/f900ca57556952d0666502bcb0d4187e246e78cf.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1598809500,"stop":1598811300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"In der ersten Folge nehmen der Historiker Dan Snow und sein Team die Coast Mountains in Alaska in Angriff, eine Mauer aus Schnee und Felsen, die ihnen den Weg nach Klondike und somit auch zum begehrten Gold versperrt. Auf den Spuren der Goldgräber müssen sie eiskalte Flüsse durchqueren, lawinengefährdete Hänge hinaufsteigen und einen beinahe senkrecht aufragenden Gipfel aus Eis erklimmen.","image":"https:\/\/images.tvtv.de\/tvbild\/452e1094e441edd29cb6cd95998660c37718b655.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598811300,"stop":1598814600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598814600":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"Nachdem sie es durch die Coast Mountains geschafft haben, setzen Dan Snow und sein Team ihren Weg nun auf dem Wasser fort, wo sie mit plötzlichen Wetterumschwüngen und turbulenten Stromschnellen zu kämpfen haben. Ihre Reise wird noch durch die Tatsache erschwert, dass ihnen nur ein einfaches Holzboot zur Verfügung steht, das nach Entwürfen aus der Goldgräberzeit originalgetreu nachgebaut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/995cd406390b935803051c4dbec4868c5b1fe97f.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598814600,"stop":1598817600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598817600":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"Dan Snow und sein Team kommen endlich in Dawson City am Klondike River an. Mithilfe von historischen Aufzeichnungen errichten sie ein Goldgräberlager im Stil des 19. Jahrhunderts, dann geht es ans Goldschürfen. Eine Knochenarbeit, da sie keinerlei moderne Hilfsmittel verwenden. Um auch nur die geringste Chance auf einen Goldfund zu haben, ist ihr Wissen genauso gefragt wie ihre Muskelkraft.","image":"https:\/\/images.tvtv.de\/tvbild\/50702412e3d8e0195109c13a3bbdfad0e33a8849.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598817600,"stop":1598820600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598820600":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Diese Dokumentarreihe schildert die Geschichte des Wilden Westens von 1865 bis 1890. Ergänzt werden die Episoden durch Interviews mit renommierten Historikern, und auch Schauspieler aus bekannten Westernfilmen kommen zu Wort. Für diese Folge widmete sich der Filmautor Robert Redford dem Umfeld von Crazy Horse, einem Oglala-Indianer und Anführer des Little-Big-Horn-Feldzuges von 1876.","image":"https:\/\/images.tvtv.de\/tvbild\/0666ed0ce82c13268b3b4f6a70a66224f93d8aaf.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598820600,"stop":1598823600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598823600":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Robert Redfords Reihe schildert die Geschichte des Wilden Westens. Ergänzt wird die Dokumentation durch Interviews mit Historikern und Schauspielern. Diesmal erzählt Redford die Geschichte des Revolverhelden Billy the Kid, der in das Auffangbecken für Gesetzlose nach Las Vegas floh. Derweil begab sich der Medizinmann Sitting Bull mit der letzten verbliebenen Büffelherde wieder in seine Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/23cefd7718d0f64d8629f1b5e95068e9493d605b.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598823600,"stop":1598826300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598826300":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Die Erfindung der Elektrizität markiert eine neue Ära, und das Land ist immer mehr auf die Ressourcen des Westens angewiesen. Die chaotischen Zustände im Westen sind nun nicht mehr tragbar. Jesse James staunt nicht schlecht, als er entdeckt, dass 10.000 Dollar Kopfgeld auf ihn ausgesetzt sind. Robert Redfords achtteilige Doku-Serie schildert die Geschichte des Wilden Westens von 1865 bis 1890.","image":"https:\/\/images.tvtv.de\/tvbild\/23cefd7718d0f64d8629f1b5e95068e9493d605b.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598826300,"stop":1598829300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598829300":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Amerika schreitet in das neue Jahrhundert. Der Untergang des gesetzlosen Westens findet nun seinen blutigen Höhepunkt. Nach einer Schießerei und dem damit verbundenen Tod seines Bruders nimmt Wyatt Earp das Gesetz in seine Hände und beginnt seinen blutigen Rachefeldzug, der eine Spur der Gewalt quer durch Arizona zieht. Die Doku schildert die Geschichte des Wilden Westens von 1865 bis 1890.","image":"https:\/\/images.tvtv.de\/tvbild\/23cefd7718d0f64d8629f1b5e95068e9493d605b.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598829300,"stop":1598832000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598832000":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"In der ersten Folge nehmen der Historiker Dan Snow und sein Team die Coast Mountains in Alaska in Angriff, eine Mauer aus Schnee und Felsen, die ihnen den Weg nach Klondike und somit auch zum begehrten Gold versperrt. Auf den Spuren der Goldgräber müssen sie eiskalte Flüsse durchqueren, lawinengefährdete Hänge hinaufsteigen und einen beinahe senkrecht aufragenden Gipfel aus Eis erklimmen.","image":"https:\/\/images.tvtv.de\/tvbild\/452e1094e441edd29cb6cd95998660c37718b655.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598832000,"stop":1598835300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598835300":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"Nachdem sie es durch die Coast Mountains geschafft haben, setzen Dan Snow und sein Team ihren Weg nun auf dem Wasser fort, wo sie mit plötzlichen Wetterumschwüngen und turbulenten Stromschnellen zu kämpfen haben. Ihre Reise wird noch durch die Tatsache erschwert, dass ihnen nur ein einfaches Holzboot zur Verfügung steht, das nach Entwürfen aus der Goldgräberzeit originalgetreu nachgebaut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/995cd406390b935803051c4dbec4868c5b1fe97f.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598835300,"stop":1598838600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598838600":{"channel":"SPIEGELGESCHICHTE","title":"Operation Goldrausch","descr":"Dan Snow und sein Team kommen endlich in Dawson City am Klondike River an. Mithilfe von historischen Aufzeichnungen errichten sie ein Goldgräberlager im Stil des 19. Jahrhunderts, dann geht es ans Goldschürfen. Eine Knochenarbeit, da sie keinerlei moderne Hilfsmittel verwenden. Um auch nur die geringste Chance auf einen Goldfund zu haben, ist ihr Wissen genauso gefragt wie ihre Muskelkraft.","image":"https:\/\/images.tvtv.de\/tvbild\/50702412e3d8e0195109c13a3bbdfad0e33a8849.jpg?x=548&y=366\/operation-goldrausch","genre":"Serie, Dokusoap","start":1598838600,"stop":1598841600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598841600":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Tote","descr":"Der Mythos des Wilden Westens bildet den Hintergrund des Rätsels um eine Mumie. Der Legende nach war der Mann einst ein Bandit und Revolverheld. Mit aktuellsten Methoden stellt ein Expertenteam die Legende auf den Prüfstand. Durch Computeranimationen werden Cowboys und Jahrmärkte lebendig und es kommt die Frage auf: Ist die Wahrheit vielleicht noch seltsamer als die Fiktion?","image":"https:\/\/images.tvtv.de\/tvbild\/bcf5163c58baf099f0c91d941d13404f2eed6d4e.jpg?x=548&y=366\/raetselhafte-tote","genre":"Report, Dokumentation","start":1598841600,"stop":1598844300,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598844300":{"channel":"SPIEGELGESCHICHTE","title":"Das Jesusrätsel – Spurensuche im Heiligen Land","descr":"Heute sind sich die Wissenschaftler einig: Jesus hat wirklich gelebt. Er war Jude, wuchs in Nazareth auf, lebte in Galiläa. Aber je mehr wir über seine Zeit und die Entstehung der Bibel wissen, desto deutlicher wird, dass sich nicht alles so abgespielt haben kann, wie es die Autoren der Heiligen Schrift berichten. Der Film \"Das Jesusrätsel\" fragt, wer der historische Jesus wirklich war.","image":"https:\/\/images.tvtv.de\/tvbild\/d1e5f4089f1c4587fd4a25fe4a3b11ea86167606.jpg?x=548&y=366\/das-jesusraetsel-spurensuche-im-heiligen-land","genre":"Report, Dokumentation","start":1598844300,"stop":1598847300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}