{"1599537600":{"channel":"SPIEGELGESCHICHTE","title":"D-Day – Luftschlacht über der Normandie","descr":"Am D-Day startete nicht nur eine riesige Invasion zu Wasser, sondern auch der Einsatz der größten Luftarmada aller Zeiten. Wie wurde diese gewaltige Operation von Luftlandetruppen, Jägern und Bombern getarnt, geplant und durchgeführt? Ein Blick hinter die Kulissen: an der Küste der Normandie, in einem geheimer Kommando-Bunker, einer getarnten Flugzeugfabrik und dem Cockpit eines Flugzeugs.","image":null,"genre":"Report, Dokumentation","start":1599537600,"stop":1599540900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599540900":{"channel":"SPIEGELGESCHICHTE","title":"Operation Overlord – Die Landung in der Normandie","descr":"Im Sommer 1944 landeten die Westalliierten an der Küste der Normandie, um Hitlers Wehrmacht niederzukämpfen. Nie zuvor oder danach hat es eine vergleichbare amphibische Attacke gegeben. Am D-Day, dem 6. Juni, kämpften sich an einem Küstenabschnitt von rund 70 Kilometern Länge 155.000 Männer und 16.000 Panzer, Jeeps und Lastwagen innerhalb von 18 Stunden an mehreren Landungsstellen vorwärts.","image":"https:\/\/images.tvtv.de\/tvbild\/db67b92a608c832ccfc7f9b7c392a36804ed8cae.jpg?x=548&y=366\/operation-overlord-die-landung-in-der-normandie","genre":"Report, Dokumentation","start":1599540900,"stop":1599543600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599543600":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Nach dem Tod seiner Eltern vertrieb sich Adolf Hitler die Zeit in Wien. Er hatte keinen Schulabschluss und wurde zweimal von der Kunstakademie abgelehnt. Hitler lebte in einem Männerwohnheim und besserte sich seine Waisenrente auf, indem er Postkarten malte. Zu Beginn des Ersten Weltkriegs meldete sich Hitler als Freiwilliger in der bayerischen Armee und wurde so ein deutscher Soldat.","image":"https:\/\/images.tvtv.de\/tvbild\/a5c057e080f4bd765f9ecefd7b9dbb9171952afe.jpg?x=548&y=366\/die-hitler-chronik","genre":"Report, Dokumentation","start":1599543600,"stop":1599546900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599546900":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"936 lässt sich Otto I. in Aachen zum König des Ostfränkischen Reiches krönen. Seine Regentschaft ist von Anfang an von diversen Konflikten geprägt, Territorialherrscher und Mitglieder der eigenen Familie lehnen sich gegen ihn auf. Zudem fallen ungarische Invasoren in das Herrschaftsgebiet ein. Wie reagiert Otto und was bedeutet der Angriff für seine Regentschaft?","image":"https:\/\/images.tvtv.de\/tvbild\/bf0b420149a4bfc652ee7b52b7181ff51b9711a5.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1599546900,"stop":1599549600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599549600":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Wer war der Mann, der Jahrzehnte in französischen Gefängnissen verbrachte, ständig eine Maske tragen musste und in den Katakomben der Bastille starb? Manche Forscher glauben, er sei jemand gewesen, den die Öffentlichkeit ohne Gesichtsschutz wiedererkannt hätte. Andere denken, er war der Zwillingsbruder von König Ludwig XIV. und wurde weggeschlossen, weil er eine Bedrohung für den Thron darstellte.","image":"https:\/\/images.tvtv.de\/tvbild\/b45bbb64f800e7be8205218a7849e0e66e3b6302.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1599549600,"stop":1599552600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599552600":{"channel":"SPIEGELGESCHICHTE","title":"Revolutionär! – Ideen, die die Welt veränderten","descr":"Das Teleskop hat die menschliche Sicht auf das Universum und den Platz des Menschen darin verändert. Die Geschichte dieses technischen Wunderwerks beginnt in der Steinzeit mit den Versuchen, die Sterne mithilfe von Steinmonumenten deutlicher sehen zu können. Sie führt über das mittelalterliche Bagdad zu den Glasmachern in Venedig und zu Galileos ersten Himmelsbeobachtungen mit Fernrohren.","image":"https:\/\/images.tvtv.de\/tvbild\/b10b177a07d1d476e58d1c7fd1b327b22fade0b0.jpg?x=548&y=366\/revolutionaer-ideen-die-die-welt-veraenderten","genre":"Report, Dokumentation","start":1599552600,"stop":1599555900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599555900":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Aufstieg und Untergang","descr":"Adolf Hitler steigt vom einfachen Jungen zum Chef der NSDAP auf. Bei den Bamberger Führungstagen 1926 beanspruchte er die alleinige Führung. Doch wie verläuft sein Leben, bevor er zum Führer Deutschlands wird? Wie beeinflusst ihn der Erste Weltkrieg? Und woher nimmt er seine starke Willenskraft? Ein Porträt des schrecklichsten Diktators der Geschichte und wie er aufstieg.","image":"https:\/\/images.tvtv.de\/tvbild\/618b2331137c9bfce6e2e240c5d5f160b05dd870.jpg?x=548&y=366\/hitlers-aufstieg-und-untergang","genre":"Report, Dokumentation","start":1599555900,"stop":1599558600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599558600":{"channel":"SPIEGELGESCHICHTE","title":"Nach dem Endsieg – Hitlers Zukunftspläne","descr":"1. Staffel, Folge 1: Im Zweiten Weltkrieg konnte die Wehrmacht Großbritannien nie erobern. Doch in Berlin war man der Überzeugung, dass der Sieg über die Briten nur eine Frage der Zeit sei und entwarf Pläne für eine Besatzungsherrschaft. Wie sollte die Insel erobert und verändert werden? Und wo sollte das britische Hauptquartier Adolf Hitlers entstehen?","image":"https:\/\/images.tvtv.de\/tvbild\/7ad81b0c0e6b04251903cfcf58b76f5b6e013f37.jpg?x=548&y=366\/nach-dem-endsieg-hitlers-zukunftsplaene","genre":"Report, Dokumentation","start":1599558600,"stop":1599561300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599561300":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"In der Wochenschau wurden im Kino – zu einer Zeit, als noch nicht jeder Haushalt einen Fernseher besaß – vor dem Hauptfilm Berichte über die neuesten politischen, gesellschaftlichen und sportlichen Ereignisse gezeigt. Anhand dieses Materials beleuchtet die Dokureihe in jeder Folge einen Monat deutscher Geschichte – und zwar aus dem Zeitraum von 1949 bis 1970.","image":"https:\/\/images.tvtv.de\/tvbild\/f157cb23f37da5e97bc1550fd2b252d268b05d2f.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1599561300,"stop":1599562200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599562200":{"channel":"SPIEGELGESCHICHTE","title":"Countdown zum Zweiten Weltkrieg","descr":"Am 4. Februar 1938 übernahm Hitler selbst die Befehlsgewalt über die Wehrmacht und gab sie bis zum Untergang nicht mehr ab. Joachim von Ribbentrop wurde Außenminister, Göring zum Feldmarschall und zum Stellvertreter des Führers ernannt. Alle Schlüsselpositionen für den Weg in den Krieg waren in den Händen ergebener Parteigänger. Das neue Team verlor keine Zeit und erhöhte den Druck auf Österreich.","image":"https:\/\/images.tvtv.de\/tvbild\/6d826d0602c8829cea05564c54fe2db105200730.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1599562200,"stop":1599565200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599565200":{"channel":"SPIEGELGESCHICHTE","title":"Aufstieg und Fall des Kommunismus","descr":"Die Politisierung der Arbeiterschaft in Europa ist nicht mehr aufzuhalten. Karl Marx liefert mit seinem Werk \"Das Kapital\" 1867 die Grundlage für revolutionäre Bewegungen in ganz Europa. Die Machtübernahme des Proletariats scheint nur noch eine Frage der Zeit zu sein. Doch der Aufstand der Pariser Kommune 1871 wird niedergeschlagen. Als Reaktion schließen sich die Arbeiterbewegungen zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d1f70fbff0635160e0bed2776a8f541261dd90d.jpg?x=548&y=366\/aufstieg-und-fall-des-kommunismus","genre":"Report, Dokumentation","start":1599565200,"stop":1599567900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599567900":{"channel":"SPIEGELGESCHICHTE","title":"Aufstieg und Fall des Kommunismus","descr":"1902 ist London Hauptquartier der Revolutionäre.1903 kommt es auf dem 2. Parteitag der Sozialdemokratischen Arbeiterpartei Russlands zu einer folgenschweren Abstimmung. Lenin fordert die Umgestaltung in eine revolutionäre Kaderpartei, die den Zaren stürzen soll. Er erringt eine Mehrheit. Doch der erste Versuch, die Machtverhältnisse in St. Petersburg zu verändern, wird 1905 blutig niedergeschlagen","image":"https:\/\/images.tvtv.de\/tvbild\/d1f8d6e0b5f34bec06bfc88815b14b70d45f302a.jpg?x=548&y=366\/aufstieg-und-fall-des-kommunismus","genre":"Report, Dokumentation","start":1599567900,"stop":1599570600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599570600":{"channel":"SPIEGELGESCHICHTE","title":"Hongkong und Taiwan: Kampf um Demokratie","descr":"Seit Mai 2019 erschüttern Demonstrationen und Unruhen die einst so stabile Weltstadt Hongkong. Vor allem junge Hongkonger verlangen mehr demokratische Rechte. Die wohl liberalste Gesellschaftsordnung in ganz Asien genießen die Bürger Taiwans. In den Augen Pekings ist Taiwan allerdings nur eine abtrünnige Provinz, die notfalls auch unter Waffengewalt mit dem Festland wiedervereinigt werden muss.","image":null,"genre":"Report, Dokumentation","start":1599570600,"stop":1599572700,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599572700":{"channel":"SPIEGELGESCHICHTE","title":"Verschollene Filmschätze","descr":"Am 30. Juni 1997 gaben die Briten die Stadt Hongkong an das kommunistische China zurück. Journalisten aus aller Welt berichteten von dem Event; Fernsehsender zeigten die Märsche, Zeremonien und Reden. Doch hinter den Kulissen herrschten diplomatische Spannungen zwischen London und Peking. Warum fand die Übergabe genau am 30. Juni 1997 statt? Und was stand für die beiden Großmächte auf dem Spiel?","image":"https:\/\/images.tvtv.de\/tvbild\/6fc295bdaa8d1c607e0d0f825f7db2946dc989b0.jpg?x=548&y=366\/verschollene-filmschaetze","genre":"Report, Dokumentation","start":1599572700,"stop":1599574500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599574500":{"channel":"SPIEGELGESCHICHTE","title":"Die Bin Laden-Verschwörung","descr":"Am 2. Mai 2011 stürmte ein Elite-Team der US-Special-Forces ein Gebäude in Pakistan und tötete Osama Bin Laden, den weltweit meistgesuchten Terroristen. Doch je mehr Informationen an die Öffentlichkeit drangen, desto mehr Zweifel kamen auf, ob die offizielle Darstellung der Wirklichkeit entspricht. Der Investigativjournalist Seymour Hersh behauptete 2015 sogar, die Geschichte sei erfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2dc9c8e52a6078b7422989c9db6243d75431ec.jpg?x=548&y=366\/die-bin-laden-verschwoerung","genre":"Report, Dokumentation","start":1599574500,"stop":1599576300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599576300":{"channel":"SPIEGELGESCHICHTE","title":"Die Hitler-Chronik","descr":"Zuerst sollte Hitler nur als Spitzel Informationen sammeln, doch dann übernahm er bald die Führungsrolle in der NSDAP. Hitler entdeckte sein Talent als Redner und entwickelte ein modernes Bild der Partei. Der Marsch auf Rom durch die italienischen Faschisten um Mussolini beeindruckte ihn, der eigene Putschversuch scheiterte jedoch, und Hitler wurde in der Strafanstalt Landsberg interniert.","image":"https:\/\/images.tvtv.de\/tvbild\/75b0405a9d03f9cd4967f2333f7d1d492c34936e.jpg?x=548&y=366\/die-hitler-chronik","genre":"Report, Dokumentation","start":1599576300,"stop":1599579600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599579600":{"channel":"SPIEGELGESCHICHTE","title":"Die Deutschen","descr":"Im Investiturstreit kommt es im elften Jahrhundert zum Konflikt zwischen dem römisch-deutschen König Heinrich IV. und Papst Gregor VII.. Im Kern geht es dabei um die Frage, wer Bischöfe einsetzen darf. Wer geht als Sieger aus der Machtprobe hervor und welche Rolle spielt die norditalienische Burg Canossa in dem erbittert geführten Konflikt der beiden Herrscher?","image":"https:\/\/images.tvtv.de\/tvbild\/3055075c4e102fb2803fd0a1fb8ed90160fd986d.jpg?x=548&y=366\/die-deutschen","genre":"Report, Dokumentation","start":1599579600,"stop":1599582600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599582600":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Satanismus ist der direkte Gegenentwurf zum Christentum und der Allmacht Gottes. Anders als die Religion, die sich um Sünde und Vergebung dreht, feiert der Satanismus mit Teufelsanbetung und in schwarzen Messen Lust und Versuchung. Der subversive Kult hat noch heute tausende Anhänger, und die Bewegung erfährt über das Internet eine immer größere Verbreitung.","image":"https:\/\/images.tvtv.de\/tvbild\/b45bbb64f800e7be8205218a7849e0e66e3b6302.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1599582600,"stop":1599585600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599585600":{"channel":"SPIEGELGESCHICHTE","title":"Revolutionär! – Ideen, die die Welt veränderten","descr":"Die Geschichte der Pioniere der Luftfahrt beginnt im Spanien des 9. Jahrhunderts, führt über die genialen Ideen von Leonardo da Vinci und dem ersten Gleiter der Brüder Wright bis ins heutige Jahrtausend der Hyperschallflugzeuge. Die Dokumentation beschreibt die Schwierigkeiten und Rückschläge der Erfinder, die alles daransetzten, um den großen Traum vom Fliegen zu erfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/68435e1217af7d27bd920cc6dfe4b000821651cc.jpg?x=548&y=366\/revolutionaer-ideen-die-die-welt-veraenderten","genre":"Report, Dokumentation","start":1599585600,"stop":1599588900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Als der New Yorker Mafiagangster Johnny Torrio entschied, seine Geschäfte in Chicago weiterzuführen, schloss sich ihm der junge Al Capone an. Es war der Beginn einer neuen Zeit für die Mafia. Zügig bauten sie ein florierendes Syndikat auf, das mit Glücksspiel und Prostitution zu Reichtum kam. Doch dann wurde die Prohibition verkündet und der Einstieg in den Alkoholschmuggel begann.","image":"https:\/\/images.tvtv.de\/tvbild\/cfcbad03edb05ca74e7fb39fff2f34430b808c1c.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1599588900,"stop":1599591600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599591600":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Im Kampf um die Vorherrschaft im Alkoholschmuggel gingen Torrio und Capone eine Allianz mit dem irischen Gangster Dean O'Banion ein. Die beiden spürten, dass sie politischen Rückhalt brauchten, wenn sie ganz Chicago mit ihrer Organisation kontrollieren wollten. Sie begannen, Politiker zu bestechen und fanden in Bürgermeister Thompson einen Partner. Doch dessen Nachfolger ließ sich nicht kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf2581f95053d1fc72bdc68d4d921c20bee002c8.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1599591600,"stop":1599594000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599594000":{"channel":"SPIEGELGESCHICHTE","title":"Anis Amri – Sein Weg zum Terror","descr":"Der junge Tunesier Amri brachte den Terror in die deutsche Hauptstadt, als er am 19. Dezember 2016 mit einem Lkw in einen Berliner Weihnachtsmarkt raste. Elf Menschen starben. Radikalisiert wurde Amri in Italien. Mehr als vier Jahre sass er in italienischen Gefängnissen ein und versteckte sich in der Schweiz. Journalisten der Tageszeitung \"La Repubblica\" zeichnen in diesem Film Amris Leben nach.","image":"https:\/\/images.tvtv.de\/tvbild\/31e1348e7c2caf93feb43d49cef8130d97680a13.jpg?x=548&y=366\/anis-amri-sein-weg-zum-terror","genre":"Report, Dokumentation","start":1599594000,"stop":1599596700,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599596700":{"channel":"SPIEGELGESCHICHTE","title":"Tod auf dem Weihnachtsmarkt","descr":"Berlin, 19. Dezember 2016. Auf dem Breitscheidplatz im Westen der Stadt schlendern die Menschen über den Weihnachtsmarkt. Gegen 20 Uhr findet die Idylle ein jähes Ende: Ein LKW steuert gezielt in die Menschenmenge. Elf Menschen sterben, 55 werden zum Teil schwer verletzt. Am Steuer des Wagens sitzt der tunesische Staatsangehörige Anis Amri, der die Tat im Namen des Islamischen Staates verübt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3e08ff2588dcdff2780e0fce61526ab09f66528a.jpg?x=548&y=366\/tod-auf-dem-weihnachtsmarkt","genre":"Report, Dokumentation","start":1599596700,"stop":1599599700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599599700":{"channel":"SPIEGELGESCHICHTE","title":"9\/11 – Wahrheit, Lüge und Verschwörung","descr":"Seit den Anschlägen des 11. September 2001 halten sich Verschwörungstheorien darüber, was wirklich passiert ist. Einige Angehörige derer, die an diesem Tag ums Leben kamen, sind davon überzeugt, dass sie nicht die ganze Geschichte kennen. Die Dokumentation untersucht, wie berechtigt die Sorge ist, dass die wahren Hintergründe dieses schicksalhaften Tages immer noch verschleiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/6878b5c27620d83c6daeb191dfa9691459a2c194.jpg?x=548&y=366\/911-wahrheit-luege-und-verschwoerung","genre":"Report, Dokumentation","start":1599599700,"stop":1599602400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599602400":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Aufstieg und Untergang","descr":"Adolf Hitler riss die Massen nur durch seinen Auftritt und seine Art zu reden mit. 1928 konnte die NSDAP keinen Wahlsieg erringen, 1933 wurde Hitler bereits als politscher Messias gefeiert. Die Dokumentation zeigt Hitlers Schauspielkunst, die er bei seiner verheerenden Propaganda einsetzt. Die Filmautoren analysieren seine Reden, seine Gestik und seine Selbstinszenierung als Kultfigur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0eb7466f5fad9fb535f8c1ea79b462cd4ec03c1.jpg?x=548&y=366\/hitlers-aufstieg-und-untergang","genre":"Report, Dokumentation","start":1599602400,"stop":1599605400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599605400":{"channel":"SPIEGELGESCHICHTE","title":"Nach dem Endsieg – Hitlers Zukunftspläne","descr":"1. Staffel, Folge 2: Aus Berlin sollte Germania werden – die Hauptstadt eines nationalsozialistischen Weltreiches, umfangreiche architektonische Veränderungen inklusive. Auch andere Städte sollten nach dem Willen der Nazis radikal umgestaltet werden. Nach dem erhofften Endsieg wollten die Nationalsozialisten ihre größenwahnsinnigen architektonischen Pläne und Phantasien global umsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ad81b0c0e6b04251903cfcf58b76f5b6e013f37.jpg?x=548&y=366\/nach-dem-endsieg-hitlers-zukunftsplaene","genre":"Report, Dokumentation","start":1599605400,"stop":1599608400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599608400":{"channel":"SPIEGELGESCHICHTE","title":"Die entschärfte Bombe – Verhinderte Anschläge","descr":"Die Reihe berichtet über Anschläge, die vereitelt werden konnten. Im Februar 2011 kaufte der Student Khalid Ali-M Aldawsari Chemikalien für Bomben. Er recherchierte mögliche Ziele wie den Wohnsitz des ehemaligen US-Präsidenten George W. Bush, sowie Staudämme in Colorado und Kalifornien. Zudem hatte er vor, Sprengstoff in Mietwagen zu deponieren. Das FBI konnte diese Pläne rechtzeitig aufdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/9f0691b739ddf48b6f88f45c050b56f42115ca4d.jpg?x=548&y=366\/die-entschaerfte-bombe-verhinderte-anschlaege","genre":"Report, Dokumentation","start":1599608400,"stop":1599611400,"country":"CZ\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599611400":{"channel":"SPIEGELGESCHICHTE","title":"Anis Amri – Sein Weg zum Terror","descr":"Der junge Tunesier Amri brachte den Terror in die deutsche Hauptstadt, als er am 19. Dezember 2016 mit einem Lkw in einen Berliner Weihnachtsmarkt raste. Elf Menschen starben. Radikalisiert wurde Amri in Italien. Mehr als vier Jahre sass er in italienischen Gefängnissen ein und versteckte sich in der Schweiz. Journalisten der Tageszeitung \"La Repubblica\" zeichnen in diesem Film Amris Leben nach.","image":"https:\/\/images.tvtv.de\/tvbild\/31e1348e7c2caf93feb43d49cef8130d97680a13.jpg?x=548&y=366\/anis-amri-sein-weg-zum-terror","genre":"Report, Dokumentation","start":1599611400,"stop":1599614400,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599614400":{"channel":"SPIEGELGESCHICHTE","title":"Tod auf dem Weihnachtsmarkt","descr":"Berlin, 19. Dezember 2016. Auf dem Breitscheidplatz im Westen der Stadt schlendern die Menschen über den Weihnachtsmarkt. Gegen 20 Uhr findet die Idylle ein jähes Ende: Ein LKW steuert gezielt in die Menschenmenge. Elf Menschen sterben, 55 werden zum Teil schwer verletzt. Am Steuer des Wagens sitzt der tunesische Staatsangehörige Anis Amri, der die Tat im Namen des Islamischen Staates verübt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3e08ff2588dcdff2780e0fce61526ab09f66528a.jpg?x=548&y=366\/tod-auf-dem-weihnachtsmarkt","genre":"Report, Dokumentation","start":1599614400,"stop":1599617100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599617100":{"channel":"SPIEGELGESCHICHTE","title":"Revolutionär! – Ideen, die die Welt veränderten","descr":"Die Geschichte der Pioniere der Luftfahrt beginnt im Spanien des 9. Jahrhunderts, führt über die genialen Ideen von Leonardo da Vinci und dem ersten Gleiter der Brüder Wright bis ins heutige Jahrtausend der Hyperschallflugzeuge. Die Dokumentation beschreibt die Schwierigkeiten und Rückschläge der Erfinder, die alles daransetzten, um den großen Traum vom Fliegen zu erfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/68435e1217af7d27bd920cc6dfe4b000821651cc.jpg?x=548&y=366\/revolutionaer-ideen-die-die-welt-veraenderten","genre":"Report, Dokumentation","start":1599617100,"stop":1599620400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599620400":{"channel":"SPIEGELGESCHICHTE","title":"Auf Sendung","descr":"Das Unheil nimmt in Morris am 3. April 1974 seinen Ausgang. In der Kleinstadt im US-Bundesstaat Illinois tritt der erste einer Reihe von Tornados auf, die in den kommenden Stunden den Mittleren Westen der Vereinigten Staaten verwüsten werden. Die verheerende Naturkatastrophe fordert über dreihundert Todesopfer.","image":"https:\/\/images.tvtv.de\/tvbild\/f03562ff34b264ab234c87a30f3ff520997e6203.jpg?x=548&y=366\/auf-sendung","genre":"Report, Dokumentation","start":1599620400,"stop":1599623400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599623400":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"November 1951: Schmuggel an Westgrenze\/neue Opel-Teststrecke \/ moderne Heiratsvermittlung \/ Inspektion der Berliner Katakomben \/ Schiffsunfall \/ US-Impfstoff für Kinder \/ Wintermode \/ Karnevalsbeginn \/Gründung des \"Bundes der Vertriebenen Deutschen\" \/ UNO-Tagung zu gesamtdeutschen Wahlen \/ Fußball \/ Gedenkfeier für Opfer des Stalinismus","image":"https:\/\/images.tvtv.de\/tvbild\/f7e4dbff6934bcf9cd39a0dcbd3739672aa4c988.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1599623400,"stop":1599624300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}