{"1598673600":{"channel":"SPIEGELGESCHICHTE","title":"The Nineties","descr":"Das Fernsehen schaffte in den 1990er-Jahren den Schritt aus dem Schatten des großen Bruders Kino. Durch mehr Sendungen, mehr Autoren und berühmte Schauspieler wurden die Inhalte mutiger und abwechslungsreicher. Das Fernsehen entwickelte auch neue Formate, die anders waren als die Familiensendungen aus den 1980er-Jahren – Serienstars wurden zu Filmstars und Hollywoodstars traten in Serien auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c2ed2e1c95303bdda4521f9633b36364ae37eaca.jpg?x=548&y=366\/the-nineties","genre":"Report, Dokumentation","start":1598673600,"stop":1598676300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598676300":{"channel":"SPIEGELGESCHICHTE","title":"Speed Dreams – Rekorde in der Salzwüste","descr":"Fünf britische Rennteams bereiten sich auf die Salzwüste von Bonneville im US-Bundesstaat Utah vor. Die Tüftler hoffen bei der jährlich veranstalteten \"Bonneville Speed Week\" Geschwindigkeitsrekorde zu brechen. Der Tag der Abreise nach Bonneville rückt immer näher. Doch davor stellt sich eine entscheidende Frage: Sind die Maschinen fahrtüchtig oder war die monatelange Arbeit umsonst?","image":"https:\/\/images.tvtv.de\/tvbild\/0d22ccd382f39049c709af6935ba0cc0a5e9d804.jpg?x=548&y=366\/speed-dreams-rekorde-in-der-salzwueste","genre":"Report, Dokumentation","start":1598676300,"stop":1598679600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598679600":{"channel":"SPIEGELGESCHICHTE","title":"Im Großstadtdschungel – die Geschichte der SUV","descr":"1. Staffel, Folge 9: Der Automobilhersteller Porsche entschloss sich um die Jahrtausendwende zu einem gewagten Schritt. Standen bis dahin Sportwagen im Mittelpunkt der Produktpalette, erfolgte im Jahr 2002 die Einführung des Cayenne. Das erste SUV der Zuffenhausener Autoschmiede erwies sich als Verkaufserfolg und ist mittlerweile auch mit Hybrid-Motorisierung erhältlich.","image":null,"genre":"Report, Dokumentation","start":1598679600,"stop":1598682600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598682600":{"channel":"SPIEGELGESCHICHTE","title":"Im Großstadtdschungel – die Geschichte der SUV","descr":"Bereits in den 1980er Jahren sammelte Lamborghini Erfahrungen im Bau von Geländewagen. Doch es wurden nur wenige Exemplare verkauft. Die Fertigung wurde eingestellt. Seit 2017 bietet Lamborghini mit nun erneut ein SUV an. Sein geringes Gesamtgewicht und sein leistungsstarker Vierliter-V8-Motor machen den Urus mit 305 Stundenkilometern zum weltweit schnellsten unter den in Serie gebauten SUVs.","image":null,"genre":"Report, Dokumentation","start":1598682600,"stop":1598685900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598685900":{"channel":"SPIEGELGESCHICHTE","title":"Der Südwesten von oben","descr":"Egal ob Badesee, Trinkwasserreservoir oder Stromspeicher: Die Seen im Südwesten Deutschlands erfüllen diverse Funktionen. Aus der Vogelperspektive bietet sich dem Zuschauer ein neuer Blick auf Bodensee, Talsperren und die Maare der Vulkaneifel. Kombiniert werden die Luftaufnahmen mit spannenden Porträts der Menschen, die an den Ufern der Gewässer leben und arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/87d146eef4a68aa989c062b150904617214f1e4b.jpg?x=548&y=366\/der-suedwesten-von-oben","genre":"Report, Reportage","start":1598685900,"stop":1598688600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598688600":{"channel":"SPIEGELGESCHICHTE","title":"Abenteuer Neuseeland","descr":"Auf den Inseln Neuseelands betreiben verschiedene Wissenschaftler ihre Forschungen in unterschiedlichen naturwissenschaftlichen Gebieten. Unter anderem ein Geologe, der dem Vulkanismus auf den Grund geht, eine Ornithologin, die die Flugroute von Zugvögeln erforscht und ein Meeresbiologe, der sich der Rettung der Schwertwale verschrieben hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3ebad777466cb0e7bebd58b3bf6e64b4bb751a6e.jpg?x=548&y=366\/abenteuer-neuseeland","genre":"Report, Dokumentation","start":1598688600,"stop":1598691300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598691300":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Der Gedanke eines Autos für alle entsteht bereits in der Weimarer Republik. 1925 entwirft der Ungar Bela Barenyi einen brauchbaren \"Volkswagen\" – die eigentliche Basis des VW Käfer und Grundlage späterer Entwürfe von Ferdinand Porsche. In der NS-Zeit verspricht der Bau riesiger Produktionsanlagen in Niedersachsen das Auto für die Massen. Doch die Werkshallen dienen anderen Zwecken...","image":"https:\/\/images.tvtv.de\/tvbild\/eb461f46eab4eca727cd9b7d3c13a85bab356333.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1598691300,"stop":1598693100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598693100":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Der Ölpreisschock bringt VW in den 1970er Jahren in die Krise. Für den Käfer ist kein Nachfolger in Sicht. Die Firma hält lange am luftgekühlten Motor fest. Ein Fehler, der Volkswagen fast in die Pleite treibt, denn die Konkurrenz ist schon weiter. Erst der Golf bringt VW zurück in die schwarzen Zahlen. Mit ihm schafft auch eine neue Fahrzeugkategorie den Durchbruch: die \"Kompaktklasse\".","image":"https:\/\/images.tvtv.de\/tvbild\/eb461f46eab4eca727cd9b7d3c13a85bab356333.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1598693100,"stop":1598694600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598694600":{"channel":"SPIEGELGESCHICHTE","title":"Vom Kind zum Krieger","descr":"Bis heute ranken sich zahlreiche Legenden um den Orden der Tempelritter. Nach seiner Gründung im 12. Jahrhundert stieg er schnell zu großer Macht auf. Seine Mitglieder wurden für ihre Kampfkunst gefürchtet. Abseits des Schlachtfeldes führten sie ein Leben voller Entbehrungen. Auch ein französischer Adeliger, der dem Orden beitrat und dessen Leben in diesem Film beispielhaft porträtiert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5de821a8f0913dfbc4d7e204740fd0dca6dfcf.jpg?x=548&y=366\/vom-kind-zum-krieger","genre":"Report, Dokumentation","start":1598694600,"stop":1598697300,"country":"CZ","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598697300":{"channel":"SPIEGELGESCHICHTE","title":"Vom Kind zum Krieger","descr":"Die römische Armee gilt als modernste Streitkraft ihrer Zeit. Unterstützt wird sie von Hilfstruppen, in denen Männer verbündeter Völker Dienst leisten. Die Dokumentation stellt ein Mitglied der sogenannten Auxiliartruppen vor: ein Porträt des harten Soldatenalltag der Söldner und Rückblick auf eine blutige Schlacht zwischen Römern und Germanen, die ein überraschendes Ende nahm.","image":"https:\/\/images.tvtv.de\/tvbild\/ecef582160823a42c3493cd7e1d8d484b6550c73.jpg?x=548&y=366\/vom-kind-zum-krieger","genre":"Report, Dokumentation","start":1598697300,"stop":1598700000,"country":"CZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598700000":{"channel":"SPIEGELGESCHICHTE","title":"Rom am Rhein","descr":"In Germanien kommt es zu blutigen Auseinandersetzungen zwischen Römern und Germanen, als diese sich gegen die fremde Herrschaft zur Wehr setzen. In der Schlacht im Teutoburger Wald im Jahr 9 n.Chr. erlitten die römischen Truppen eine vernichtende Niederlage. Gut sechs Jahrzehnte später hielt der Aufstand des Bataverstammes die Provinz Niedergermanien rund ein Jahr lang in Atem.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaf8ada723f178d0e160ba452443000259cae11.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1598700000,"stop":1598703000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598703000":{"channel":"SPIEGELGESCHICHTE","title":"Rom am Rhein","descr":"Im zweiten Jahrhundert nach Christus erlebt die römische Herrschaft am Rhein ihre Blütezeit. Links des Stroms sind eine Reihe von Siedlungen und Städten entstanden, in denen Römer und Germanen Handel treiben und friedlich miteinander leben. Viele Legionäre haben sich nach ihrer Armeezeit in Germanien zur Ruhe gesetzt. Doch der Frieden ist in Gefahr. Vom Ostufer des Rheins brechen Alemannen und Franken immer wieder zu Raubzügen in die linksrheinische Provinz Niedergermanien auf. Auch ein eigens errichteter Schutzwall schreckt die Barbaren längst nicht immer ab.","image":"https:\/\/images.tvtv.de\/tvbild\/dd0766512a7bbb4920a0fff6b048f9545bd08c07.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1598703000,"stop":1598705700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598705700":{"channel":"SPIEGELGESCHICHTE","title":"Rom am Rhein","descr":"Im Jahr 367 fallen wilde Germanen in Mainz ein, verschleppen viele seiner Bewohner und plündern die Stadt. Ein Jahr später folgt ein Kriegszug der Römer gegen die Alemannen auf der Ostseite des Rheins. In der Schlacht von Solicinium triumphiert Rom und kann seine Macht in der Region noch einmal festigen ehe sie im 5. Jahrhundert schließlich zu Ende geht.","image":"https:\/\/images.tvtv.de\/tvbild\/6aae78c40647b599968b8612e86a194caab06dd2.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1598705700,"stop":1598708700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598708700":{"channel":"SPIEGELGESCHICHTE","title":"Das Jesusrätsel – Spurensuche im Heiligen Land","descr":"Heute sind sich die Wissenschaftler einig: Jesus hat wirklich gelebt. Er war Jude, wuchs in Nazareth auf, lebte in Galiläa. Aber je mehr wir über seine Zeit und die Entstehung der Bibel wissen, desto deutlicher wird, dass sich nicht alles so abgespielt haben kann, wie es die Autoren der Heiligen Schrift berichten. Der Film \"Das Jesusrätsel\" fragt, wer der historische Jesus wirklich war.","image":"https:\/\/images.tvtv.de\/tvbild\/d1e5f4089f1c4587fd4a25fe4a3b11ea86167606.jpg?x=548&y=366\/das-jesusraetsel-spurensuche-im-heiligen-land","genre":"Report, Dokumentation","start":1598708700,"stop":1598711400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598711400":{"channel":"SPIEGELGESCHICHTE","title":"Krankenakte Habsburg – Die Leiden von Sisi & Co.","descr":"Liest man in den Rezeptbüchern des Wiener Hofes, so erschließen sich aus den dortigen Eintragungen nicht nur die Kranken-, sondern auch die Lebensgeschichten der Habsburger. Die scheinheilige Doppelmoral hatte schwere Konsequenzen und die horrende Zahl der mit einer Geschlechtskrankheit Infizierten war erschreckend.","image":"https:\/\/images.tvtv.de\/tvbild\/f68d12a3ccd10832586ca5a047586b4b3f71c3a3.jpg?x=548&y=366\/krankenakte-habsburg-die-leiden-von-sisi-co","genre":"Report, Dokumentation","start":1598711400,"stop":1598714400,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598714400":{"channel":"SPIEGELGESCHICHTE","title":"Sisi und der Anarchist – Das Attentat auf die Kaiserin","descr":"Am 10. September 1898 stieß der italienische Anarchist Luigi Lucheni am Genfer See Elisabeth von Österreich eine spitze Feile in die Brust. Die Kaiserin verblutete in kürzester Zeit. Lucheni wurde sofort verhaftet. Was trieb ihn zu der Tat? Welchen Einfluss auf den Lauf der Geschichte hatte die anarchistische Szene, die damals ganz Europa mit blutigen Anschlägen überzog?","image":null,"genre":"Report, Dokumentation","start":1598714400,"stop":1598717400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598717400":{"channel":"SPIEGELGESCHICHTE","title":"Diana – Sieben Tage erschüttern die Welt","descr":"Die Dokumentation beleuchtet die Woche nach Prinzessin Dianas Tod und geht der Frage nach, warum Lady Di eine so außergewöhnliche Wirkung auf Menschen in aller Welt hatte. Dabei erzählen unter anderem ihre Söhne Prinz William und Prinz Harry sehr persönlich von ihrem Verhältnis zu ihrer Mutter und von ihrem Trauma auf die Nachricht von ihrem Tod bis hin zum Tag der Beerdigung.","image":"https:\/\/images.tvtv.de\/tvbild\/223b32982910fefbeddbbe6e877bb6814014c9e1.jpg?x=548&y=366\/diana-sieben-tage-erschuettern-die-welt","genre":"Report, Dokumentation","start":1598717400,"stop":1598720100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598720100":{"channel":"SPIEGELGESCHICHTE","title":"Diana – Sieben Tage erschüttern die Welt","descr":"Die Dokumentation beleuchtet die Woche nach Prinzessin Dianas Tod und geht der Frage auf den Grund, wie es kam, dass Diana eine so außergewöhnliche Wirkung auf Menschen in aller Welt hatte. Dabei erzählen unter anderem ihre Söhne Prinz William und Prinz Harry sehr persönlich von ihrem Verhältnis zu ihrer Mutter und von ihrer Reaktion auf die Nachricht von ihrem Tod bis hin zum Tag der Beerdigung.","image":"https:\/\/images.tvtv.de\/tvbild\/f9ad132227e850341ca92d815edd7199593e7f97.jpg?x=548&y=366\/diana-sieben-tage-erschuettern-die-welt","genre":"Report, Dokumentation","start":1598720100,"stop":1598723100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598723100":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Der griechisch-britische Konstrukteur Alec Issigonis erschafft Anfang der 1960er Jahre einen Kleinstwagen, der Geschichte schreibt. Vier Personen haben Platz auf drei Metern Länge: Der Austin Mini ist ein Raumwunder. Fahrer aus allen gesellschaftlichen Schichten schließen das Auto über Jahrzehnte hinweg ins Herz. Pfiffige Technik verschafft dem knubbeligen Briten unerwartete Erfolge im Rennsport.","image":"https:\/\/images.tvtv.de\/tvbild\/eb461f46eab4eca727cd9b7d3c13a85bab356333.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1598723100,"stop":1598724900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Superschiff – Expedition in der Ostsee","descr":"Im Jahr 2006 stoßen Arbeiter einer Ölfirma in der Ostsee auf das Wrack des ersten und einzigen Flugzeugträgers der Nazis. In 80 Metern Tiefe findet man Hitlers Superschiff, das seit dem Zweiten Weltkrieg Rätsel aufgibt: die \"Graf Zeppelin\". Nun erschließt sich die ganze Geschichte des Großprojekts: Wie der 236 Meter lange Koloss gebaut wurde, verschwand und 60 Jahre später wieder entdeckt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/53c0b5f8178deb19ebd4e9e359780acdcc879a51.jpg?x=548&y=366\/hitlers-superschiff-expedition-in-der-ostsee","genre":"Report, Dokumentation","start":1598724900,"stop":1598727900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598727900":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Hofstaat","descr":"Als Adolf Hitler aus dem Ersten Weltkrieg nach München zurückkehrte, war er ohne Beruf und hatte keine Freunde. In der Propagandaabteilung der Reichswehr wurde er 1919 zum Redner ausgebildet. Nach und nach bildete sich ein Kreis von Unterstützern. Dazu zählten Rudolf Heß, Ernst Röhm und die Wagner-Familie in Bayreuth. 1923 wagte Hitler einen Putsch gegen die Weimarer Demokratie.","image":"https:\/\/images.tvtv.de\/tvbild\/a817ee81dd7edad3042e3ad1a092e15b6edc1abf.jpg?x=548&y=366\/hitlers-hofstaat","genre":"Report, Dokumentation","start":1598727900,"stop":1598730600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598730600":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Hofstaat","descr":"Als Adolf Hitler 1933 zum Reichskanzler ernannt wird, geht es jetzt für sein engstes Umfeld darum, die Gunst des Diktators zu behalten. Wer sich ihm in den Weg stellt, wie Ernst Röhm, wird kaltblütig ermordet. Eva Braun und Sekretär Martin Bormann kontrollieren den Zugang zum \"Führer\". Albert Speer steigt zum hochbezahlten Architekten und schließlich zum allgewaltigen Rüstungsminister auf.","image":"https:\/\/images.tvtv.de\/tvbild\/19c08d40916cda1254ff037dc8c9a67503a8e261.jpg?x=548&y=366\/hitlers-hofstaat","genre":"Report, Dokumentation","start":1598730600,"stop":1598733300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598733300":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Der amerikanische Bürgerkrieg endet 1865 und die Nation blickt Richtung Westen. Im Süden herrschen jedoch nach wie vor Unruhen und Jesse James, ein rebellischer Kämpfer und politisch orientierter Gesetzloser, poliert die Waffen. Robert Redfords achtteilige Doku-Serie schildert die Geschichte des Wilden Westens von 1865 bis 1890. Ergänzt wird die Doku durch Interviews mit renommierten Historikern.","image":"https:\/\/images.tvtv.de\/tvbild\/f47dacc5e2a911b77527edd29b513e7060995b06.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598733300,"stop":1598736300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598736300":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Unruhen im Süden, Krieg mit den Prärie-Indianern im Westen: Amerikas Militär ist überall und nirgendwo. Anstatt den kostspieligen Krieg mit den Sioux-Indianern fortzuführen, entschließt sich Präsident Ulysses S. Grant für eine Politik des Friedens. Die Doku-Serie schildert die Geschichte des Wilden Westens von 1865 bis 1890. Ergänzt wird die Dokumentation durch Interviews mit Historikern.","image":"https:\/\/images.tvtv.de\/tvbild\/04f686db4e981a5e7c0665a3bc46857f893e5f6a.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598736300,"stop":1598739000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598739000":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Die Depression wirkte sich auch auf Amerika aus. Als Lieutenant Colonel George Custer Gerüchte bestätigte, denen zufolge große Mengen Gold im heiligen Gebiet der Sioux-Indianer zu finden sei, brach der Präsident seinen Friedenspakt mit den Sioux und verjagte Crazy Horse und Sitting Bull aus dem Land, das ihnen versprochen wurde. Diese Dokumentarreihe schildert die Geschichte des Wilden Westens.","image":"https:\/\/images.tvtv.de\/tvbild\/0666ed0ce82c13268b3b4f6a70a66224f93d8aaf.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598739000,"stop":1598742000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598742000":{"channel":"SPIEGELGESCHICHTE","title":"Der Wilde Westen – Die wahre Geschichte","descr":"Stets auf der Suche nach dem Reichtum vergangener Tage, stürmt Lt. Colonel George Custer ein indianisches Gebiet in der \"Schlacht am Little Bighorn\". Crazy Horse und Sitting Bull leisten erbitterte Gegenwehr. Es gelingt ihnen, Custers Truppe bis auf den letzen Mann auszulöschen. – Robert Redfords achtteilige Doku-Serie schildert die Geschichte des Wilden Westens von 1865 bis 1890.","image":"https:\/\/images.tvtv.de\/tvbild\/9e7df8166aefea7a1073b336670b02841ea1575f.jpg?x=548&y=366\/der-wilde-westen-die-wahre-geschichte","genre":"Report, Dokumentation","start":1598742000,"stop":1598744700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598744700":{"channel":"SPIEGELGESCHICHTE","title":"Erfinder unterm Hakenkreuz","descr":"Im Dritten Reich nutzen begabte Erfinder und Pioniere die Möglichkeiten unter den Nazis, gleichzeitig wurden sie von den Nazis für ihre Zwecke vereinnahmt: Gunther Burstyn, der Erfinder eines Vorläufers des Panzers und Flugzeugpionier Ernst Heinkel. Viktor Schauberger, Erfinder der \"Repulsine\" und Felix Wankel, der Erfinder des \"Wankelmotors\".","image":null,"genre":"Report, Dokumentation","start":1598744700,"stop":1598748000,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598748000":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Hofstaat","descr":"Als Adolf Hitler aus dem Ersten Weltkrieg nach München zurückkehrte, war er ohne Beruf und hatte keine Freunde. In der Propagandaabteilung der Reichswehr wurde er 1919 zum Redner ausgebildet. Nach und nach bildete sich ein Kreis von Unterstützern. Dazu zählten Rudolf Heß, Ernst Röhm und die Wagner-Familie in Bayreuth. 1923 wagte Hitler einen Putsch gegen die Weimarer Demokratie.","image":"https:\/\/images.tvtv.de\/tvbild\/a817ee81dd7edad3042e3ad1a092e15b6edc1abf.jpg?x=548&y=366\/hitlers-hofstaat","genre":"Report, Dokumentation","start":1598748000,"stop":1598750700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598750700":{"channel":"SPIEGELGESCHICHTE","title":"Hitlers Hofstaat","descr":"Als Adolf Hitler 1933 zum Reichskanzler ernannt wird, geht es jetzt für sein engstes Umfeld darum, die Gunst des Diktators zu behalten. Wer sich ihm in den Weg stellt, wie Ernst Röhm, wird kaltblütig ermordet. Eva Braun und Sekretär Martin Bormann kontrollieren den Zugang zum \"Führer\". Albert Speer steigt zum hochbezahlten Architekten und schließlich zum allgewaltigen Rüstungsminister auf.","image":"https:\/\/images.tvtv.de\/tvbild\/19c08d40916cda1254ff037dc8c9a67503a8e261.jpg?x=548&y=366\/hitlers-hofstaat","genre":"Report, Dokumentation","start":1598750700,"stop":1598753700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1950, am Anfang des Kalten Krieges: Die Amerikaner befürchten eine Invasion der Roten Armee und bereiten sich auf den Atomkrieg gegen die UdSSR vor. Dabei kommt es an der Westküste Kanadas zu einem dramatischen Zwischenfall. Am 14. Februar 1950 stürzt hier ein Flugzeug mit Nuklearwaffen ab. Der Vorfall wurde 40 Jahre lang geheim gehalten. Allein im Jahr 1950 kam es zu vier weiteren Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1598753700,"stop":1598757000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598757000":{"channel":"SPIEGELGESCHICHTE","title":"Broken Arrows – Die verlorenen Bomben des Kalten Krieges","descr":"1960: Der Kalte Krieg beherrscht die Vereinigten Staaten. Die Stimmung ist geprägt von Angst und Verunsicherung. Bomber mit Nuklearwaffen sind in ständiger Alarmbereitschaft. In weniger als zwei Stunden soll jedes Ziel in der UdSSR angegriffen werden können. Es kommt zu weiteren Nuklearunfällen. Trotz aller Anstrengungen, die Vorfälle geheim zu halten, hinterlassen sie unauslöschliche Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5e37af5b8c582321af812790df974e969cbbc9.jpg?x=548&y=366\/broken-arrows-die-verlorenen-bomben-des-kalten-krieges","genre":"Report, Dokumentation","start":1598757000,"stop":1598760000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}