{"1601439600":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"Oktober 1951: Diskussion über gesamtdeutsche Wahlen \/ Erfindermesse \/ hohe Anzahl von Verkehrstoten \/ Herzog von Windsor erstmals wieder in Deutschland \/ Hafenarbeiter beklagen hohe Preise \/ Wiederaufbau des Berliner Sportpalastes \/ Flugblattaktion für Aufklärung in Sowjetzone \/ Almabtrieb am Königssee \/ US-Manöver \/ Westmächte befürworten deutsche Einheit \/ Adenauer: Festhalten an Ostgebieten","image":"https:\/\/images.tvtv.de\/tvbild\/f7e4dbff6934bcf9cd39a0dcbd3739672aa4c988.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1601439600,"stop":1601440500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601440500":{"channel":"SPIEGELGESCHICHTE","title":"Car Legends","descr":"Er wurde vom Kraft-durch-Freude-Auto der Nazis zum bekanntesten Kleinwagen der Welt: Der VW Käfer läuft, Weltweit, millionenfach, ein Jahrzehnt nach dem anderen. In der NS-Zeit ist der Käfer, anders als versprochen, allerdings gar nicht für die Massen verfügbar und ein reines Propagandainstrument. Erst in der Nachkriegszeit wird der Käfer zum Volks-Wagen und zum Symbol des Wirtschaftswunders.","image":"https:\/\/images.tvtv.de\/tvbild\/f900ca57556952d0666502bcb0d4187e246e78cf.jpg?x=548&y=366\/car-legends","genre":"Report, Dokumentation","start":1601440500,"stop":1601442000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601442000":{"channel":"SPIEGELGESCHICHTE","title":"Die Alpen von oben","descr":"Von der Festspielstadt Salzburg geht es es weiter nach Ramsau am Dachstein, wo seit über 500 Jahren Loden hergestellt wird. Vom Pongau fliegt der Hubschrauber weiter zu den Dreitausendern der Hohen Tauern und dem Großglockner, dem höchsten Berg Österreichs. Ein Wanderreiter erklimmt die Tauern auf den historischen Pfaden der Säumer, die schon im Mittelalter Waren über die Alpen transportierten.","image":"https:\/\/images.tvtv.de\/tvbild\/d66adcc5de419413e9b0a574862b6c36d70675e7.jpg?x=548&y=366\/die-alpen-von-oben","genre":"Report, Dokumentation","start":1601442000,"stop":1601445300,"country":"D\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601445300":{"channel":"SPIEGELGESCHICHTE","title":"Der Heilige Krieg","descr":"Als Mohammed Anfang des 7. Jahrhunderts begann, den Islam zu predigen, verließ er sich zunächst ausschließlich auf die Überzeugungskraft seiner Worte. Doch bald entwickelte sich der Islam zu einer Religion, die wie das Christentum einen universellen Anspruch verfocht – auch durch das Schwert. Es war nur eine Frage der Zeit, bis die beiden monotheistischen Weltreligionen aufeinandertreffen würden.","image":"https:\/\/images.tvtv.de\/tvbild\/ce0650b1666929feb7263c954ad3347f39deab47.jpg?x=548&y=366\/der-heilige-krieg","genre":"Report, Dokumentation","start":1601445300,"stop":1601448000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601448000":{"channel":"SPIEGELGESCHICHTE","title":"Aufgedeckt: Geheimnisse des Altertums","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/bc325fc156f08073a76382c2875e6b8952500789.jpg?x=548&y=366\/aufgedeckt-geheimnisse-des-altertums","genre":"Report, Dokumentation","start":1601448000,"stop":1601451000,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601451000":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Vampire sind mystische Horrorgestalten, die der Legende nach nachts aus ihren Särgen steigen und sich sich von tierischem oder sogar menschlichem Blut ernähren. Es sind furchterregende Erscheinungen mit scharfen Zähnen, die sie in den Hals ihres Opfers schlagen. Doch wie viel Wahrheit steckt hinter diesen Legenden? Wo liegen ihre Ursprünge und warum faszinieren sie die Menschen bis heute?","image":"https:\/\/images.tvtv.de\/tvbild\/b45bbb64f800e7be8205218a7849e0e66e3b6302.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1601451000,"stop":1601453700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601453700":{"channel":"SPIEGELGESCHICHTE","title":"Außer Kontrolle","descr":"Über anderthalb Millionen Barrel Rohöl strömen vor der Küste der Bretagne ins Meer und verursachen eine verheerende Umweltkatastrophe. So geschehen im März 1978, als der Supertanker Amoco Cadiz im Ärmelkanal auf Grund lief. Die Dokumentation zeichnet die dramatischen Ereignisse nach und zeigt die katastrophalen Folgen des Tankerunglücks.","image":"https:\/\/images.tvtv.de\/tvbild\/eceef987dc0e8e45de3f7324b0c09af0b415aa0f.jpg?x=548&y=366\/ausser-kontrolle","genre":"Report, Dokumentation","start":1601453700,"stop":1601457300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601457300":{"channel":"SPIEGELGESCHICHTE","title":"Der Zweite Weltkrieg","descr":"Am 20. März 1945 empfing Adolf Hitler im Garten der Reichskanzlei zwanzig Angehörige der Hitlerjugend, die nach Ansicht des Regimes militärisch besonders in Erscheinung getreten waren. Um den irrsinnigen Traum vom Endsieg weiter zu verfolgen, schickte die Diktatur in der letzten Phase des Krieges skrupellos immer jüngere Jahrgänge an die Front. Dabei war der Konflikt längst verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/9a817b28ce44d74f4dba7181dad41be9a2ca4e3d.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1601457300,"stop":1601460000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601460000":{"channel":"SPIEGELGESCHICHTE","title":"Der Zweite Weltkrieg","descr":"Mit dem Selbstmord der prominenten Nationalsozialisten Hitler und Goebbels findet das \"Tausendjährige Reich\" ein jähes Ende. Die Alliierten übernehmen die Regierungsgewalt in Deutschland. Während der Krieg in Europa zu Ende geht, liefern sich amerikanische und japanische Truppen weiter erbitterte Gefechte im Pazifik, bis der Einsatz einer neuen Waffe alles ändert.","image":"https:\/\/images.tvtv.de\/tvbild\/9e82e2a6cd9c157825a0cb8f3d2ef077f0a7754e.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1601460000,"stop":1601463000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601463000":{"channel":"SPIEGELGESCHICHTE","title":"Deutschland, deine Geschichte – Das Beste aus der Deutschen Wochenschau","descr":"In der Wochenschau wurden im Kino – zu einer Zeit, als noch nicht jeder Haushalt einen Fernseher besaß – vor dem Hauptfilm Berichte über die neuesten politischen, gesellschaftlichen und sportlichen Ereignisse gezeigt. Anhand dieses Materials beleuchtet die Dokureihe in jeder Folge einen Monat deutscher Geschichte – und zwar aus dem Zeitraum von 1949 bis 1970.","image":"https:\/\/images.tvtv.de\/tvbild\/f7e4dbff6934bcf9cd39a0dcbd3739672aa4c988.jpg?x=548&y=366\/deutschland-deine-geschichte-das-beste-aus-der-deutschen-wochenschau","genre":"Report, Dokumentation","start":1601463000,"stop":1601463900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601463900":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Für die Chicagoer Mobster war der Einstieg in Las Vegas schwierig, denn die New Yorker Mafia regierte bereits die Stadt. Doch es kam zu einer gut organisierten Partnerschaft und zur Erschließung neuer Geldquellen. Die Führung um Tony Accardo expandierte und finanzierte den Bau neuer Casinos im Spielerparadies. Das Geld lieferte Jimmy Hoffa, der Boss einer der größten Gewerkschaften des Landes.","image":"https:\/\/images.tvtv.de\/tvbild\/d87b662f4eff3da0d6495a75910efabd44afbd54.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1601463900,"stop":1601466600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601466600":{"channel":"SPIEGELGESCHICHTE","title":"Mafia – Die Paten von Chicago","descr":"Mafiaboss Tony Accardo zieht geschickt alle Fäden, um die Organisation zu stabilisieren. Er entscheidet sich, die Casinos in Las Vegas zu verkaufen. Mit großen Gewinnen beenden sie die Geschäfte in Las Vegas. Boss Accardo entledigt sich in einem finalen Feldzug seiner ärgsten Widersacher, und zieht sich nach mehr als 70 Jahren zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ef0142356a8886753b96f809900037aac9a605cf.jpg?x=548&y=366\/mafia-die-paten-von-chicago","genre":"Report, Dokumentation","start":1601466600,"stop":1601469000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601469000":{"channel":"SPIEGELGESCHICHTE","title":"Sündenbabel Berlin – Metropole des Verbrechens 1918-1933","descr":"So ausgelassen getanzt, getrunken und gefeiert wird im Berlin der 1920-Jahre wie in kaum einer anderen Weltstadt. Von der einfachen Kaschemme am Schlesischen Bahnhof bis zum mondänen Amüsierpalast an der Friedrichstraße sind Vergnügungen für jeden Geldbeutel geboten. Filmstars wie Marlene Dietrich und die Tänzerin Anita Berber steigen auf zu Ikonen. Im Varieté blitzt nackte Haut auf.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5a0cfe245968a0cb3348423aed013ce17d1738.jpg?x=548&y=366\/suendenbabel-berlin-metropole-des-verbrechens-1918-1933","genre":"Report, Dokumentation","start":1601469000,"stop":1601472000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601472000":{"channel":"SPIEGELGESCHICHTE","title":"Sündenbabel Berlin – Metropole des Verbrechens 1918-1933","descr":"Nach dem Ende der Inflation brechen die \"Goldenen Zwanziger\" in Berlin an. Alkohol fließt in Strömen, Kokain und Heroin sind weit verbreitet. Die Verbrecher der Stadt treiben hinter der glänzenden Fassade ihr Unwesen, wie die drei Sklarek-Brüder. Der Fall des korrupten Trios erschüttert das Vertrauen vieler Menschen in die demokratischen Institutionen und verleiht den Nazis Auftrieb.","image":"https:\/\/images.tvtv.de\/tvbild\/3c5a0cfe245968a0cb3348423aed013ce17d1738.jpg?x=548&y=366\/suendenbabel-berlin-metropole-des-verbrechens-1918-1933","genre":"Report, Dokumentation","start":1601472000,"stop":1601475000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601475000":{"channel":"SPIEGELGESCHICHTE","title":"Spuren des Krieges","descr":"Die Doku lässt die Landung der Alliierten in der Normandie in neuem Licht erscheinen. Er verbindet persönliche Geschichten mit Experteninterviews und 3D-Reenactment. Dinge des alltäglichen Gebrauchs, wie Helme, Abzeichen, Waffen oder Konservendosen, aber auch Bunker und unterirdische Gänge sind stumme Zeugen eines Krieges, der die Welt veränderte. Es gilt, sie zu untersuchen und zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/aa24b4a1eba3ca46c7e411729ab88cdaa0493b3f.jpg?x=548&y=366\/spuren-des-krieges","genre":"Report, Dokumentation","start":1601475000,"stop":1601477700,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601477700":{"channel":"SPIEGELGESCHICHTE","title":"Der Heilige Krieg","descr":"Die Angst, von den Osmanen unterjocht zu werden, gehörte zu den Traumata des frühneuzeitlichen Europa. Lange schienen die Osmanen unbesiegbar. Der Showdown vor Wien im September 1683 sollte der letzte Konflikt in Europa sein, der mit den Parolen eines \"Heiligen Krieges\" geführt wurde. Nach ihrer Niederlage gegen die christliche \"Heilige Liga\" wurden die Osmanen in den Balkan zurückgedrängt.","image":"https:\/\/images.tvtv.de\/tvbild\/9b02422d65f656b22765b7a6e6a792ea5429378c.jpg?x=548&y=366\/der-heilige-krieg","genre":"Report, Dokumentation","start":1601477700,"stop":1601480700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601480700":{"channel":"SPIEGELGESCHICHTE","title":"Die Inquisition","descr":"Während Christoph Kolumbus Amerika entdeckte, durchlebten in Spanien Juden und Moslems die Hölle auf Erden. Nur wenige Jahre zuvor hatten König Ferdinand II. und Königin Isabella I. die Spanische Inquisition als staatliche Behörde eingeführt. Am 6. Februar 1481 landeten die ersten Opfer auf dem Scheiterhaufen: sechs zum Christentum konvertierte Juden. Tausende sollten ihnen folgen...","image":"https:\/\/images.tvtv.de\/tvbild\/3d0b1c130f93d91c9178174aeeaed4bbcd28e364.jpg?x=548&y=366\/die-inquisition","genre":"Report, Dokumentation","start":1601480700,"stop":1601483400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601483400":{"channel":"SPIEGELGESCHICHTE","title":"Rätselhafte Geschichte","descr":"Am 30. April 1945 schoss sich Adolf Hitler im Bunker der Berliner Reichkanzlei eine Kugel in den Kopf. Seine Leiche wurde verbrannt. Soweit die offizielle Geschichtsschreibung. Doch was wäre, wenn der \"Führer\" seinen Selbstmord nur inszeniert und das Kriegsende überlebt hätte? Schon früh kursierten Berichte über eine angebliche Flucht nach Südamerika oder in die Antarktis.","image":"https:\/\/images.tvtv.de\/tvbild\/c4fbf613b321bcbe222a9c30d5fb2e0001274a38.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1601483400,"stop":1601486400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601486400":{"channel":"SPIEGELGESCHICHTE","title":"Außer Kontrolle","descr":"Nach dem Start am LaGuardia-Airport näherte sich dem US-Airways-Flug 1549 im Januar 2009 eine graue Wolke. Dabei handelte es sich um einen Vogelschwarm. Wildgänse wurden in die Triebwerke gesogen, daraufhin verlor die Maschine an Schub. Am Himmel über New York drohte eine Katastrophe, doch Kapitän Chesley B. Sullenberger wusste was zu tun war und notwasserte das Flugzeug auf dem Hudson River.","image":"https:\/\/images.tvtv.de\/tvbild\/5f8d737b4c12a4492bd5c3be2166048b453809a3.jpg?x=548&y=366\/ausser-kontrolle","genre":"Report, Dokumentation","start":1601486400,"stop":1601489700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"SPIEGELGESCHICHTE","title":"Spezialeinsatz – Elitetruppen in Aktion","descr":"Im Sommer 2008 wurde das französische Ehepaar Jean-Yves und Bernadette Delanne, die ein Segelschiff von Australien nach Tunesien überführen sollten, von somalischen Piraten überfallen. Die Spezialeinheit \"Commando Hubert\" der französischen Marine flog zum Golf von Aden, um die Spur der Terroristen aufzunehmen. Damit begann ein Katz- und Mausspiel, dem eine spektakuläre Befreiungsaktion folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/9657f482c8ca976e57003bf4683f4cec6b82c95d.jpg?x=548&y=366\/spezialeinsatz-elitetruppen-in-aktion","genre":"Report, Dokumentation","start":1601489700,"stop":1601493900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601493900":{"channel":"SPIEGELGESCHICHTE","title":"Attentat am Obersalzberg – Geheimplan Foxley","descr":"Etwa ein Jahr vor Ende des Zweiten Weltkriegs bereitet eine Sondereinheit des britischen Geheimdienstes ein Attentat auf Adolf Hitler vor. Lange war die Geheimakte Foxley unter Verschluss. Nur wird offen gelegt, wie die Anschlagspläne aussahen. Ein britischer Agent sollte Hitler am Obersalzberg, in der Nähe seines Berghofs, erschießen. Doch warum wurde Operation Foxley nie durchgeführt?","image":"https:\/\/images.tvtv.de\/tvbild\/ddd8b23b145934b001a21dfbf0ac5201edb53eca.jpg?x=548&y=366\/attentat-am-obersalzberg-geheimplan-foxley","genre":"Report, Dokumentation","start":1601493900,"stop":1601496600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601496600":{"channel":"SPIEGELGESCHICHTE","title":"Die Suche nach Flug AF447","descr":"Im Juni 2009 verschwindet plötzlich Air France Flug 447 von Rio nach Paris vom Radar, irgendwo über dem Süd-Atlantik. Alle 228 Insassen kommen uns Leben. Doch was ist geschehen? Erst zwei Jahre später, nach fünf langwierigen und teuren Suchverfahren, kann die Maschine gefunden werden. Nun ist zum ersten Mal das Filmmaterial über die Suche veröffentlicht worden.","image":null,"genre":"Report, Dokumentation","start":1601496600,"stop":1601499900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601499900":{"channel":"SPIEGELGESCHICHTE","title":"Eingeschlossen – Im Angesicht des Todes","descr":"Im April 2005 ereignete sich in Japan ein schweres Eisenbahnunglück. Vermutlich um eine Verspätung aufzuholen, raste der Lokführer des Schnellzuges 5418 mit deutlich überhöhter Geschwindigkeit in eine Kurve und entgleiste. Viele der Passagiere waren auf der Stelle tot. Für Hunderte andere begann ein Kampf ums Überleben, während Rettungskräfte versuchten, die Opfer aus dem Wrack zu bergen.","image":"https:\/\/images.tvtv.de\/tvbild\/e6b8839defd757a9b2a203a40ae59347caa2cb2d.jpg?x=548&y=366\/eingeschlossen-im-angesicht-des-todes","genre":"Report, Dokumentation","start":1601499900,"stop":1601503200,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601503200":{"channel":"SPIEGELGESCHICHTE","title":"Eingeschlossen – Im Angesicht des Todes","descr":"Im November 1999 stieg eine Gruppe von sieben Forschern in das Vitarelles-Höhlensystem im südfranzösischen Departement Lot. Starke Regenfälle überraschten die Männer und liessen den Wasserspiegel in den Höhlen dramatisch ansteigen. Der einzige Ausgang ins Freie wurde überschwemmt. Unter der Anteilnahme der medialen Öffentlichkeit konnten die Männer nach zehn Tagen aus der Grotte befreit werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7d317dde7047cf84605c923de82d1f7aeacbfec4.jpg?x=548&y=366\/eingeschlossen-im-angesicht-des-todes","genre":"Report, Dokumentation","start":1601503200,"stop":1601506200,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601506200":{"channel":"SPIEGELGESCHICHTE","title":"Das Kriegsende in Farbe","descr":"Deutschland ist besiegt, aber noch nicht besetzt. Während die Rote Armee bereits an der Oder steht, kommen die Alliierten im Westen nur langsam voran. Erst als Köln erobert und die Brücke von Remagen den Amerikanern in die Hände gefallen ist, lässt der Verteidigungswille der Wehrmacht nach. Jetzt dürfen auch amerikanische Kamerateams in die von den Nazis befreiten Gebiete.","image":"https:\/\/images.tvtv.de\/tvbild\/37767d5a1dfbdb851ea1082259b3bb298bc36391.jpg?x=548&y=366\/das-kriegsende-in-farbe","genre":"Report, Dokumentation","start":1601506200,"stop":1601509200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601509200":{"channel":"SPIEGELGESCHICHTE","title":"Das Kriegsende in Farbe","descr":"Am 27. April feiern US-Einheiten und die Rote Armee ausgelassen den ¿Elbe Day¿, die erste Zusammenkunft ihrer Truppen bei Torgau. Dutzende Kamerateams sind vor Ort – auch George Stevens und die Männer vom \"Special Film Project 186\". Die Wehrmacht ist in diesem Teil Nazideutschlands in Auflösung. Die GIs bleiben distanziert, den Horror der befreiten Konzentrationslager vor Augen.","image":"https:\/\/images.tvtv.de\/tvbild\/39622ab026fbe5c1674412d7f54fd5f0251b6867.jpg?x=548&y=366\/das-kriegsende-in-farbe","genre":"Report, Dokumentation","start":1601509200,"stop":1601511900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601511900":{"channel":"SPIEGELGESCHICHTE","title":"Der Vietnamkrieg","descr":"Dem Vietnamkrieg fielen über drei Millionen Menschen zum Opfer. Die meisten davon waren vietnamesische Zivilisten. In keinem Konflikt zuvor wurden so viele Bomben und chemische Vernichtungsmittel eingesetzt. Bis heute leiden in Vietnam und den USA zahllose Menschen an den Folgen des Krieges, besonders Veteranen, die ihren traumatischen Erinnerungen nicht entkommen können.","image":"https:\/\/images.tvtv.de\/tvbild\/fba8fb4036fe654c8497c8822efaeaeb2446d6eb.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601511900,"stop":1601517300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601517300":{"channel":"SPIEGELGESCHICHTE","title":"Spezialeinsatz – Elitetruppen in Aktion","descr":"Im Sommer 2008 wurde das französische Ehepaar Jean-Yves und Bernadette Delanne, die ein Segelschiff von Australien nach Tunesien überführen sollten, von somalischen Piraten überfallen. Die Spezialeinheit \"Commando Hubert\" der französischen Marine flog zum Golf von Aden, um die Spur der Terroristen aufzunehmen. Damit begann ein Katz- und Mausspiel, dem eine spektakuläre Befreiungsaktion folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/9657f482c8ca976e57003bf4683f4cec6b82c95d.jpg?x=548&y=366\/spezialeinsatz-elitetruppen-in-aktion","genre":"Report, Dokumentation","start":1601517300,"stop":1601521800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601521800":{"channel":"SPIEGELGESCHICHTE","title":"Der Heilige Krieg","descr":"Die Angst, von den Osmanen unterjocht zu werden, gehörte zu den Traumata des frühneuzeitlichen Europa. Lange schienen die Osmanen unbesiegbar. Der Showdown vor Wien im September 1683 sollte der letzte Konflikt in Europa sein, der mit den Parolen eines \"Heiligen Krieges\" geführt wurde. Nach ihrer Niederlage gegen die christliche \"Heilige Liga\" wurden die Osmanen in den Balkan zurückgedrängt.","image":"https:\/\/images.tvtv.de\/tvbild\/9b02422d65f656b22765b7a6e6a792ea5429378c.jpg?x=548&y=366\/der-heilige-krieg","genre":"Report, Dokumentation","start":1601521800,"stop":1601524500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601524500":{"channel":"SPIEGELGESCHICHTE","title":"Aufstieg und Fall des Kommunismus","descr":"Viele Kommunisten sind fassungslos, als Stalin Mitte der 30er Jahre mit der radikalen Säuberung der Partei beginnt. Opfer werden auch viele deutsche Funktionäre. Der deutsch-sowjetische Nichtangriffspakt offenbart 1939 die wahre Natur der Machtpolitik Stalins, die auf die ursprüngliche Vision einer besseren Welt keine Rücksicht mehr zu nehmen scheint. 1941 überfällt Hitler dann die Sowjetunion...","image":"https:\/\/images.tvtv.de\/tvbild\/4d5626a7556d405c6132da26217e139907472bd6.jpg?x=548&y=366\/aufstieg-und-fall-des-kommunismus","genre":"Report, Dokumentation","start":1601524500,"stop":1601527500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}