{"1601699700":{"channel":"MDR","title":"Einfach raus","descr":"Als der eiserne Vorhang 1989 zum ersten Mal Risse bekommt, planen tausende DDR-Bürger die Flucht. Unter ihnen sind auch der 18-jährige Andreas, der sich im Familienurlaub in Ungarn spontan aus dem Staub macht oder Familie Reimann, die die Flucht geplant hat, ohne ihre Tochter davon in Kenntnis zu setzen. Die Flucht in den Westen wird für alle Flüchtlinge zu einer großen Geduldsprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/80ade65e3eb08f644cb8aceb1d648ae488dbb73d.jpg?x=548&y=366\/einfach-raus","genre":"Film, Sonstige Filme","start":1601699700,"stop":1601704800,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601704800":{"channel":"MDR","title":"Glaubwürdig: Regina Schild","descr":"Sie hat täglich mit einem der schwärzesten Kapitel der DDR-Vergangenheit zu tun: Regina Schild leitet das Stasi-Unterlagen-Archiv in Leipzig. Sie war dabei, als die damalige Bezirksverwaltung des Ministeriums für Staatssicherheit aufgelöst und die Bestände gesichert wurden. Die Ereignisse im Herbst '89 haben sie geprägt und sind bis heute Motivation für ihre Arbeit im Stasi-Unterlagen Archiv.","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-regina-schild","genre":"Report, Porträt","start":1601704800,"stop":1601705100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601705100":{"channel":"MDR","title":"Die Kinder der Friedlichen Revolution","descr":"1989 fiel die Mauer. Die Kinder der Bürgerrechtler sind heute so alt wie ihre Eltern damals und man fragt sich, ob sie deren Lebenswerk fortführen oder ob sie eher unpolitisch sind. Nadja Klier erzählt von den Folgen der Zwangsausbürgerung ihrer Familie. Und Daniel Böttger erinnert sich an die Zeit, als der Vater im Gefängnis war. Es wird gezeigt, wie sie die dramatische Zeit des Umsturzes in der DDR erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e6182d0be6d1cc36583f41033d71df59289a27dc.jpg?x=548&y=366\/die-kinder-der-friedlichen-revolution","genre":"Report, Magazin","start":1601705100,"stop":1601706900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601706900":{"channel":"MDR","title":"Zwickau – wunderbar verwandelt","descr":"Als im April 1991 der letzte Trabant in Zwickau vom Band gelaufen war, hatten 12.000 Männer und Frauen ihre Arbeit verloren. Der heute 88-jährige Prof. Hahn erzählt, wie er sich für eine Fortsetzung der Automobiltradition in seiner Heimatregion Chemnitz einsetzte. Heute ist die Automobilbranche der umsatzstärkste Industriezweig Sachsens. Besonders einflussreich sind die VW-Standorte in Zwickau.","image":"https:\/\/images.tvtv.de\/tvbild\/6beef738f9a1a32875ca656e397dcb49737548ff.jpg?x=548&y=366\/zwickau-wunderbar-verwandelt","genre":"Report, Dokumentation","start":1601706900,"stop":1601708700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601708700":{"channel":"MDR","title":"Hüben & Drüben","descr":"Ist die Grenze noch spürbar oder sind die Menschen nach 30 Jahren zu einer Einheit zusammengewachsen? Die Frage stellen sich die beiden Reporter Elisa und Elias. Sie kommt aus dem Westen, er aus dem Osten. Beide sind 30 Jahre alt. Als sie geboren wurden, stand die Mauer nur noch wenige Monate. Gemeinsam starten Elisa und Elias als \"Team Einheit\" eine Tandemtour entlang der ehemaligen innerdeutschen Grenze – Hüben und Drüben, also in Sachsen-Anhalt und Niedersachsen. Dort suchen sie nach Antworten bei den Menschen, die sie auf der Straße treffen. Je jünger die Menschen sind, desto weniger spielt die ehemalige Grenze eine Rolle, denken die Reporter. Aber nein: Sie treffen in Aulosen (Sachsen-Anhalt) und Gummern (Niedersachsen) zwei Jugendliche, die nach dem Mauerfall geboren wurden und bis heute Unterschiede zwischen Ost und West sehen: \"Der Osten ist irgendwie immer noch grauer.\" Und: \"Die Leute im Westen ziehen sich anders an.\" Woran liegt es, dass die Menschen auch noch 30 Jahre später Unterschiede spüren? Elisa und Elias machen sich im Landkreis Stendal auf die Suche nach Antworten. In Groß Garz treffen sie Birgit Wißwe mit ihrem fahrbaren Minilädchen, die ihnen erzählt, was die Menschen im Osten von damals vermissen. Die Nachfrage nach Ostprodukten in ihrem fahrbaren Laden ist groß. \"Die Leute waren es jahrelang gewohnt, das zu nehmen, was da war\", sagt eine ihrer Kunden. In Bömenzien treffen die Reporter einen Mann, dessen Familie zu DDR-Zeiten enteignet wurde. In seinem Haus, das er nach einem jahrelang andauernden Kampf wieder zurückbekommen hat, erzählt Helmuth Hörig seine bewegende Geschichte von Enteignung und Vertreibung. Auf der niedersächsischen Seite in Schöningen fahren die Reporter durch die Seitenstraßen und stellen fest: Überall leere Geschäfte. Hat das mit der Wende zu tun? Elisa und Elias fragen Passanten und besuchen den Gastronom Frank Schulze, der seine Heimatstadt noch von früher kennt. Er erzählt ihnen, warum die Wende auch im Westen für Abwanderung und Leerstand gesorgt hat und wie er persönlich dagegen ankämpft. Die beiden merken auf ihrer Tour: Die Spätfolgen des Mauerfalls sind auch heute noch zu spüren. Doch wer konnte von der Wende profitieren? Weiter südlich, im Harz sucht das Tandem-Team nach Wende-Gewinnern. In Lüttgenrode (Sachsen-Anhalt) werden sie fündig. Zwei Landwirte, die eine Ost-West-Firma gegründet haben, erzählen, warum es für sie Vorteile hatte, sich nach der Wende zusammenzutun. Auch in der Freizeit gibt es Ost-West-Gemeinschaften. In Abbenrode arbeitet die freiwillige Feuerwehr eng mit den Kameraden aus dem benachbarten niedersächsischen Ort Lochtum zusammen. Bei einem spektakulären Übungseinsatz demonstrieren sie ihre Verbindung mit einem kreuzenden Wasserstrahl. Bei diesem feucht fröhlichen Ereignis verraten sie aber auch, worin sie sich auch nach 30 Jahren nie einig werden konnten: beim Durstlöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/09a04adb9ffa8eeb2ad34338423386a1728d6d20.jpg?x=548&y=366\/hueben-drueben","genre":"Report, Dokumentation","start":1601708700,"stop":1601710200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601710200":{"channel":"MDR","title":"Von der Unvollendeten zum Einheitssymbol","descr":"Mit den Bauarbeiten der Elstertalbrücke bei Pirk wurde bereits 1938 im Zuge des Reichsautobahnbaues Chemnitz – Hof begonnen. Auf der Baustelle wurde täglich 24 Stunden im Zweischichtbetrieb gearbeitet bis 1940 der Krieg den Einsatz von Mensch und Material einforderte. Erst 1990 konnte das Bauwerk fertiggestellt werden. Heute verkörpert die Brücke symbolträchtig die deutsche Wiedervereinigung.","image":null,"genre":"Report, Dokumentation","start":1601710200,"stop":1601712000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601712000":{"channel":"MDR","title":"Festakt zum Tag der Deutschen Einheit","descr":"Der DDR-Bürger Stephan Busemann ist einer, der alles besorgen kann und den so schnell nichts umhaut. Doch dann wird er ohne sein Wissen plötzlich zum Fluchthelfer und kann nicht mehr zurück in die DDR. Aber auch im Westen misstraut man ihm, denn einer, der in den Osten zurück will, bei dem muss doch was faul sein. Und so gerät Stephan Busemann immer tiefer in die Mühlen der großen Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/f0f28f9752bd1e7994eae65ece64f8e65fd48097.jpg?x=548&y=366\/festakt-zum-tag-der-deutschen-einheit","genre":"Film, Drama","start":1601712000,"stop":1601717400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601717400":{"channel":"MDR","title":"Mitteldeutschland von oben – Neue Landschaften","descr":"25 Jahre nach dem Mauerfall sind zwischen Altmark und Vogtland, Oberlausitz und Harz völlig neue Industrie-, Natur-, Verkehrs-, Stadt- und Kulturlandschaften entstanden. Erzählt wird die Geschichte dieses Wandels und von den Menschen, die dort leben. Neue Lebensmodelle entstanden, neue Perspektiven und Möglichkeiten, aber auch neue Schwierigkeiten, die unbedingt bewältigt werden wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3f36927ed11bdfe9c8f8e72dffef17fc46a0c1.jpg?x=548&y=366\/mitteldeutschland-von-oben-neue-landschaften","genre":"Report, Dokumentation","start":1601717400,"stop":1601722800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601722800":{"channel":"MDR","title":"Die Brücke der Einheit in Vacha","descr":"Wenn Frank und Sylvia Langer aus Vacha gemeinsam über die Werrabrücke in Thüringen gehen, werden sie nachdenklich. 40 Jahre lang war diese mittelalterliche Steinbogenbrücke gesperrt. Dort verlief von 1949 bis 1990 die Grenze, die Deutschland teilte. Niemand durfte die 225 Meter lange Brücke überqueren. Heute ist es kaum noch vorstellbar, dass es dort damals nicht weiterging.","image":null,"genre":"Report, Dokumentation","start":1601722800,"stop":1601725500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601725500":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1601725500,"stop":1601733300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601733300":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1601733300,"stop":1601733600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601733600":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1601733600,"stop":1601739000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601739000":{"channel":"MDR","title":"MDR extra: 30 Jahre Deutsche Einheit","descr":"Am 3. Oktober 2020 feiern die Menschen in Deutschland den 30. Jahrestag der Wiedervereinigung des einst geteilten Landes. In einer Vorher-Nachher-Geschichte aus Leipzig wird beispielhaft vor Augen geführt, wie sich das Gesicht der Städte und Gemeinden im Osten verändert hat. Darüber hinaus wird von den Feierlichkeiten zum Tag der Deutschen Einheit unter anderem in Potsdam berichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/53500ce4dd689ef8cdd5f49c752bafc056a60490.jpg?x=548&y=366\/mdr-extra-30-jahre-deutsche-einheit","genre":"Sonstiges, Sonstiges","start":1601739000,"stop":1601740800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1601740800,"stop":1601741100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601741100":{"channel":"MDR","title":"Generation Umbruch – Auf den Spuren der Wendekinder","descr":"Rund 2,4 Millionen Menschen umfasst die Generation der Wendekinder. Geboren zwischen 1975 und 1985, sind sie heute zwischen 35 und 45 Jahren alt. Mit ihrer Umbrucherfahrung jener Wendejahre sind sie heute Vermittler zwischen zwei Welten, die immer noch viele Unterschiede zu überwinden haben. Ein Filmteam hat Menschen getroffen, deren Lebenswege stark von den Nachwendejahren beeinflusst wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/8cd4c0e4af3ff155e5d53dbcaf2fddda06760e16.jpg?x=548&y=366\/generation-umbruch-auf-den-spuren-der-wendekinder","genre":"Report, Dokumentation","start":1601741100,"stop":1601743800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601743800":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1601743800,"stop":1601744040,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601744040":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1601744040,"stop":1601744400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601744400":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1601744400,"stop":1601746200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601746200":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1601746200,"stop":1601747400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601747400":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1601747400,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"MDR","title":"Heimatliebe – Warum ich blieb","descr":"Am 3. Oktober 1990 feierten Tausende die deutsche Wiedervereinigung. In den Wochen, Monaten, Jahren nach diesen Ereignissen verließen zahlreiche Bürger der ehemaligen DDR ihre Heimat. Die meisten jedoch sind geblieben. In der Dokumentation geht der Schauspieler und Kabarettist Wolfgang Stumph erneut auf Spurensuche. Er fährt zu Menschen, die in den 1990ern in ihrer ostdeutschen Heimat blieben.","image":"https:\/\/images.tvtv.de\/tvbild\/b92343dc3d9c6cf7efa082917da27b5bbdae675f.jpg?x=548&y=366\/heimatliebe-warum-ich-blieb","genre":"Report, Dokumentation","start":1601748900,"stop":1601754300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601754300":{"channel":"MDR","title":"GrenzenLos","descr":"Wolfgang Stumph geht nun zum vierten Mal auf eine Spurensuche. Seine Suche führt zu Menschen, die vor 30 Jahren die DDR verließen und auf dem Weg in ein grenzenloses Leben fotografiert wurden. Seine Fahrt ist eine Zeitreise mit vielen Stationen und persönlichen Begegnungen in ganz Deutschland: von der Berliner Mauer bis zur innerdeutschen Grenze, von Solingen bis Hof, von Köln bis Ottobrunn.","image":"https:\/\/images.tvtv.de\/tvbild\/8dd4e0cfafb8275261ace49ac63cf0daadb78495.jpg?x=548&y=366\/grenzenlos","genre":"Report, Dokumentation","start":1601754300,"stop":1601759700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601759700":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1601759700,"stop":1601760000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601760000":{"channel":"MDR","title":"Privatkonzert","descr":"Stephanie Stumph und Wigald Boning begrüßen ihre musikalischen Gäste im \"Haus Schminke\" in Löbau, einem architektonischen Meisterwerk aus der Zwischenkriegszeit. Nationale und internationale Musikgrößen spielen unplugged ihre Hits und plaudern auch etwas aus dem Nähkästchen. In der privaten Atmosphäre kann man die Stars einmal hautnah erleben. Pro Sendung sind zwei Gäste geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/77446700d73cc3f7aac2b650260f1368f63c3600.jpg?x=548&y=366\/privatkonzert","genre":"Report, Diskussion","start":1601760000,"stop":1601763600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601763600":{"channel":"MDR","title":"Masserberg","descr":"DDR, im Jahre 1984: In Masserberg, einer Augenklinik in Thüringen, lebt die 19-jährige Melanie (Anna Fischer). Sie ist von Erblindung bedroht. Mel träumt von Gegenmitteln im Westen. Carlo (Pasquale Aleardi), der verheiratete kubanische Arzt verliebt sich in sie. Doch ihre teuren Augentests werden nicht genehmigt, die Fluchtpläne fliegen auf und Carlo soll sie im Auftrag der Stasi ausspionieren.","image":"https:\/\/images.tvtv.de\/tvbild\/1cd4c51a0866f84baaa97180d2e10b651b79a7a0.jpg?x=548&y=366\/masserberg","genre":"Film, Drama","start":1601763600,"stop":1601769000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601769000":{"channel":"MDR","title":"Jedes Jahr im Juni","descr":"Anfang der 70er-Jahre lernt die junge Elke aus Bayern bei einem Verwandtenbesuch in der DDR den Dessauer Tischler Gregor kennen. Beide sind verheiratet und können sich nur einmal im Jahr heimlich treffen, die innerdeutsche Grenze trennt sie. Nach dem Zusammenbruch der DDR müssen die beiden entscheiden, ob ihre Liebe noch eine Chance hat oder ob sie sich zu weit voneinander entfernt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0027b08907e6721b20cd85e138ba15f4028d1349.jpg?x=548&y=366\/jedes-jahr-im-juni","genre":"Film, Liebesfilm","start":1601769000,"stop":1601774400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601774400":{"channel":"MDR","title":"Generation Umbruch – Auf den Spuren der Wendekinder","descr":"Rund 2,4 Millionen Menschen umfasst die Generation der Wendekinder. Geboren zwischen 1975 und 1985, sind sie heute zwischen 35 und 45 Jahren alt. Mit ihrer Umbrucherfahrung jener Wendejahre sind sie heute Vermittler zwischen zwei Welten, die immer noch viele Unterschiede zu überwinden haben. Ein Filmteam hat Menschen getroffen, deren Lebenswege stark von den Nachwendejahren beeinflusst wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/8cd4c0e4af3ff155e5d53dbcaf2fddda06760e16.jpg?x=548&y=366\/generation-umbruch-auf-den-spuren-der-wendekinder","genre":"Report, Dokumentation","start":1601774400,"stop":1601777100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601777100":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1601777100,"stop":1601778900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601778900":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1601778900,"stop":1601780700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601780700":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1601780700,"stop":1601782500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601782500":{"channel":"MDR","title":"Traumtouren durch Bolivien – Biwak nonstop","descr":"Seite 16\/78 Sonntag, 4. Oktober 2020 MDR Programmwoche 41 \/ 2020 Sonntag, 04. Oktober 2020.","image":null,"genre":"Report, Magazin","start":1601782500,"stop":1601783700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601783700":{"channel":"MDR","title":"Vorwärts immer!","descr":"Die letzten Tage der DDR sind angebrochen. Es steht zu befürchten, dass Erich Honecker Panzer gegen die Demonstranten einsetzen wird. Um das zu verhindern, verkleidet sich der Schauspieler Otto Wolf als Erich Honecker, um im Zentralkomitee den Schießbefehl zurückzunehmen. Doch das kann Otto nicht allein bewerkstelligen. Mithilfe seiner Schauspielkollegen beginnt er turbulentes Verwechslungsspiel.","image":null,"genre":"Film, Komödie","start":1601783700,"stop":1601789100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}