{"1602303300":{"channel":"MDR","title":"Leahs jüdisches Leben in Dresden","descr":"Leah ist zehn Jahre alt, wohnt in Dresden und ist Teil einer jüdisch-italienisch-sächsischen Familie. Da ihre Mutter Jüdin ist, wurde auch Leah als Jüdin geboren. Obwohl die Familie nicht streng gläubig ist, ist Leah mit vielen jüdischen Traditionen vertraut. Ein wichtiges Ritual für ihre Familie ist der Schabbat am Freitag, wo alle Familienmitglieder gemeinsam essen und singen. An diesem Tag sind in der Familie bestimmte Lebensmittel nicht erlaubt, Milch- und Fleischprodukte werden getrennt zubereitet und gegessen. An den anderen Tagen in der Woche isst Leahs Familie ganz normal, vorwiegend italienisch, da Mama Italienerin ist und das allen am besten schmeckt. Seit kurzem lernt Leah Hebräisch und liest in der Thora, die so etwas wie die Bibel bei den Christen ist. In ihrer Schule ist Leah das einzige jüdische Kind und beantwortet ihren Mitschülern regelmäßig Fragen zu ihrer Religion. Gerade wurde sie in den Kinderchor der Semperoper aufgenommen und kann dort nun ihre Liebe zur Musik richtig ausleben. Auch zu Hause singt sie viel und wird dabei oft von ihrem Vater am Klavier begleitet. Am Mischpoke-Tag der Jüdischen Woche in Dresden will Leah nun erstmals jüdische Lieder öffentlich singen. Ihre ganze Klasse ist eingeladen, die hebräischen Texte sitzen noch nicht richtig und auch bei der Melodie hakt es immer noch. Leah fiebert ihrem Auftritt mit gemischten Gefühlen entgegen – hoffentlich geht alles gut!","image":null,"genre":"Report, Dokumentation","start":1602303300,"stop":1602304800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602304800":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Timo will unbedingt die Schule schmeißen, um als Profi im Musikgeschäft einzusteigen. Carla hält das für keine gute Idee. Also versucht Timo, mit allen Mitteln einen Schulverweis herbeizuführen. Mit Brittas Hilfe sprüht er ein Graffiti an die Schulwand und verlangt nun von ihr, dass sie ihn verpfeift, damit er rausgeschmissen wird. Da Britta von der Aktion nicht überzeugt ist, zögert sie. Da wittert Canan ihre Chance, an Timo ranzukommen und teilt dem Rektor mit, dass Timo der Übeltäter ist. Durch ein Gespräch mit Uwe wird Timo klar, dass eine gute Ausbildung auch für einen Musiker wichtig ist. Er kann seinen Fehler noch mal ausbügeln und auf der Schule bleiben. Markus liebäugelt mit Lisa. Hexe erträgt das gar nicht und versucht, den beiden ein Rendezvous auf dem Hochsitz ordentlich zu vermasseln. Als Lisa den Störenfried erkennt, schwört sie Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/ffca186abcbb4ef514c163f72121b0bbbce7cf3b.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1602304800,"stop":1602306300,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602306300":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Tobias ist in Vanessa, die mit ihren Eltern Ferien auf Gut Alstertal macht, verliebt, weiß aber nicht so recht, wie er ihr das sagen kann. Die Tipps, die ihm die Familienmitglieder geben, helfen ihm nicht wirklich weiter. All seine Versuche, Vanessa seine Gefühle zu gestehen, werden von ihr gründlich missverstanden. Schließlich geht es soweit, dass Tobias seine Initialen \"T. S.\" mit einem großen Herz auf ihr Zelt malt. Vanessa ist fest davon überzeugt, dass Timo Sommerland ihr diese Liebesbotschaft übersandt hat. Auf Tobias Sommerland kommt sie gar nicht. Gegen Timo hat Tobias anscheinend keine Chance. Merle probiert pinke Haarfarbe an Einsteins Federn aus. Das Huhn verschwindet völlig verstört im Wald und Merle kann es einfach nicht wieder finden. Bevor der sowieso schon angeschlagene Tobias etwas merken kann, muss Merle unbedingt ein Einstein-Double finden. Malte hilft ihr und fährt sie zum Fischmarkt, um dort nach einem Einstein-Ersatz zu suchen. Ausgerechnet dort versucht ein Händler, der Einstein angeblich \"gefunden\" hat, ein Huhn mit einer unverwechselbaren pinken Feder an den Mann zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8f06c466060df78ffdaf38754f0703351406355.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1602306300,"stop":1602307800,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602307800":{"channel":"MDR","title":"Die Schwarzen Brüder","descr":"Tessin, 19. Jahrhundert: Um den Arzt für die kranke Mutter bezahlen zu können, wird der 13-jährige Giorgio nach Mailand verkauft, um als Kaminfeger zu arbeiten. Nicht nur die Arbeit ist gefährlich. Giorgio bekommt es auch mit einer brutalen Bande zu tun. In dem Geheimbund \"Die schwarzen Brüder\", in dem sich die jungen Kaminkehrer zusammenschließen, findet Giorgio die dringend benötigte Hilfe.","image":null,"genre":"Film, Historienfilm","start":1602307800,"stop":1602313500,"country":"D\/CH","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602313500":{"channel":"MDR","title":"Johanna","descr":"Das private Glück von Johannas Chefin Heidi scheint endlich perfekt. Ganz im Sinne der Ratschläge ihrer Freundin passt sich Heidi im Zusammenleben mit dem Straßenbahnfahrer Helmut ein wenig an und wird dafür mit einer harmonischen Beziehung reichlich belohnt. Helmut schmiedet sogar schon Heiratspläne. Aber allmählich wird klar, dass Helmut bestimmte Vorstellungen von seiner zukünftigen Ehefrau hat, die sich nur schlecht mit Heidis Stellung im Betrieb vereinbaren lassen. Bei seiner generellen Ablehnung von weiblichen Vorgesetzten stört ihn umso mehr, wenn Heidi ihm gegenüber die Chefin herauskehrt. Zunächst versucht Helmut auf die sanfte Tour, Heidi dazu zu bringen, ihren Leitungsposten aufzugeben und wieder als einfache Fahrerin auf Strecke zu gehen. Und Heidi, voller weiblicher Taktik, übernimmt wieder öfter Außendienste. Doch Helmut lässt sich nicht täuschen. Er fordert die Entscheidung. Als letztes Mittel hinterträgt er Heidi all die spitzen Bemerkungen der Kollegen über Chefs im Allgemeinen und ihren Führungsstil im Besonderen. Für Heidi bricht eine Welt zusammen.","image":null,"genre":"Serie, Sonstige Serien","start":1602313500,"stop":1602317100,"country":"DDR","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602317100":{"channel":"MDR","title":"Tierärztin Dr. Mertens","descr":"Zufällig findet Susanne eine Sammlung ungeöffneter und an Christoph gerichteter Briefe von seinem Vater. Bisher war sie davon ausgegangen, dass Christophs Eltern tot sind. Heimlich macht sie sich auf die Suche nach Christophs Vater und findet einen alten Mann, der sich nichts sehnlicher wünscht, als Zugang zu seinem Sohn zu finden. Derweil stiftet Nicole Sommer weiter Unfrieden im Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1602317100,"stop":1602320100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602320100":{"channel":"MDR","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/4a45268cbb96dcd7830032585a1724362ac46550.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602320100,"stop":1602323100,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602323100":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1602323100,"stop":1602324900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602324900":{"channel":"MDR","title":"Heimweh nach Themar","descr":"Juden haben zwischen Rennsteig und Werra eine fast tausendjährige Geschichte. Sie waren Händler, Mechaniker, Lehrer, Kaufleute, Bankiers, Fabrikanten. In manchen Orten wie Berkach stellten sie ein Drittel der Einwohner. In Meiningen sorgte der jüdische Bankier Strupp für wirtschaftliche Impulse weit über seine Heimatregion hinaus. Nach dem Ende der Nazizeit gab es keine Juden mehr in der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/fffeb9312d9a5b08e9c8049f6034b42ef25f24ad.jpg?x=548&y=366\/heimweh-nach-themar","genre":"Report, Dokumentation","start":1602324900,"stop":1602326700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602326700":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":"Seit dem Ende des Dreißigjährigen Krieges entwickelte sich in Halberstadt eine der bedeutendsten jüdischen Gemeinden in Deutschland. Die tolerante Judenpolitik des Kurfürsten August des Starken hatte daran ihren Anteil, aber auch das Wirken des Kaufmanns Berend Lehmann, einer der bedeutendsten jüdischen Persönlichkeiten in Europa um 1700. Victoria Herrmann und Andreas Neugeboren haben sich unterhalb des Petershofs, des ehemaligen Bischofspalastes, auf Spurensuche begeben. Dort, wo einst das Judenviertel in Halberstadt war. Trotz Naziterror, Krieg und DDR-Verlusten haben sich erstaunliche Spuren jüdischen Lebens in Halberstadt erhalten. Was das alles mit dem \"Fliegenden Holländer\" von Richard Wagner zu tun hat, erzählen sie bei \"Unterwegs in Sachsen-Anhalt – Auf jüdischen Spuren\".","image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1602326700,"stop":1602328500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602328500":{"channel":"MDR","title":"Wilde Azoren","descr":"Im Atlantik erhebt sich ein gigantisches Unterwassergebirge. Mit seinen höchsten Spitzen durchdringt es die Wasseroberfläche und bildet die Inselgruppe der Azoren: jede der neun Inseln eine fantastische Welt für sich. Für Seevögel sind die üppig bewachsenen Inseln vulkanischen Ursprungs ein Brückenkopf zwischen Amerika und Europa. Sturmtaucher- und Seeschwalbenkolonien überziehen die Steilküsten.","image":"https:\/\/images.tvtv.de\/tvbild\/813bacc93be00007bf74f62a1c2af20ee485e405.jpg?x=548&y=366\/wilde-azoren","genre":"Report, Dokumentation","start":1602328500,"stop":1602331080,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602331080":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1602331080,"stop":1602331200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602331200":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1602331200,"stop":1602338400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602338400":{"channel":"MDR","title":"MDR vor Ort","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1602338400,"stop":1602339900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602339900":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1602339900,"stop":1602340200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602340200":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1602340200,"stop":1602345600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602345600":{"channel":"MDR","title":"Heute im Osten – Reportage","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/44aa2d194aa4ec37c3a973339f25e579fcbd5b2d.jpg?x=548&y=366\/heute-im-osten-reportage","genre":"Report, Reportage","start":1602345600,"stop":1602346500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602346500":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":"Es dampft und faucht. Kohlenruß liegt in der Luft und sorgt für behagliche Urlaubsstimmung. Jeden Morgen werden die alten Dampfrösser der Harzer Schmalspurbahn versorgt und geölt für ihre großen Touren über die Berge. Freundlich, fast lustig schaut sie drein, die gute alte Bimmelbahn. Schnaufend quält sie sich den Hang hinauf, ganz stetig, ohne jede Hast – ein Relikt aus Großmutters Zeit, zum Riechen und Anfassen. Auf solch alte Damen schaut man verklärt, da muss man nicht unbedingt zu den zahlreichen Fans gehören. Victoria Herrmann und Andreas Neugeboren fahren diesmal mit der Harzquerbahn von Wernigerode nach Nordhausen. Einstieg ist am Bahnhof Westerntor. Hier besuchen sie zunächst das Bahnbetriebswerk und dürfen den alten Damen unters Röckchen schauen. Hier schlägt das Herz der Harzer Schmalspurbahn, denn hier wird beinahe alles noch per Hand repariert, hier steht die alte Dampflokflotte unter bester, liebevoller Kontrolle. Die Fahrt geht zunächst bis nach Drei Annen Hohne. Hier besuchen Victoria und Andreas den \"Löwenzahn-Entdeckerpfad\" im Nationalpark Harz. Auch im Grenzmuseum Sorge und auf der Ziegenalm Sophienhof legen sie einen kleinen Stopp ein. Ansonsten erleben sie mit allen Sinnen die Schmalspurbahn auf dem größten Streckennetz in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1602346500,"stop":1602348300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602348300":{"channel":"MDR","title":"Glaubwürdig: Lutz Balzer","descr":"Als er Mitte der 80er-Jahre per Anhalter durch die Ostblockstaaten reiste, fotografierte Lutz Balzer auch jüdische Friedhöfe und Synagogen – bzw. das, was davon übrig war. Die Relikte der in der DDR langsam aussterbenden Religion zogen ihn an und berührten ihn. Einmal im Monat gestaltet er die Rundfunksendung \"Radio Schalom\" und ist in der Jüdischen Landesgemeinde Thüringen aktiv.","image":"https:\/\/images.tvtv.de\/tvbild\/3ceab7bf3dd9693ebfc97d383d48ff0519c4279e.jpg?x=548&y=366\/glaubwuerdig-lutz-balzer","genre":"Report, Magazin","start":1602348300,"stop":1602348600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602348600":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1602348600,"stop":1602348840,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602348840":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Herr Fuchs in Not: Herr Fuchs fegt Laub und Frau Elster will lieber mit ihm spielen. Beinah gibt es Streit, aber als die Elster die Blase von Herrn Fuchs verarztet, vertragen sie sich wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1602348840,"stop":1602349200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602349200":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1602349200,"stop":1602351000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602351000":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1602351000,"stop":1602352200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602352200":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1602352200,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"MDR","title":"Ein Kessel Buntes Spezial","descr":"Wenn einer oft im Kessel rührt, dann hat er was zu erzählen. In diesem Spezialkessel können sich die Zuschauer auf Lipperts Sternstunden der Stars freuen. Aus dem bunten Kesseltreiben präsentiert der Sänger, Moderator und Entertainer Wolfgang Lippert wieder Showerlebnisse von damals und Stars mit ihren Geschichten von heute. Unvergessene Hits und Anekdoten der Stars bereichern die Sendung.","image":"https:\/\/images.tvtv.de\/tvbild\/21914ed1984ad353e0d3ec0112b90db8d1ed360b.jpg?x=548&y=366\/ein-kessel-buntes-spezial","genre":"Unterhaltung, Show","start":1602353700,"stop":1602360900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602360900":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1602360900,"stop":1602361200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602361200":{"channel":"MDR","title":"Das Gipfeltreffen","descr":"Torsten Sträter, Johann König und Olaf Schubert sind die furiosen Drei, angetreten, um der Welt zu helfen, sich selbst zu retten, durch Wissen, denn Wissen ist Macht. Gerne geben die drei Experten ihr Wissen an Bedürftige weiter. Bald erfährt der Zuschauer, ob man den zweiten Schritt jetzt doch vor dem ersten machen kann, warum ein Penis nicht nachwächst und wo die Menschen früher lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/55cb900005e92a788ab93dbf8e03f470ff83683b.jpg?x=548&y=366\/das-gipfeltreffen","genre":"Unterhaltung, Show","start":1602361200,"stop":1602363000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602363000":{"channel":"MDR","title":"Privatkonzert","descr":"Stephanie Stumph und Wigald Boning begrüßen ihre musikalischen Gäste im \"Haus Schminke\" in Löbau, einem architektonischen Meisterwerk aus der Zwischenkriegszeit. Nationale und internationale Musikgrößen spielen unplugged ihre Hits und plaudern auch etwas aus dem Nähkästchen. In der privaten Atmosphäre kann man die Stars einmal hautnah erleben. Pro Sendung sind zwei Gäste geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/77446700d73cc3f7aac2b650260f1368f63c3600.jpg?x=548&y=366\/privatkonzert","genre":"Report, Diskussion","start":1602363000,"stop":1602366600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602366600":{"channel":"MDR","title":"Und wer nimmt den Hund?","descr":"Doris und Georg Lehnert stehen vor den Trümmern ihrer über 20-jährigen Ehe. Hilfe erhoffen sie sich von der Trennungstherapeutin Bruhns. Doch damit geht der Beziehungsstress erst richtig los. Die Stunden bei der Seelenklempnerin lösen eine Beziehungsdynamik aus, die Georgs neue Liebe bröckeln lässt, während Doris nach einer schmerzhaften Anlaufphase beruflich und privat neu durchstartet. ","image":"https:\/\/images.tvtv.de\/tvbild\/981a572db35d2f4f274222ef37e217eb20d45aa6.jpg?x=548&y=366\/und-wer-nimmt-den-hund","genre":"Film, Komödie","start":1602366600,"stop":1602372000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602372000":{"channel":"MDR","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1602372000,"stop":1602374400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602374400":{"channel":"MDR","title":"MDR vor Ort","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1602374400,"stop":1602375900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602375900":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1602375900,"stop":1602381300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602381300":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1602381300,"stop":1602383100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602383100":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1602383100,"stop":1602384900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602384900":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1602384900,"stop":1602386700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602386700":{"channel":"MDR","title":"Unsere Wälder – Nonstop","descr":"Seite 4\/78 Sonntag, 11. Oktober 2020 MDR Programmwoche 42 \/ 2020 .","image":null,"genre":"Report, Magazin","start":1602386700,"stop":1602388500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602388500":{"channel":"MDR","title":"Gestüt Hochstetten","descr":"Alexandra nimmt ihr Erbe an. Um sie in die Knie zu zwingen, steigt ihr Halbbruder Maximilian als Verwalter aus und lässt seinen skrupellosen Handlanger Moser einen Streik der Belegschaft anzetteln. Mit der Hilfe ihrer Freunde Paula, Tilda und Raphael kann Alexandra den Betrieb gerade so am Laufen halten. Unterdessen verfolgen Maximilian und seine Geliebte Margarethe ihren geheimen Plan weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/597a46398067a1fee0b5a7251b45e4d174bd5a79.jpg?x=548&y=366\/gestuet-hochstetten","genre":"Serie, Familienserie","start":1602388500,"stop":1602393900,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}