{"1599885900":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Hexe fährt mit Leon und Malte auf eine Pferderennbahn, um sich die Rennen anzuschauen und zu wetten. Hexe erkennt einen Traber, der einst auf Gut Alstertal gelebt hat und setzt ihr ganzes Geld auf ihn. Als Mistral verliert, stellen Hexe und Leon fest, dass mit dem Pferd etwas nicht stimmt. Merle und Niklas kümmern sich um die Welpen, welche die von ihnen gerettete Hündin Dinah geworfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f8fdba3b6b157c128d83dfb43cb8907422ec3fe3.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1599885900,"stop":1599887400,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599887400":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Niklas will seiner Klassenkameradin Diana stolz das neue Gut Alstertal zeigen, denn die \"Alstertäler\" haben ihren alten Hof verkauft und sind auf einen größeren gezogen. Die verwöhnte Diana beginnt mit Pfeil und Bogen um sich zu schießen und bringt alle in Gefahr. Hexe hat sich Geld geborgt und kauft heimlich mit Malte ein Handy. Uwe erfährt durch einen Zufall davon und stellt Hexe zur Rede.","image":"https:\/\/images.tvtv.de\/tvbild\/ba962c688dfa490dabf79b826113c7092ebba53a.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1599887400,"stop":1599888900,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599888900":{"channel":"MDR","title":"Ente gut! Mädchen allein zu Haus","descr":"Als Linhs Mutter nach Vietnam reisen muss, weiß Linh schon, was auf sie zukommt. Es ist nicht das erste Mal, dass sie mit ihrer kleinen Schwester Tien allein in Deutschland bleibt. Sie muss den Alltag schaukeln, im Imbiss der Familie helfen und dafür sorgen, dass Tien nicht über die Stränge schlägt – und dass die Abwesenheit der Mutter niemandem auffällt. Im Notfall kann sie sich an die vietnamesische Community wenden. Sie wird die Zeit schon überstehen – wie immer, ohne dass Schule oder Jugendamt etwas bemerken. Doch diesmal wird alles viel schwieriger. Denn die selbsternannte Spionin Pauline, die vom Hochhaus gegenüber das ganze Viertel beobachtet, hat die Thuys im Visier. Eines Abends lauert Pauline Linh auf. Sie hat das Geheimnis der Thuys entdeckt und droht, es zu enthüllen. Erst verlangt sie Geld dafür, dann ändert der wilde Rotschopf die Forderung: Sie will an Linhs \"aufregendem Leben\" teilhaben und alles tun dürfen, was Linh darf. Linh versteht nicht: Sie darf nichts – sie muss. Einkaufen, kochen, aufräumen. Pauline ahnt nicht, wie anstrengend Linhs Leben als Alleinverantwortliche ist! Doch Pauline ist völlig aufgedreht: Sieht Linh gar nicht, was für Möglichkeiten sie hat? Nachdem Pauline in ihr Leben geplatzt ist, wird der Alltag der Thuys turbulent – und gefährlich. Nicht nur, weil Pauline sich in die vietnamesische Community drängt und Linhs Routine auf den Kopf stellt. Sondern auch, weil die kleine Tien immer unkontrollierbarer wird, je mehr Pauline und Linh sich annähern. Denn als Pauline begreift, unter welchem Druck Linh steht, ändert sich ihre Haltung. Sie hilft Linh nicht nur bei der Vertuschung ihres Geheimnisses und schwindelt sie aus brenzligen Situationen heraus, sondern verwandelt Linhs nervenzehrenden Alltag in etwas Schönes und Aufregendes. Sie unterstützt Linh darin, ihre erste Liebe zu erleben und lässt die Imbissbude der Thuys zu einer magischen Schaltstelle für das ganze Viertel werden. Aus der anfänglichen Erpressung wird eine außergewöhnliche Freundschaft. Doch die kleine Tien, die ohnehin sehr unter der Abwesenheit der Mutter leidet, fühlt sich nun, da Linh zum ersten Mal eine Freundin hat, gänzlich verlassen. Tien treibt es immer wilder, schwänzt die Schule und klaut sogar. Das Jugendamt wird auf die beiden vietnamesischen Mädchen aufmerksam. Linh droht alles über den Kopf zu wachsen und auch Paulines Hilfe wird sie bald nicht mehr vor einer Entdeckung bewahren können. Doch letztlich ist es gar nicht Tien, die das Fass zum Überlaufen bringt, sondern Linh selbst – und die Situation spitzt sich bedrohlich zu.","image":"https:\/\/images.tvtv.de\/tvbild\/dee15182e6fcb228f3cee2bcad88ffe31e0e3f23.jpg?x=548&y=366\/ente-gut-maedchen-allein-zu-haus","genre":"Film, Familienfilm","start":1599888900,"stop":1599894300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599894300":{"channel":"MDR","title":"Johanna","descr":"Die Straßenbahnfahrerin Johanna Rothermund ist mit ihrer Chefin Heidi eng befreundet. Daher gibt es auch zunächst Vorbehalte gegen ihre Kandidatur als Gewerkschaftsvertreterin der Kollegen. Andererseits ist bekannt, dass Johanna immer ein offenes Ohr für die Sorgen und Nöte anderer hat, ihren Dienst gewissenhaft versieht und noch nie in einen Unfall verwickelt war. Das ändert sich, als der junge Brummifahrer Mecki ihrer Bahn in einer engen Straße zu nahe kommt. Der Zwischenfall kostet Johanna einen Außenspiegel, doch Mecki, den ersten Tag auf seinem \"Bock\", bittet sie inständig, nicht die Polizei einzuschalten. Johanna ersetzt den Spiegel und verzichtet auf eine Unfallmeldung, obwohl sie dadurch sogar ihre Lizenz als Fahrerin verlieren kann. Zufällig erfährt Heidi von dem Vorfall, auch wenn sie den Namen der betreffenden Mitarbeiterin noch nicht kennt. Aber sie hat schon einen ganz bestimmten Verdacht: die junge Kollegin Ramona, die es oft einmal mit den Dienstvorschriften nicht so genau nimmt. Heidi sammelt Beweise, um ein Disziplinarverfahren einzuleiten.","image":null,"genre":"Serie, Sonstige Serien","start":1599894300,"stop":1599897900,"country":"DDR","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1599897900":{"channel":"MDR","title":"Tierärztin Dr. Mertens","descr":"Susanne will dem versagten Kinderwunsch nicht länger nachtrauern und denkt über eine Adoption nach. Christoph hat mit diesem Thema eigentlich bereits abgeschlossen, freundet sich aber durch Susannes Argumente mit dem Gedanken an eine Adoption an. Bei ihrem ersten Termin beim Jugendamt erfahren die beiden allerdings, dass verheiratete Paare bessere Chancen beim Adoptionsverfahren haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1599897900,"stop":1599900900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599900900":{"channel":"MDR","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/4a45268cbb96dcd7830032585a1724362ac46550.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599900900,"stop":1599903900,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599903900":{"channel":"MDR","title":"Unsere Boulevards – Der Brühl in Leipzig","descr":"Der Brühl war im Mittelalter ein Teil der Via Regia, jener Handelsstraße, die Westeuropa mit dem Osten des Kontinents verband. \"Nach 1933 wurden der Brühl und seine Kultur systematisch zerstört. Die ganzen Pelzhäuser, die ja im Wesentlichen in jüdischer Hand waren, wurden arisiert und zerschlagen\", beschreibt Volker Rodekamp vom Leipziger Stadtmuseum den Niedergang der Prachtstraße.","image":null,"genre":"Report, Dokumentation","start":1599903900,"stop":1599905700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599905700":{"channel":"MDR","title":"MDR Garten","descr":"Informationen für Garten-, Balkon- und Terrasseninhaber aus erster Hand. Im Serviceteil können Zuschauer ihre Fragen los werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4514c9c7995e04bffcee45bd4791dacbe8e41cf2.jpg?x=548&y=366\/mdr-garten","genre":"Report, Magazin","start":1599905700,"stop":1599907500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Die MDR-Sendereihe fürs Landleben. Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen, skurrile und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Wie sieht es wirklich aus auf dem Dorf? Was macht das Landleben anders? Welche Traditionen und Trends gibt's da bei den Alten und den Jungen? Und wer sind die Leute, die für diese Heimat und ihre Zukunft stehen?","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1599907500,"stop":1599909300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599909300":{"channel":"MDR","title":"Der Shannon – Ein Fluss wie ein Gedicht","descr":"Der Shannon ist der längste Fluss Irlands und teilt die Insel in den rauen Westen und den sanften Osten. Der Naturfilmer Colin Stafford-Johnson hat den Strom in einem Kanu bereist, und stellt in seinem Film die verschiedenen Landschaften vor, entdeckt Naturwunder wie die letzten unberührten Feuchtwiesen und stellt die ungemein vielfältige Tierwelt an den Ufern, auf dem und unter Wasser vor.","image":"https:\/\/images.tvtv.de\/tvbild\/993cccf46f2e4aa9a27ceff1b10735382757b8de.jpg?x=548&y=366\/der-shannon-ein-fluss-wie-ein-gedicht","genre":"Report, Dokumentation","start":1599909300,"stop":1599911880,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599911880":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1599911880,"stop":1599912000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599912000":{"channel":"MDR","title":"Lebensretter","descr":"Das Magazin berichtet über in Not geratene Menschen sowie ihre mutigen Ersthelfer und professionellen Retter. Damit die Zuschauer die dramatischen Ereignisse miterleben können, werden die Aktionen an den Originalschauplätzen nachgestellt. Die Dreharbeiten werden von medizinischen Einsatzkräften, der Feuerwehr und der Hubschrauberrettung unterstützt, die jeweils bei der Rettung dabei waren.","image":"https:\/\/images.tvtv.de\/tvbild\/02a281845a4d70a6a069e012138e274469b7fb0d.jpg?x=548&y=366\/lebensretter","genre":"Report, Magazin","start":1599912000,"stop":1599914700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599914700":{"channel":"MDR","title":"Im Bann der Jahreszeiten – Herbst","descr":"Der November bringt Nebel, Wind und Kälte mit sich. Trotzdem ist noch viel Arbeit im Freien zu erledigen. In Niedersachsen muss die Landschaftsgärtnerin Petra Merwes Sturmschäden beseitigen, der Aalfischer Jan Bruhns hofft auf einen guten Fang. Im Schwarzwald basteln die Kinder Rübengeister für einen traditionellen Umzug, und die Familie Rainer muss ihre Mitterkaseralm winterfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd015cf68106d483b23acb9fac627e06fe293606.jpg?x=548&y=366\/im-bann-der-jahreszeiten-herbst","genre":"Report, Dokumentation","start":1599914700,"stop":1599917400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599917400":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1599917400,"stop":1599917700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599917700":{"channel":"MDR","title":"Außenseiter Spitzenreiter","descr":"Was für ein Kalauer! Wortspiele und Wortwitze kennt jeder, aber warum heißt ein Kalauer Kalauer? Dieser Frage geht Moderatorin Madeleine Wehle in Calau nach, jenem Ort, an dem die Witze ihren Ursprung nahmen. In Bad Muskau ist \"Außenseiter Spitzenreiter\" ins Kino eingeladen, obwohl es dort seit Jahren kein Kino mehr gibt. Ein Enthusiast hat aus seiner Zwei-Zimmer-Wohnung ein echtes Lichtspielhaus gemacht. Moderatorin Madeleine Wehle lüftet das Geheimnis um die seltene Wissenschaft der Lumomonsterologie, der Streichholzkunde. Und außerdem hat \"Außenseiter Spitzenreiter\" ein seltenes Taschenrechnerradio gefunden, von denen es in der DDR nur eine handvoll Geräte für einen erlesenen Kreis gegeben hat. Seit über 45 Jahren und mehr als 400 Folgen beantwortet \"Außenseiter Spitzenreiter\" skurrile und außergewöhnliche Fragen der Zuschauer. Die Sendung porträtiert Menschen mit besonderer Begabung oder abgefahrenen Hobbys, mit schrägen Erfindungen und ungewöhnlichem Wissen. Hinweise oder Infos über Außenseiter, die das Zeug zum Spitzenreiter haben, bitte an aussenseiterspitzenreiter@mdr.de oder facebook.com\/aussenseiterspitzenreiter.","image":"https:\/\/images.tvtv.de\/tvbild\/812fd0a66b655cdd3706f64f92eeb352533e6760.jpg?x=548&y=366\/aussenseiter-spitzenreiter","genre":"Report, Magazin","start":1599917700,"stop":1599919200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599919200":{"channel":"MDR","title":"MDR vor Ort","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1599919200,"stop":1599920700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599920700":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1599920700,"stop":1599921000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599921000":{"channel":"MDR","title":"Hengstparade","descr":"Im Auftrag ihrer verliebten Tochter Karin reist die Journalistin Hella auf einen Reiterhof, wo sie ein Auge auf Karins neuen Freund Harry haben soll. Obwohl sie eine Pferdephobie hat, bleibt Hella dem passionierten Reiter auf den Fersen – und verliebt sich dabei in den Naturburschen Kurt. Dann aber kommt es zu einem tragischen Zwischenfall: Die Mitbesitzerin des Reiterguts wird tot aufgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f90eba67df2160d48af8d2e55ddf54a09040d942.jpg?x=548&y=366\/hengstparade","genre":"Film, Krimi","start":1599921000,"stop":1599926400,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599926400":{"channel":"MDR","title":"Heute im Osten – Reportage","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/44aa2d194aa4ec37c3a973339f25e579fcbd5b2d.jpg?x=548&y=366\/heute-im-osten-reportage","genre":"Report, Reportage","start":1599926400,"stop":1599927300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599927300":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1599927300,"stop":1599929100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599929100":{"channel":"MDR","title":"Glaubwürdig: Yasushi Iwai","descr":"Yasushi Iwai beschloss, Organist zu werden. Er bewarb sich an der Kirchenmusikschule im baden-württembergischen Esslingen und wurde angenommen. Seinen Abschluss machte er in Dresden.","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-yasushi-iwai","genre":"Report, Porträt","start":1599929100,"stop":1599929400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599929400":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1599929400,"stop":1599929640,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599929640":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1599929640,"stop":1599930000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599930000":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1599930000,"stop":1599931800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599931800":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1599931800,"stop":1599933000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933000":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1599933000,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"MDR","title":"Sommerhits & Spaß","descr":"Was ist das Beste an einem Sommerabend? Ein guter Mix aus Musik und Spaß! Sommerhits und Humor Schlag auf Schlag mit Jürgen Drews, Loona, Kathrin & Peter, Bernd-Lutz Lange, Gunter Böhnke, Katrin Weber, Bernhard Brink, Francine Jordi, Beatrice Egli, Maite Kelly, Mickie Krause, Alvaro Soler, Anna-Maria Zimmermann, Peter Kent, Uta Bresan, Ben Zucker, Rudy Giovannini, Gerd Christian u.v.a.","image":"https:\/\/images.tvtv.de\/tvbild\/d236859dd9def1e6948ff6cf1255b18ab273db70.jpg?x=548&y=366\/sommerhits-spass","genre":"Unterhaltung, Show","start":1599934500,"stop":1599943500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599943500":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1599943500,"stop":1599943800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599943800":{"channel":"MDR","title":"Olafs Klub","descr":"Das \"Neue Schauspiel Leipzig\" begrüßt schon wieder den Godfather of sächsisch Comedy, Olaf Schubert! Mit an Bord: Jeweils fünf witzerprobte Spaßtronauten, die wissen: \"Lachen ist gesund\". Heute mit dem Gesicht aus der \"heute Show\" Abdelkarim, der Comedy-Göre Erica Ratcliffe, dem hintersinnigen Sebastian Krämer, dem seriös gewordenen David Werker und dem knotternden Franken Matthias Egersdörfer.","image":"https:\/\/images.tvtv.de\/tvbild\/0e4d0bc75db89e9054a5777a25c462930cff3094.jpg?x=548&y=366\/olafs-klub","genre":"Unterhaltung, Show","start":1599943800,"stop":1599946500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599946500":{"channel":"MDR","title":"Zwischen zwei Herzen","descr":"Die verheiratete Ärztin Katrin lernt auf einer Fortbildung einen charmanten Fremden kennen. Wegen eines Unwetters sind beide auf einer Nordseeinsel gestrandet und verbringen einen Abend miteinander. Für Katrin steht außer Frage, dass es bei dieser einmaligen Begegnung bleiben wird. Bei Vorbereitungen für die Hochzeit einer Freundin sitzt der geheimnisvolle Mann jedoch unerwartet mit in der Runde.","image":null,"genre":"Film, Komödie","start":1599946500,"stop":1599951900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599951900":{"channel":"MDR","title":"Hengstparade","descr":"Im Auftrag ihrer verliebten Tochter Karin reist die Journalistin Hella auf einen Reiterhof, wo sie ein Auge auf Karins neuen Freund Harry haben soll. Obwohl sie eine Pferdephobie hat, bleibt Hella dem passionierten Reiter auf den Fersen – und verliebt sich dabei in den Naturburschen Kurt. Dann aber kommt es zu einem tragischen Zwischenfall: Die Mitbesitzerin des Reiterguts wird tot aufgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f90eba67df2160d48af8d2e55ddf54a09040d942.jpg?x=548&y=366\/hengstparade","genre":"Film, Krimi","start":1599951900,"stop":1599957300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599957300":{"channel":"MDR","title":"MDR vor Ort","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1599957300,"stop":1599958800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599958800":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Die MDR-Sendereihe fürs Landleben. Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen, skurrile und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Wie sieht es wirklich aus auf dem Dorf? Was macht das Landleben anders? Welche Traditionen und Trends gibt's da bei den Alten und den Jungen? Und wer sind die Leute, die für diese Heimat und ihre Zukunft stehen?","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1599958800,"stop":1599960600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599960600":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1599960600,"stop":1599962400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599962400":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1599962400,"stop":1599964200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599964200":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1599964200,"stop":1599966000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599966000":{"channel":"MDR","title":"Traumtouren durch Bolivien – Biwak nonstop","descr":"Seite 18\/89 Sonntag, 13. September 2020 MDR Programmwoche 38 \/ 2020 .","image":null,"genre":"Report, Magazin","start":1599966000,"stop":1599968400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599968400":{"channel":"MDR","title":"Oh, diese Jugend!","descr":"Franz Bach will für seinen VEB ein Laienspiel mit dem Titel \"Oh, diese Jugend!\" einstudieren. Weil sich Tochter Sabine aber in den halbstarken Pepe verliebt und auch Atze und Täve wieder ihre Streiche spielen, hat Vater Bach privat mehrfach Anlass zu diesem Ausruf. Dritter und letzter Teil der Filmreihe um Familie Bach","image":null,"genre":"Film, Komödie","start":1599968400,"stop":1599974700,"country":"DDR","releaseYear":"1962","season":null,"episode":null,"absEpisode":null}}