{"1604125500":{"channel":"MDR","title":"Liebe vor 500 Jahren","descr":"Martin Luther war 41 Jahre alt, als er die Nonne Katharina von Bora zur Frau nahm. Die Ehe zwischen dem Ex-Mönch und der schon 26-Jährigen war für viele Menschen damals ein Skandal. Wie liebte und heiratete das Bürgertum zur Lutherzeit? 500 Jahre später stehen Heidrun und Thomas vor der gleichen Herausforderung. Sie wollen heiraten, schlüpfen in historische Leinenkleider und machen eine Zeitreise.","image":"https:\/\/images.tvtv.de\/tvbild\/fafd5dc2468beb01c74be0bb053830cda8643ebe.jpg?x=548&y=366\/liebe-vor-500-jahren","genre":"Report, Dokumentation","start":1604125500,"stop":1604127300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604127300":{"channel":"MDR","title":"Glaubwürdig: Dieter Schlafke","descr":"Der gute Hirte aus Panschwitz-Kuckau: Obwohl Dieter Schlafke bereits über 80 ist, zieht er noch immer mit seiner Herde durch die Gegend, auf die Wiesen nahe des Auenwaldes bei Laske. Er liebt seine Tiere. \"Wolle und Fleisch bringen zwar nicht mehr viel ein. Aber die Landschaftspflege, die sie machen, die ist doch wichtig und vor allem ganz ökologisch. Meine Schafe sind mein Leben.\"","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-dieter-schlafke","genre":"Report, Porträt","start":1604127300,"stop":1604127600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604127600":{"channel":"MDR","title":"Plantagenstraße 19","descr":"Die Bewohner des Hauses Plantagenstraße 19 stehen im Focus der Handlung. Familiäre Ereignisse und Konflikte, berufliche Herausforderungen und Erziehungsprobleme markieren ihre unterschiedlichen Lebensvorstellungen. Neben den individuellen Geschehnissen ereignen sich auch solche, die alle beschäftigen: unter anderem der Einzug neuer Mieter und die Auswirkungen des Todes einer Mitbewohnerin.","image":null,"genre":"Film, Drama","start":1604127600,"stop":1604133000,"country":"DDR","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1604133000":{"channel":"MDR","title":"Wer reißt denn gleich vorm Teufel aus?","descr":"Jakob ist vom Missgeschick verfolgt. Nun hat es auch noch der König auf sein Leben abgesehen, gibt er ihm doch in einem versiegelten Schreiben das eigene Todesurteil mit auf den Weg. Glücklicherweise fällt Jakob freundlichen Räubern in die Hände. Am nächsten Tag sieht er sich als Bräutigam der Prinzessin. Die Freude ist von kurzer Dauer. Der König entsendet Jakob mit einer Mission zum Teufel.","image":"https:\/\/images.tvtv.de\/tvbild\/0560fa531d173c2783be7222e130a8c09fcd339d.jpg?x=548&y=366\/wer-reisst-denn-gleich-vorm-teufel-aus","genre":"Film, Märchenfilm","start":1604133000,"stop":1604138400,"country":"DDR","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1604138400":{"channel":"MDR","title":"Faszination Frauenkirche","descr":"Am 15. Februar 1945 stürzte das Wahrzeichen Dresdens nach einem Angriff britischer Bomber in sich zusammen. Bis zur Unkenntlichkeit verbrannten das prachtvolle Turmkreuz, der Altar und die Silbermannorgel. Der Baumeister George Bähr hatte die Kirche im 18. Jahrhundert ohne genaue statische Berechnungen errichten lassen. Vor über zwanzig Jahren begann der Wiederaufbau des barocken Gotteshauses.","image":"https:\/\/images.tvtv.de\/tvbild\/4d1bb8ba811193da3b51230d6677178702dc7f17.jpg?x=548&y=366\/faszination-frauenkirche","genre":"Report, Dokumentation","start":1604138400,"stop":1604141100,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604141100":{"channel":"MDR","title":"Sagenhaft – Dresden","descr":"72 Jahre nach der fast vollständigen Zerstörung der Stadt, begibt sich Axel Bulthaupt auf eine Entdeckungstour in die Sächsische Elbmetropole. Begleitet von seinem Filmteam will er den Geist der Stadt einfangen, will erfahren, was das Besondere am Dresdner Flair ist und warum der Dresdener seine Stadt innig liebt. Entstanden sind Aufnahmen einer magischen Stadt mit ihren berühmten Panoramen.","image":"https:\/\/images.tvtv.de\/tvbild\/a78b5e4e32b8fb9203d752e9f736262f34c24fcb.jpg?x=548&y=366\/sagenhaft-dresden","genre":"Report, Reportage","start":1604141100,"stop":1604146500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604146500":{"channel":"MDR","title":"Die Dresdner Frauenkirche – Hoffnung, Versöhnung, Sandstein","descr":"Die Frauenkirche in Dresden wurde während des Zweiten Weltkriegs zerstört. Die Ruine des barocken Gotteshauses hatte Jahrzehnte im Herzen der sächsischen Stadt gelegen, bis vor über zwanzig Jahren ihr Wiederaufbau begann. Der Architekt Thomas Gottschlich erklärt in diesem Film, wie empfindlich das Sandsteingebäude ist und deckt einige Geheimnisse auf, die sich hinter dem sakralen Bau verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/06f1fa0cd560202885d2190a3999264c54b71ae5.jpg?x=548&y=366\/die-dresdner-frauenkirche-hoffnung-versoehnung-sandstein","genre":"Report, Dokumentation","start":1604146500,"stop":1604149200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604149200":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604149200,"stop":1604156100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604156100":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604156100,"stop":1604156400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604156400":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604156400,"stop":1604163600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604163600":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604163600,"stop":1604163900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604163900":{"channel":"MDR","title":"Eine Reise zu Sachsens Nachbarn","descr":"Beate Werner diesmal als Rocker-Lady: In Lederjacke und mit Sturzhelm testet die MDR-Moderatorin einen Boliden auf der Grand-Prix-Rennstrecke von Brünn oder – wie die Einheimischen sagen – von Brno. Auf dem Automotodrom vor den Toren der mährischen Hauptstadt tummeln sich insbesondere bei Motorrad-WM-Läufen stets auch Tausende deutsche Fans. Denn Brünn im Süden Tschechiens liegt von Dresden nur vier Autostunden nah und bietet großen Sport. Die eigentliche City gilt da vielen, die stets im Zelt an der Rennstrecke campierten, als eine unbekannte Berühmtheit, die \"Schönheit ohne Gesicht\". Mit 400.000 Einwohnern und 60.000 Studierenden ist die alte Metropole noch immer jung und ein Geheimtipp. Die großen Touristenströme gingen und gehen an Brünn, der zweitgrößten Stadt Tschechiens hinter Prag und \"schönsten Vorstadt Wiens\", vorbei. Moderatorin Beate Werner staunt über ein Brno, das viel mehr ist als die Stadt zum Automotodrom. In der wie aus dem Ei gepellten Altstadt gibt es ein Krokodil, das von der Decke hängt – der Brünner Drachen. Dazu schiefe gotische Türmchen und ein \"Unanständiges Männchen\", das ausgerechnet von einer Kirchenfassade herab mit nacktem Vollmond die Passanten grüßt. Hoch über Brünn liegt die Festung Spielberg, einst der härteste Knast in der k. u. k.-Monarchie Österreich-Ungarn. Und wieder in der Altstadt findet sich ein Beinhaus – ein Knochenkeller, in dem die Schädel und Gebeine von 50 000 Toten aus mehreren Jahrhunderten zu einem bizarren Labyrinth gestapelt sind. Auf den Schreck nimmt Beate Werner einen Cocktail in dieser Stadt voller Kneipen, Bars, Bier- und Braustuben. Und wendet sich dem Bauhaus-Welterbe von Brünn zu. Nach dem ersten Weltkrieg boomte Brno und wollte dem ewigen Primus Prag sogar den Status als Hauptstadt der Tschechischen Republik streitig machen. Die Brünner luden junge Bauhaus-Architekten zu sich: Sie bauten Kirchen, Bank- und Kaufhäuser, die Hauptpost und ein ganzes Messegelände sowie Cafés und lichtdurchflutete Villen im Bauhaus-Stil. Den Höhepunkt stellt zweifellos die Villa Tugendhat dar, ein Schlüsselwerk von Star-Architekt Mies van der Rohe und wohl ein Top-Ten-Zeugnis für das Bauhaus weltweit. Da stehen selbst Amerikaner Schlange. In Brünn, der unbekannten Schönheit.","image":"https:\/\/images.tvtv.de\/tvbild\/9f2696b4a6453e517fb1fd77faa82eb112eda2a2.jpg?x=548&y=366\/eine-reise-zu-sachsens-nachbarn","genre":"Report, Reportage","start":1604163900,"stop":1604166600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166600":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1604166600,"stop":1604166840,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166840":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Fuchs & Elster: Farbe oder Pflaumenmus: Herr Fuchs ist dabei, seinen Bau neu anzustreichen. Frau Elster, die ihm helfen will, bekommt einen Topf mit Farbe auf dem \"Pflaumenmus\" steht. Herr Fuchs streitet, aber es stellt sich doch heraus, Herr Fuchs hat sich geirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604166840,"stop":1604167200,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604167200":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1604167200,"stop":1604169000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604169000":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604169000,"stop":1604170200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604170200":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1604170200,"stop":1604171700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"MDR","title":"Das Deutsche Fernsehballett – Die große Show zum Abschied","descr":"Shownummern auf der Bühne und in Einspielfilmen zeugen von Tanzkunst auf höchstem Niveau: Die Tänzerinnen und Tänzer des Deutschen Fernsehballetts haben wundervolle Choreografien geschaffen, deren Themenvielfalt Stefanie Hertel aufgreift und noch einmal modern zelebriert. Gäste aus der Show- und Schlagerwelt fegen gemeinsam mit den schönsten Beinen im deutschen Fernsehen über die Showbühne.","image":"https:\/\/images.tvtv.de\/tvbild\/d4655686fe400d9ee24c4a5784672c83ddb3775c.jpg?x=548&y=366\/das-deutsche-fernsehballett-die-grosse-show-zum-abschied","genre":"Unterhaltung, Show","start":1604171700,"stop":1604179500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604179500":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604179500,"stop":1604179800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604179800":{"channel":"MDR","title":"Das Gipfeltreffen","descr":"Der MDR hat eine neue Comedy Show, mit keinem geringeren Ziel als die Rettung der Welt. Dafür war bisher Olaf Schubert unser Mann. Das Ergebnis spricht für sich – man kann ihn damit nicht mehr alleine lassen. Torsten Sträter, Johann König und Olaf Schubert sind die furiosen Drei, angetreten, um der Welt zu helfen, sich selbst zu retten. Durch Wissen. Denn Wissen ist Macht. Und gerne geben die drei Experten ihr Wissen an die Bedürftigen weiter. Die müssen nur fragen. Und das tun sie In acht Folgen gestehen hilflose Menschen wie Michael Mittermeier, Ingmar Stadelmann, Kevin Kühnert, Hennes Bender oder die Echse den drei Superhelden ihre Ratlosigkeit. Mit leichten und schweren, cleveren und doofen, komplizierten und einfachen Fragen. Auf die es theoretisch eine Antwort gibt. Olaf Schubert, Torsten Sträter und Johann König beweisen, dass das nicht so sein muss. Wissen kann auch zusammenhanglos geteilt werden. Und unsere Helden zelebrieren das ausgiebig, lustvoll und vor allem komisch. Bald wissen wir, welche Nebenwirkung eine Coronaschutzimpfung unbedingt haben sollte, was Punze und was Nuss ist und ob es ein Leben vor dem Tod gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9f6863a86ce31a26b90d6cf46fd92f7f0edf01e.jpg?x=548&y=366\/das-gipfeltreffen","genre":"Unterhaltung, Show","start":1604179800,"stop":1604181600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604181600":{"channel":"MDR","title":"Animationsfilmnacht im MDR","descr":"Der Bürgermeister eines Dorfes und seine Familie werden bedroht, weil er bereit ist, 40 Geflüchtete aufzunehmen. Der animierte Dokumentarfilm von Jan Koester und Alexander Lahl erzählt die wahre Geschichte von Markus Nierth und seinem Wohnort Tröglitz, der 2015 zu trauriger Berühmtheit gekommen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7f41510cbd80498626c64e2dfb51eb52cd30b4ad.jpg?x=548&y=366\/animationsfilmnacht-im-mdr","genre":"Report, Magazin","start":1604181600,"stop":1604189400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604189400":{"channel":"MDR","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604189400,"stop":1604191800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604191800":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604191800,"stop":1604199000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604199000":{"channel":"MDR","title":"Mdr Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/mdr-sachsenspiegel","genre":"Report, Magazin","start":1604199000,"stop":1604200800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604200800":{"channel":"MDR","title":"Mdr Sachsen-anhalt Heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/mdr-sachsen-anhalt-heute","genre":"Report, Magazin","start":1604200800,"stop":1604202600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604202600":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1604202600,"stop":1604204400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604204400":{"channel":"MDR","title":"Abenteuer Russland nonstop – Zu den Bären von Kamtschatka","descr":"Diese Reise führt in die Vulkanregion Kamtschatka im Fernen Osten der Russischen Föderation. Die Halbinsel ist umrahmt vom Nordpazifik, dem Ochotskischen Meer und der Beringstraße. Dort leben nur etwa 310.00 Menschen. Seit 1990 ist es ist ein Paradies für Abenteurer und Naturliebhaber – und die Heimat von 18.000 Bären. Diese endemische Unterart ist größer und schwerer als der Grizzly.","image":null,"genre":"Report, Dokumentation","start":1604204400,"stop":1604206500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604206500":{"channel":"MDR","title":"Die Geierwally","descr":"Der verschuldete Bergbauer Franz Flender will seine Tochter Wally mit dem wohlhabenden Landwirt Joseph Gruber verheiraten. Von Joseph schon einmal enttäuscht, widersetzt Wally sich seinem Werben, worauf der alte Flender seine Tochter vom Hof vertreibt. Wally zieht sich auf eine Berghütte zurück. Die intrigante Magd Veronika spielt sich als Bäuerin auf, um den Witwer Joseph zu umgarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b06979521ce431571adcf4ce48ce5029fe80b329.jpg?x=548&y=366\/die-geierwally","genre":"Film, Drama","start":1604206500,"stop":1604211900,"country":"A\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}