{"1604728500":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Die Pferde auf Gut Alstertal scheinen krank zu sein, eine Ursache hierfür ist aber nicht zu finden. Rose vermutet einen \"bösen Zauber\" im Stall. Zusammen mit Merle kümmert sie sich um einen guten \"Gegenzauber\". Niklas will lieber Wache schieben und tatsächlich bemerken die Kinder nachts einen Fremden auf dem Hof. Ein junger Mann erkundigt sich auffällig nach dem Gesundheitszustand der Pferde und die Ahlers machen Ami ein erneutes Kaufangebot für einen Teil der Pferdeweiden, um ihren Golfplatz zu erweitern. Sie versuchen Ami zum Verkauf zu überreden, nach ihren Informationen ist die Weide durch vor 40 Jahren dort vergrabene Rinderkadaver, die mit Milzbrand infiziert waren, verseucht. Nachdem Niklas den jungen Mann beim Graben auf den Pferdeweiden entdeckt und ihn mit Maltes Hilfe stellen kann, klärt sich auch schnell die Krankheit der Pferde auf. Ferienkind Moritz weicht nicht von Uwes Seite. Hexe und Lisa verstricken sich in Überlegungen über die Beziehung der beiden soweit, dass sie Moritz schon als unehelichen Sohn Uwes sehen, kommen aber schnell wieder \"auf den Teppich\".","image":"https:\/\/images.tvtv.de\/tvbild\/c434dec0da4277b96a153af3ab2023afdb18c7aa.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1604728500,"stop":1604730000,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604730000":{"channel":"MDR","title":"Die Kinder vom Alstertal","descr":"Auf Gut Alstertal findet ein Fotoshooting statt. Caroline Danert lässt auf dem Hof Modeaufnahmen für einen Landhausmodenkatalog machen. Hexe ist schwer begeistert und sieht sich schon als Model. Wenn da nicht noch die Schule wäre. Moritz (6), Caroline Danerts Sohn, hat überhaupt keine Lust auf die Fotoaufnahmen. Nur unter Protest macht er mit und lässt sich die zu fotografierende Kleidung anziehen. Als es dann hektisch wird, verschwindet er einfach. Rose findet ihn schließlich im Observatorium. Moritz will nicht \"herumgereicht\" werden, weil seine Mutter so wenig Zeit für ihn hat. Am liebsten würde er auf dem Hof bleiben. Das versteht Caroline und weil Uwe und Susi nichts dagegen haben, bleibt Moritz auf Gut Alstertal, wenn seine Mutter beruflich unterwegs ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c434dec0da4277b96a153af3ab2023afdb18c7aa.jpg?x=548&y=366\/die-kinder-vom-alstertal","genre":"Kinder, Kinderserie","start":1604730000,"stop":1604731500,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604731500":{"channel":"MDR","title":"Kauwboy – Kleiner Vogel, großes Glück","descr":"Der zehnjährige Jojo lebt alleine mit seinem Vater, einem bärbeißigen Wachmann, in einer ländlichen Gegend. Seine Mutter tourt angeblich als Countrysängerin durch Amerika. Jojos Papa will sich seine Verzweiflung nicht anmerken lassen, aber er trinkt Alkohol, schläft angezogen im Bett und ist unbeherrscht. Jojos einziger Trost ist ein verwaistes Dohlenküken, das er heimlich zu sich nimmt.","image":null,"genre":"Film, Jugendfilm","start":1604731500,"stop":1604736300,"country":"NL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604736300":{"channel":"MDR","title":"Johanna","descr":"Ein alter ausgedienter Doppelstockbus soll verschrottet werden. Dieter Rothermund, Busfahrer und Johannas Mann, tut es um dieses Stück lebendiger Stadtgeschichte leid. Teils ihm zuliebe, teils um frischen Wind in die Arbeitsgruppe zu bringen, überredet Johanna ihre Kollegen, den schrottreifen Veteranen zu retten. Als sich dann auch ein idyllischer Standort für das historische Gefährt am Ufer eines Sees findet, steht ihrer Idee zunächst nichts mehr im Wege. Ein gemeinsamer Freizeit- und Erholungsspaß für alle Kollegen scheint gefunden. Bald erlahmt jedoch die anfängliche Begeisterung. Zu viel Zeit und Arbeit steckt in dem Projekt. Immer wieder kommt es zu Meinungsverschiedenheiten über die Nutzung, an allen Ecken fehlt es an finanziellen Mitteln. Schon kündigen die ersten ihre Mitarbeit auf. Auch Johannas Ehe wird auf eine ernste Belastungsprobe gestellt. Ein Zufall führt das umstrittene Vehikel schließlich seiner endgültigen Bestimmung zu.","image":null,"genre":"Serie, Sonstige Serien","start":1604736300,"stop":1604739900,"country":"DDR","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604739900":{"channel":"MDR","title":"Tierärztin Dr. Mertens","descr":"Rebecca geht auf eine mehrtägige Klassenfahrt, und Susanne und Christoph haben nach den letzten aufregenden Wochen einige Tage und Nächte ganz für sich allein. Zum Auftakt ist ein Konzertbesuch im Leipziger Gewandhaus geplant. Doch dann kommt alles anders. Die sechsjährige Luisa wird wegen eines schweren Lungenleidens in akuter Lebensgefahr schwebend in die Kinderklinik eingeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1604739900,"stop":1604742900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604742900":{"channel":"MDR","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/4a45268cbb96dcd7830032585a1724362ac46550.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1604742900,"stop":1604745900,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604745900":{"channel":"MDR","title":"Das Wunder vom Göltzschtal","descr":"Es ist immer wieder ein ganz besonderer Moment, wenn Andreas Ketzel am Abend Licht ins dunkle Göltzschtal bringt. In der Winterzeit lässt er das Wahrzeichen des Vogtlands im hellen Lichterschein erstrahlen. Die Göltzschtalbrücke zieht bis heute die Menschen in ihren Bann. 1851 eingeweiht, ist sie nach wie vor die größte Ziegelsteinbrücke der Welt. 26 Millionen Ziegelsteine wurden damals hier vor Ort gebrannt und verbaut. Viele fragen sich bis heute: Wie konnte dieses Wunder gelingen? Andreas Ketzel gibt gern Auskunft, denn so nah wie er lebt niemand an der Göltzschtalbrücke. \"Das Wunder vom der Göltzschtal\" hat sein eigenes Leben und das seiner Familie seit Generationen geprägt. Direkt am Fuße der gigantischen Brücke, in \"Ketzels Mühle\" können sich Besucher heute ein wenig stärken. Schon der Ururgroßvater von Andreas Ketzel serviert hier Getränke und kleine Snacks – damals im Jahr 1846, als für die Eisenbahnlinie zwischen Leipzig und Fürth die größte Lücke geschlossen werden soll. Das Göltzschtal soll von einer 578 Meter langen und 78 Meter hohen Brücke überspannt werden – eine riesige Baustelle entsteht. Damals eine Sensation! Was hier geschieht, nennen viele das achte Weltwunder. Nicht nur mehr als 1000 Bauleute arbeiten hier täglich – auch Schaulustige lassen sich dieses Spektakel nicht entgehen. 150.000 Ziegelsteine werden pro Tag verbaut. Auf Eisenbahnwaggons und Pferdewagen wird unaufhörlich Nachschub angekarrt. Unterhalb der Brücke stehen riesige Mischstationen, in denen Arbeiter – nur mit Schaufeln ausgerüstet – gigantische Massen von Mörtel anrühren. Die Rezeptur dieses Mörtels stammt von einem Apotheker aus Leipzig. Das, was damals entstanden ist, hält auch heutigen Anforderungen stand. Nach nun bald 170 Jahren ist die Brücke nach wie vor ein Vorzeigeprojekt. An der TU Dresden ist das in Vorlesungen und Seminaren immer wieder Thema für künftige Bauingenieure. Im Jahre 2009 wird die Brücke von der Bundesingenieurkammer in die Liste der Ingenieurbaukunst aufgenommen. Es ein ganz besonderer Ort im Osten, für Besucher genauso, wie für die Menschen die hier leben und arbeiten.","image":null,"genre":"Report, Dokumentation","start":1604745900,"stop":1604747700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604747700":{"channel":"MDR","title":"MDR Garten","descr":"Informationen für Garten-, Balkon- und Terrasseninhaber aus erster Hand. Im Serviceteil können Zuschauer ihre Fragen los werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4514c9c7995e04bffcee45bd4791dacbe8e41cf2.jpg?x=548&y=366\/mdr-garten","genre":"Report, Magazin","start":1604747700,"stop":1604749500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Das Filmteam geht der Frage nach, was das Landleben anders macht.","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1604749500,"stop":1604751300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"MDR","title":"Wildes Kanada","descr":"Die Reise beginnt in Neufundland, wo die Ureinwohner ganze Landstriche abbrannten. So schufen sie lichte Wälder, die ideal für den Anbau und die Jagd waren. Als das Abbrennen aufhörte, begann man den Ahorn-Sirup herzustellen. Kanada ist ein Land mit Naturschauspielen. Im Osten sind Buckelwale, im Norden sieht man Eisbären. Beheimatet sind dort auch Schlangen, Strumpfband-Nattern und Flughörnchen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca37f311d82b65f9247770a095b8350e3210608b.jpg?x=548&y=366\/wildes-kanada","genre":"Report, Dokumentation","start":1604751300,"stop":1604753880,"country":"USA\/GB\/A\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604753880":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604753880,"stop":1604754000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"MDR","title":"Fußball","descr":"Fußball ist für wahre Fans mehr als nur ein Sport. Jeder Start in eine neue Saison ist wie ein Neubeginn, der von großen Hoffnungen und Erwartungen begleitet wird. Jeder wünscht sich, dass sein Verein eine richtig gute Spielzeit erwischt. Egal ob in der Liga, im Pokal oder sogar international, bei jedem Spiel wird mitgefiebert und mitgelitten. Freude und Enttäuschung liegen oft nah beieinander.","image":"https:\/\/images.tvtv.de\/tvbild\/0fb1d2d4937355c009cea56b479f0ad796bfb14a.jpg?x=548&y=366\/fussball","genre":"Sport, Fußball 2020","start":1604754000,"stop":1604761200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604761200":{"channel":"MDR","title":"MDR vor Ort","descr":"Wenn in Sachsen, Thüringen oder Sachsen-Anhalt gefeiert wird, dann ist ein \"MDR vor Ort\"-Team dabei, lernt die Menschen kennen und liefert Einblicke in das Leben \"vor Ort\".","image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1604761200,"stop":1604762700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604762700":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604762700,"stop":1604763000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604763000":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604763000,"stop":1604768400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"MDR","title":"Heute im Osten – Reportage","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/44aa2d194aa4ec37c3a973339f25e579fcbd5b2d.jpg?x=548&y=366\/heute-im-osten-reportage","genre":"Report, Reportage","start":1604768400,"stop":1604769300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604769300":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":"Am Rand der Leipziger Tieflandsbucht erhebt sich ein Bergsporn, der nicht nur einen romantischen Blick ins Elstertal eröffnet, sondern in früheren Zeiten wohl von besonderer strategischer Bedeutung war: Hier, auf dem \"Bosauer Berg\", errichtete Boso, der erste Bischof von Merseburg, im 10. Jahrhundert ein Gotteshaus. Damit beginnt die Romanik im Zeitzer Forst und in der Elsteraue. Welche Spuren Boso, der Wegbereiter des Christentums, noch hinterlassen hat, wollen Victoria Herrmann und Andreas Neugeboren erkunden. Dabei entdecken sie nicht nur \"alte Steine\", sondern auch altes Handwerk, wie das Flößen auf dem historischen Elsterfloßgraben oder die Käserei im Ziegenhof Schleckweda. Wie ihnen Ziegenmilch schmeckt und warum es ihnen eine gründerzeitliche Villa in Göbitz besonders angetan hat, erzählen sie in \"Unterwegs in Sachsen-Anhalt\".","image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1604769300,"stop":1604771100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604771100":{"channel":"MDR","title":"Glaubwürdig: Christoph Kuhn","descr":"Christoph Kuhn fotografierte im Oktober 1989 das Geschehen an der Georgenkirche in Halle mit zwei Kameras. Eine trug er offen, die andere versteckt. Er musste befürchten, dass ihm ein Fotoapparat abgenommen wird – entweder von der Stasi oder von den Teilnehmern des Protestes, die ihn für einen Stasi-Spitzel hielten. Die Kirche war eine Anlaufstelle des organisierten Protestes geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-christoph-kuhn","genre":"Report, Porträt","start":1604771100,"stop":1604771400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604771400":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1604771400,"stop":1604771640,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604771640":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Pittiplatsch: Die Wolke an der Leine: Die Ente und Moppi haben einen Drachen repariert und wollen ihn steigen lassen. Pitti mischt sich ein. Am Schluss meint Moppi: Immer wenn Pitti Blödsinn baut, muss man sich nachher noch bei ihm dafür bedanken!","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604771640,"stop":1604772000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604772000":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1604772000,"stop":1604773800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604773800":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604773800,"stop":1604775000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604775000":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1604775000,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"MDR","title":"Silbereisen gratuliert: Das große Schlagerjubiläum!","descr":"Ein Geburtstag ist immer etwas Besonderes – auch für die Schlagerstars. Das Jahr 2020 ist das Jahr der großen Schlagerjubiläen. Wem genau in dieser Show gratuliert wird und was es alles zu feiern gibt, das werden die Zuschauer noch rechtzeitig erfahren. Es werden wieder viele Stars und prominente Namen der Schlagermusik auf der Bühne stehen. Die Show ist ein Muss für alle Schlager-Liebhaber.","image":"https:\/\/images.tvtv.de\/tvbild\/ebd9625ac38b366b3709b30f2b11934d7fa90499.jpg?x=548&y=366\/silbereisen-gratuliert-das-grosse-schlagerjubilaeum","genre":"Unterhaltung, Show","start":1604776500,"stop":1604788200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604788200":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604788200,"stop":1604788500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604788500":{"channel":"MDR","title":"Das Gipfeltreffen","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55cb900005e92a788ab93dbf8e03f470ff83683b.jpg?x=548&y=366\/das-gipfeltreffen","genre":"Unterhaltung, Show","start":1604788500,"stop":1604790300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604790300":{"channel":"MDR","title":"Privatkonzert","descr":"Stephanie Stumph und Wigald Boning begrüßen ihre musikalischen Gäste im \"Haus Schminke\" in Löbau, einem architektonischen Meisterwerk aus der Zwischenkriegszeit. Nationale und internationale Musikgrößen spielen unplugged ihre Hits und plaudern auch etwas aus dem Nähkästchen. In der privaten Atmosphäre kann man die Stars einmal hautnah erleben. Pro Sendung sind zwei Gäste geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/7341d27b3fffd4b9d05638176af441ec2acdd07d.jpg?x=548&y=366\/privatkonzert","genre":"Report, Diskussion","start":1604790300,"stop":1604793900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604793900":{"channel":"MDR","title":"Der Mann, der alles kann","descr":"Der LKA-Beamte Robert Hellkamp aus Hannover leidet an einer aberwitzigen Phobie, die es ihm unmöglich macht, flüchtige Ganoven zu verfolgen oder auch nur einen Tatort zu betreten. Eines Tages lernt er die Friseurin Rita kennen, die sich zur Schriftstellerei berufen fühlt. Als die beiden romantisch veranlagten Träumer sich begegnen, ist es im wahrsten Wortsinn Liebe auf den ersten Blick.","image":"https:\/\/images.tvtv.de\/tvbild\/2489e9ca747618e58eac98cbaadec9374058d4f6.jpg?x=548&y=366\/der-mann-der-alles-kann","genre":"Film, Krimi","start":1604793900,"stop":1604799300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604799300":{"channel":"MDR","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604799300,"stop":1604801700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604801700":{"channel":"MDR","title":"MDR vor Ort","descr":"Wenn in Sachsen, Thüringen oder Sachsen-Anhalt gefeiert wird, dann ist ein \"MDR vor Ort\"-Team dabei, lernt die Menschen kennen und liefert Einblicke in das Leben \"vor Ort\".","image":"https:\/\/images.tvtv.de\/tvbild\/be4975f88c4d493b8af53de7a5b22832b03dd5f9.jpg?x=548&y=366\/mdr-vor-ort","genre":"Report, Magazin","start":1604801700,"stop":1604803200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604803200":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Das Filmteam geht der Frage nach, was das Landleben anders macht.","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1604803200,"stop":1604805000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604805000":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1604805000,"stop":1604806800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604806800":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1604806800,"stop":1604808600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604808600":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1604808600,"stop":1604810400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604810400":{"channel":"MDR","title":"Autobahn von oben nonstop – Sachsen-Anhalt","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/autobahn-von-oben-nonstop-sachsen-anhalt","genre":"Report, Magazin","start":1604810400,"stop":1604811300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604811300":{"channel":"MDR","title":"Verliebt in Masuren","descr":"Als der pensionierte Schiffskapitän Kurt nach einem Segelunfall vorübergehend bewegungsunfähig ist und schon drei Pflegekräfte vertrieben hat, ist sein Sohn Jens ratlos. Keiner will sich um den Griesgram kümmern. Der Pflegedienst hat nur noch Roza aus Polen. Jens ist klar, dass dies nicht gutgehen kann, denn sein Vater, der selbst aus Masuren stammt, ist auf Polen nicht gut zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/76d401ccec08d9981df1d92c5caa40aaa034f1f0.jpg?x=548&y=366\/verliebt-in-masuren","genre":"Film, Komödie","start":1604811300,"stop":1604816700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}