{"1582955400":{"channel":"MDR","title":"Allein gegen die Zeit","descr":"Als Ben, Jonas, Leo, Özzi und Sophie am Samstag zum Nachsitzen in die Schule kommen müssen, ahnen sie nicht, dass ihnen das größte Abenteuer ihres Lebens bevorsteht. Außer den fünfen ist nur noch der Astronomiekurs anwesend, als plötzlich eine Gruppe Gangster in die Schule stürmt. Was sind das für Typen? Und was wollen sie ausgerechnet in ihrer Schule?","image":"https:\/\/images.tvtv.de\/tvbild\/aa9ac2a7267a78ddd839ce740db18103b233270f.jpg?x=548&y=366\/allein-gegen-die-zeit","genre":"Serie, Abenteuerserie","start":1582955400,"stop":1582958400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582958400":{"channel":"MDR","title":"Oddball – Retter der Pinguine","descr":"Der Maremmen-Abruzzen-Schäferhund Oddball stürzt sein Herrchen Allan \"Swampy\" Marsh aufgrund seiner Tollpatschigkeit von einer Unannehmlichkeit in die nächste. Der querköpfige Hirtenhund geht den Menschen im Dorf gewaltig auf die Nerven. Das ändert sich, als Swampy erkennt, dass Oddball eine besondere Pfote für den Schutz der vom Aussterben bedrohten Kleinpinguine besitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/64c25a16c953857ad70effb37ddadf33fdf11e7a.jpg?x=548&y=366\/oddball-retter-der-pinguine","genre":"Film, Familienfilm","start":1582958400,"stop":1582963500,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582963500":{"channel":"MDR","title":"Kiezgeschichten","descr":"Mißmutig verfolgt Wiegand, wie sich zwischen seiner ehemaligen Geliebten Eva-Maria und dem neuen Mitarbeiter Matti ein Verhältnis anbahnt. Auf der Baustelle ärgern ihn Mattis gutwillige Eigenmächtigkeiten, die seine Autorität untergraben. Bald wird Wiegand klar, daß Mattis Glück nicht ganz ungetrübt ist. Eva-Maria indessen verschweigt Matti ein schwerwiegendes Ereignis...","image":"https:\/\/images.tvtv.de\/tvbild\/edca94d8ddbdd0f9d9999a565a81e600a367f656.jpg?x=548&y=366\/kiezgeschichten","genre":"Serie, Sonstige Serien","start":1582963500,"stop":1582967100,"country":"DDR","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1582967100":{"channel":"MDR","title":"Tierärztin Dr. Mertens","descr":"Dr. Susanne Mertens und ihr ehemaliger Lebensgefährte Dr. Lentz kümmern sich um ihre Pflegetochter Luisa, haben aber sonst wenig Kontakt zueinander. Als Luisa für vier Wochen in ein englisches Internat geht, glaubt Susanne, Zeit für sich zu haben und zwei Wochen den Jakobsweg gehen zu können. Dann überschlagen sich die Ereignisse: Direktor Dr. Blum hat überraschend einen Job in Afrika angenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/18aee83ca450165dde48cb2e356e1848b519e402.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1582967100,"stop":1582970100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582970100":{"channel":"MDR","title":"Um Himmels Willen","descr":"Hanna will Lucia Weidner helfen. Die alleinerziehende Mutter musste ihren Job aufgeben, weil sie partout keinen Kita-Platz finden konnte. Als dann auch noch Lucias Antrag auf Sozialhilfe abgelehnt wird, rastet Lucias guter Freund Matthias Strobl aus und beleidigt sogar Bürgermeister Wöller. Jetzt muss auch Matthias um seinen Job bangen. Hanna findet heraus, dass er ein Geheimnis in sich trägt.","image":"https:\/\/images.tvtv.de\/tvbild\/1fb76060aaa6a2d948c490ee23baef25836fa2ae.jpg?x=548&y=366\/um-himmels-willen","genre":"Serie, Sonstige Serien","start":1582970100,"stop":1582973100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582973100":{"channel":"MDR","title":"Echt","descr":"Es ist die Sensation des Jahres, die Bilder aus dem größten Kunstraub der DDR sind wieder aufgetaucht. Nach Monaten intensiver Geheimverhandlungen steht Gothas Oberbürgermeister Knut Kreuch vor fünf alten Gemälden und kann sein Glück kaum fassen: \"Das hat ja niemand mehr erwartet, Generationen sind darüber gestorben, die das nicht mehr erleben konnten. Da werden einem die Knie weich, da flennst du eigentlich.\" Wie konnte der Coup von Gotha gelingen? Wie ist es möglich, dass die fünf Alten Meister bald wieder auf Schloss Friedenstein in Gotha zu bestaunen sind? \"Echt\" schaut hinter die Kulissen des spektakulären Falls und rekonstruiert die Geheimverhandlungen. Die Geschichte beginnt am 14. Dezember 1979. In der Nacht ist alles perfekt für die Diebe. Sie kommen über das Abflussrohr und klettern nach oben. Offenbar wissen die Täter: Die Alarmanlage ist nicht scharf gestellt. Sie entwenden fünf Gemälde, die später auf 50 Millionen Mark taxiert werden. Dem größten Kunstraub der DDR folgt eine beispiellose Ermittlung von Polizei und Stasi. Ein Trauma bis heute für die Thüringische Kleinstadt. Rund 1.000 Menschen werden befragt. Sechs Jahre nach dem Kunstraub schließen sich in Gotha auch die Stasi-Akten. Der Fall ist bis heute nicht aufgeklärt. Doch im Juni 2018 klingelt im Rathaus von Gotha das Telefon. Ein Gespräch für den Oberbürgermeister. Ein Anwalt meldet sich. Seine Mandanten wären im Besitz der Bilder. Für 5,25 Millionen Euro kann sie die Stadt und die Stiftung Friedenstein zurückhaben. Knut Kreuch ist sofort klar: \"Wir haben dazu kein Geld. Deswegen habe ich gesagt, ich brauche die Ernst-von-Siemens Kunststiftung, die hat uns schon oft geholfen.\" Und tatsächlich: Dr. Martin Hoernes, Generaldirektor der Stiftung steigt mit ein in die Geheimverhandlungen: \"Es ging nicht nur um viel Geld, es ging auch darum, Diskretion zu halten, mit verschiedenen Partnern zu jonglieren.\" Am 20. September 2019 kommt es zur Übergabe der Bilder im ältesten Forschungslabor für Kunstgegenstände – dem Rathgen-Labor in Berlin. \"Echt\" hat rekonstruiert, was dann geschehen ist. Mit am Tisch: Oberbürgermeister Knut Kreuch, Dr. Martin Hoernes sowie der Rechtsanwalt und Einlieferer der Erbengemeinschaft. Außerdem ein verdeckter Ermittler des Landeskriminalamtes. \"Wir wussten nicht, mit wem wir es zu tun haben, ob hier gewiefte Berufsverbrecher auf uns zukommen, Bandenkriminalität oder normale Leute\", so Dr. Hoernes. Auch Knut Kreuch kann sich noch an jede Sekunde der Bildübergabe erinnern: \"Kommen die bewaffnet dahin und ich werde dann als Geisel genommen? Mir war klar: Hier ist ein großes Ding am Laufen.\" \"Echt\" zeigt, wie es dem Berliner Rathgen-Labor gelingt, die Echtheit der fünf Gemälde von Gotha nachzuweisen. Noch sind viele Fragen offen: Wer steckt hinter dem Diebstahl von 1979? War es ein Auftragsdiebstahl aus dem Westen? Steckt etwa Alexander Schalck-Golodkowskis KoKo hinter dem Raub? War die Stasi in den Kunstdiebstahl verwickelt, und die Ermittlungen nach dem Raubzug nur ein Schauspiel? Ein Spiel im Spiel? Eins steht fest: Der Coup von Gotha wurde nur möglich durch die Diplomatie und das Verhandlungsgeschick von Oberbürgermeister Knut Kreuch.","image":"https:\/\/images.tvtv.de\/tvbild\/02a281845a4d70a6a069e012138e274469b7fb0d.jpg?x=548&y=366\/echt","genre":"Report, Magazin","start":1582973100,"stop":1582974900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582974900":{"channel":"MDR","title":"MDR Garten","descr":"Informationen für Garten-, Balkon- und Terrasseninhaber aus erster Hand. Im Serviceteil können Zuschauer ihre Fragen los werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4514c9c7995e04bffcee45bd4791dacbe8e41cf2.jpg?x=548&y=366\/mdr-garten","genre":"Report, Magazin","start":1582974900,"stop":1582976700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582976700":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Die MDR-Sendereihe fürs Landleben. Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen, skurrile und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Wie sieht es wirklich aus auf dem Dorf? Was macht das Landleben anders? Welche Traditionen und Trends gibt's da bei den Alten und den Jungen? Und wer sind die Leute, die für diese Heimat und ihre Zukunft stehen?","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1582976700,"stop":1582978500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582978500":{"channel":"MDR","title":"Die Elbe","descr":"Sie fließt durch schroffe Täler, vorbei an Burgen, malerischen Städten und Schlössern bis zum Hamburger Hafen und schließlich in die Nordsee: die Elbe. Als 1.100 Kilometer langes Band zieht sie sich quer durch Tschechien und Deutschland. Der Fluss, hat sich seine Ursprünglichkeit in großen Teilen bewahrt – an der Elbe leben Tierarten, die in anderen Regionen Europas selten geworden sind. Nebel liegt über dem Riesengebirge, weiße Schwaden ziehen durch die Wälder. Ein kleiner Steinring auf 1.386 Metern markiert symbolisch die Quelle des großen Stroms, der hier \"Labe\" genannt wird. Nur einen Kilometer entfernt, stürzt die Elbe 40 Meter tief, um dann durch felsige Landschaft mit dunklen Wäldern und tiefen Schluchten zu fließen. Auf offenen Waldlichtungen röhren im Herbst die Rothirsche, bereits im zeitigen Frühjahr balzen Birkhähne im Nationalpark Riesengebirge, während in tieferen Lagen Fischotter im Eiswasser nach Beute tauchen. Bei Špindlerův Mlýn, wird die Elbe zum ersten Mal von einem Stauwehr gezähmt; die Anwohner sollen vor Hochwasser geschützt werden. Dennoch – auf ihrem Weg durch das Böhmische Becken ist die Elbe ist voller Naturschätze. Vorbei an den Städten Hradec Králové und Pardubice windet sie sich zunächst nach Süden. Vielerorts leben Fischotter direkt am Fluss, während sich Rotbauchunken in den Gewässern ehemaliger Truppenübungsplätze heimisch fühlen. Besondere Lebensräume sind die Altarme der Elbe: An stillen Orten mit viel Röhricht lebt eines der kleinsten Nagetiere Europas, die Zwergmaus. Im sauberen Wasser pflegen Bitterlinge eine einzigartige Symbiose: Die kleinen Karpfenfische legen ihre Eier in Süßwassermuscheln und verbreiten dafür deren Nachwuchs. Die Böhmische und die Sächsische Schweiz bilden ein natürliches Kunstwerk auf kleinstem Raum: malerische Felsen und Tafelberge, bizarre Schluchten und Felslabyrinthe, Sandsteinnadeln und urwüchsige Buchenwälder. Bei Dresden, dem berühmten \"Elbflorenz\", endet die erste Folge des aufwändigen Elbe-Porträts – es stellt entlegene Naturparadiese vor, entführt in überraschend vielfältige Landschaften und gibt Einblicke in außergewöhnliches Verhalten der Tiere am großen Strom.","image":"https:\/\/images.tvtv.de\/tvbild\/a111a34ab856b6ee13daab381a6c08f3a0c9a5e8.jpg?x=548&y=366\/die-elbe","genre":"Report, Dokumentation","start":1582978500,"stop":1582981080,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582981080":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/c14c55d4be9cf63696ff6ca203c8b4ce34d311b2.jpg?x=548&y=366\/mdr-aktuell","genre":"Sonstiges, Nachrichten","start":1582981080,"stop":1582981200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582981200":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1582981200,"stop":1582988100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582988100":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/c14c55d4be9cf63696ff6ca203c8b4ce34d311b2.jpg?x=548&y=366\/mdr-aktuell","genre":"Sonstiges, Nachrichten","start":1582988100,"stop":1582988400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582988400":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1582988400,"stop":1582995600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582995600":{"channel":"MDR","title":"Verbunden – Von Grenzen zu Grenzen","descr":"Die Reihe widmet sich dem digitalen Leben einer Generation, für die Online-Plattformen längst einen festen Bestandteil im Alltag haben. Neben der Ärztin Afaf Al Maaz, wird auch Almke Oncken, die die Weiten des Internets für die Nähe vor der eigenen Haustür nutzt gezeigt. Übersetzerin Anja Müller hingegen hat all ihre Zelte abgebrochen und führt ein Arbeitsleben online und \"on the road\".","image":"https:\/\/images.tvtv.de\/tvbild\/1848bd8811c9ec7bc77584ed163aab4158472a01.jpg?x=548&y=366\/verbunden-von-grenzen-zu-grenzen","genre":"Report, Reportage","start":1582995600,"stop":1582996500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582996500":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":"Sieben Zuflüsse und der in Hochwasserzeiten wilde Charakter gaben ihr den Namen: der Bösen Sieben. Victoria Herrmann und Andreas Neugeboren folgen dem Verlauf des kleinen Flüsschens vom Ostrand des Harzes durch die Mansfeldischen Grunddörfer und die Lutherstadt Eisleben bis zum Süßen See bei Seeburg. Sie erkunden die Bergbauhistorie, testen ihre Fitness beim Haldenaufstieg, treffen auf Menschen mit urigem Dialekt und besuchen nicht weniger urige Fleischer und Fischer. Welche Rolle das Komikerduo \"Elsterglanz\" dabei spielt und was es sonst noch so an Legenden zur Bösen Sieben gibt, das verraten die Moderatoren bei \"Unterwegs in Sachsen-Anhalt\".","image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1582996500,"stop":1582998300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582998300":{"channel":"MDR","title":"Glaubwürdig: Johanna Lemke-Prediger","descr":"Johanna Lemke-Prediger, die Lehrerin aus Bitterfeld wurde für ein Jahr in die polnische Woiwodschaft Opole gesandt. Dort sollte sie die deutsche Minderheit unterrichten. Als Lehrerin brachte sie den Kindern Glaubensinhalte auf Deutsch bei. Als Mensch arbeitete sie von Anfang an im Freiwilligendienst der Caritas in Opole. Aus einem Jahr wurden fast dreißig. Johanna Lemke-Prediger blieb in Polen.","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-johanna-lemke-prediger","genre":"Report, Porträt","start":1582998300,"stop":1582998600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582998600":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1582998600,"stop":1582998840,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582998840":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Pitti und Moppi haben sich gestritten, weil Moppi an eine Schneekönigin glaubt. Pitti lacht Moppi aus. Aber nun geschied etwas Märchenhaftes und gibt Moppi recht.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1582998840,"stop":1582999200,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582999200":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1582999200,"stop":1583001000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583001000":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/c14c55d4be9cf63696ff6ca203c8b4ce34d311b2.jpg?x=548&y=366\/mdr-aktuell","genre":"Sonstiges, Nachrichten","start":1583001000,"stop":1583002200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583002200":{"channel":"MDR","title":"Quickie","descr":"In der Quizshow wird das Wissen der Kandidaten und der Zuschauer getestet. Gefragt sind Kenntnisse über Mitteldeutschland aus allen Themenbereichen, insbesondere aus den vergangenen 15 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/417ab4508cd5cbdcc274b6642bf50129eba30727.jpg?x=548&y=366\/quickie","genre":"Unterhaltung, Show","start":1583002200,"stop":1583003700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"MDR","title":"Ein Kessel Buntes Spezial","descr":"Diesmal sucht Wolfgang Lippert in seinem Spezialkessel die Stargeschichten aus, die Herzen höher schlagen lassen. Zu seinen Lieblingsstücken zählt das Interview mit Costa Cordalis und seinem Sohn Lukas. Da erzählte der kürzlich verstorbene griechische Sänger von seiner großen Liebe zum ostdeutschen Publikum. Berührend war auch die Begegnung mit Aurora Lacasa, die ihr Auftrittsende verkündete und der dazu liebevoll gesungene Dank ihrer Tochter Dominique. Ein Highlight der verrückten Auftritte ist das Interview mit Katrin Weber, das feuchtfröhlich mit Sekt beginnt und bei einem beschwipsten \"Bierlied\" endet. Besonders liebenswert ist das Gespräch mit Gojko Mitic, in dem der \"Chefindianer\" von seinen Ausflügen ins Showleben als Sänger und Löwendompteur schwärmte. Unbedingt noch einmal zeigenswert findet Lippi auch die originellen Archivschätze von Eberhard Corhs und eine Trabbi-Show aus Zwickau. Wolfgang Lippert präsentiert u.a. Costa und Lukas Cordalis, Katrin Weber, Nicole, Gojko Mitic, Eberhard Cohrs.","image":"https:\/\/images.tvtv.de\/tvbild\/fa4674b42589d719502c4ad78e4d4937079c83a5.jpg?x=548&y=366\/ein-kessel-buntes-spezial","genre":"Unterhaltung, Show","start":1583003700,"stop":1583010900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583010900":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/c14c55d4be9cf63696ff6ca203c8b4ce34d311b2.jpg?x=548&y=366\/mdr-aktuell","genre":"Sonstiges, Nachrichten","start":1583010900,"stop":1583011200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583011200":{"channel":"MDR","title":"Bauerfeind – Die Show zur Frau","descr":"Es geht in dieser Sendung darum, die sich wandelnde Bedeutung der Freundschaft zu erkunden. Wie viele Freundschaften kann man wirklich haben? Was ist die Grundlage für Freundschaft? Kann man mit Freunden auch Schluss machen? Kann man – wie Goethe und Schiller – auch befreundet sein, wenn man eigentlich miteinander konkurriert und sich zudem höchst selten sieht, oder war das damals letztlich eigentlich nichts anderes als eine analoge Form der Facebookfreundschaft? Freundschaften sind die einzigen menschlichen Beziehungsformen, die ohne gesetzliche Regelungen und gegenseitige Verbindlichkeiten auskommen. Wie eine Freundschaft aussieht, warum und wie lange sie funktioniert, wird einzig zwischen den Beteiligten ausgehandelt. \"Freundschaft ist der Wunsch nach einer unverbindlichen Bindung, die hält.\" Gäste: – NDW-Ikone Inga Humpe, Musikerin, Produzentin, Autorin und ein Part von \"2raumwohnung\" – \"Türkisch für Anfänger\"-Star Pegah Ferydoni, Schauspielerin – Kulturprofi Jan Schück, Moderator – Music-Act: Nevio Passaro mit \"Viel mehr\".","image":"https:\/\/images.tvtv.de\/tvbild\/6588bbc5c74be58897b38fd59761f64ec09942f5.jpg?x=548&y=366\/bauerfeind-die-show-zur-frau","genre":"Report, Magazin","start":1583011200,"stop":1583014800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583014800":{"channel":"MDR","title":"Steirerblut","descr":"Die Grazer LKA-Jungkommissarin Sandra Mohr kehrt in ihren Heimatort zurück, um den Tod einer Journalistin aufzuklären. Weil diese eine Enthüllungsstory über Amtsmissbrauch schreiben wollte, gerät der Bürgermeister unter Verdacht. Kurz vor der Wahl käme ein Skandal für den umstrittenen Politiker mehr als ungelegen. Dieser Fall wird für die idealistische Polizistin nun zur Bewährungsprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/9a1bba971874b08ea5a0fbdbc759bac43fc3e347.jpg?x=548&y=366\/steirerblut","genre":"Film, Krimi","start":1583014800,"stop":1583020200,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583020200":{"channel":"MDR","title":"Steirerkind","descr":"Kurz vor dem Nightrace-Skirennen wurde in Schladming die Leiche des Cheftrainers des österreichischen Herrenteams aus den Schneemassen unterhalb einer Hütte geborgen. Um den Mord an dem cholerischen Karl Wintersperger aufzuklären, nehmen Sandra Mohr und ihr Vorgesetzter Sascha Bergmann vom LKA Graz das engere Umfeld des Coachs ins Visier. Niemand scheint Wintersperger wirklich nachzutrauern.","image":"https:\/\/images.tvtv.de\/tvbild\/9189a2216bd832b3add59fc7462902fec5531180.jpg?x=548&y=366\/steirerkind","genre":"Film, Krimi","start":1583020200,"stop":1583025600,"country":"A\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583025600":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1583025600,"stop":1583032800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583032800":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1583032800,"stop":1583034600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583034600":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1583034600,"stop":1583036400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583036400":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1583036400,"stop":1583038200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583038200":{"channel":"MDR","title":"Winterabenteuer in Sibirien – Biwak nonstop","descr":"\"Biwak – Berge, Menschen, Abenteuer\" verbindet die Faszination der heimatlichen Bergwelt mit spannenden Reportagen aus den schönsten Freizeitgebieten der Welt. Wer seine Freizeit aktiv gestalten will, bekommt bei Biwak die besten Anregungen.","image":null,"genre":"Report, Magazin","start":1583038200,"stop":1583038800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null}}