{"1598155200":{"channel":"MDR","title":"Hopfensommer","descr":"Der Zwist mit seinem Vater Josef hat den jungen Hopfenbauern Karl nach München vertrieben, wo er ein gefragter Bierbrauer geworden ist. Dass Karl ihm fehlt, würde der Alte nie zugeben. Als Josef eines Tages mitten in der Arbeit zusammenbricht, holt seine Frau Franziska den verlorenen Sohn zurück nach Hause, um die Ernte einzubringen. Für Karl, der sich bestens auskennt, ist das kein leichter Job.","image":"https:\/\/images.tvtv.de\/tvbild\/87e448fbbaec79073f363e783b3cbd26d3e568d3.jpg?x=548&y=366\/hopfensommer","genre":"Film, Drama","start":1598155200,"stop":1598160300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598160300":{"channel":"MDR","title":"Glaubwürdig: Leila Reuter","descr":"Auf der \"Sonntagswiese\" schossen einst die Sowjets, heute ist der ehemalige Übungsschießplatz ein Biotop im Kirchenwald. Leila Reuter arbeitet als Försterin im Auftrag der Kirchlichen Waldgemeinschaft Westsachsen. Viele der Wälder sind durch Erbschaften an die Kirche gefallen und helfen mit den Erlösen, die Gemeinden zu finanzieren. Der Beruf wurde Leila Reuter in die Wiege gelegt, schon ihr Vater war Förster. Beim Gang durch die Wälder ist ihr sehr wohl bewusst, dass sie für ihr Hobby bezahlt wird, während andere dafür Urlaub nehmen müssen. Umso mehr schmerzt es die Kirchenförsterin, wie der Wald aktuell aussieht. Trockenheit und Stürme haben in den vergangenen Jahren den Bäumen stark zugesetzt. Nach ihrem Amtsantritt vor 15 Jahren hat die Christin Bibelsteine in die Wälder \"gepflanzt\". Auf Messingtafeln stehen Bibelsprüche und laden zum Innehalten ein. Leila Reuter möchte damit nicht missionieren, aber zum Nachdenken anregen – was auf dem ehemaligen Schießplatz der Sowjetarmee doppelt sinnvoll scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-leila-reuter","genre":"Report, Porträt","start":1598160300,"stop":1598160600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598160600":{"channel":"MDR","title":"Kostbare Zeit","descr":"In Deutschland gibt es 40.000 Familien, die ein Kind betreuen, das eine verkürzte Lebenszeit hat. Für sie bedeutet das täglich und meistens über viele Jahre hinweg, sich großen Herausforderungen und Belastungen zu stellen, die das Familienleben prägen oder gar beeinträchtigen. Ein Filmteam begleitete drei betroffene Familien in ihrem Alltag und zeigt, wie sie mit diesem Schicksal umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/2c23ee7feafde288f4247aef6a2114e9721dabf8.jpg?x=548&y=366\/kostbare-zeit","genre":"Report, Dokumentation","start":1598160600,"stop":1598162400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598162400":{"channel":"MDR","title":"Leukämie überleben – Eine Frage der Hautfarbe?","descr":"Im Jahr 2018 erfährt Astrid, dass sie Leukämie hat – heutzutage nicht mehr gleichbedeutend mit einem Todesurteil, denn rund 90 Prozent der Erkrankten finden mittlerweile einen Stammzellenspender. Doch dies trifft nur auf Menschen zu, die europäische Wurzeln haben. Astrids Vater jedoch ist Nigerianer, und somit sinkt für die zweifache Mutter die Chance auf drei Prozent. Doch Astrid kämpft weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/e46eaf67a78e1844ecce38b826c7e0761ac15c81.jpg?x=548&y=366\/leukaemie-ueberleben-eine-frage-der-hautfarbe","genre":"Report, Dokumentation","start":1598162400,"stop":1598164200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598164200":{"channel":"MDR","title":"MDR Garten","descr":"Informationen für Garten-, Balkon- und Terrasseninhaber aus erster Hand. Im Serviceteil können Zuschauer ihre Fragen los werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4514c9c7995e04bffcee45bd4791dacbe8e41cf2.jpg?x=548&y=366\/mdr-garten","genre":"Report, Magazin","start":1598164200,"stop":1598166000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598166000":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Die MDR-Sendereihe fürs Landleben. Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen, skurrile und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Wie sieht es wirklich aus auf dem Dorf? Was macht das Landleben anders? Welche Traditionen und Trends gibt's da bei den Alten und den Jungen? Und wer sind die Leute, die für diese Heimat und ihre Zukunft stehen?","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1598166000,"stop":1598167800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598167800":{"channel":"MDR","title":"Die gefährlichsten Schulwege der Welt: Bolivien","descr":"In den Yungas-Tälern zwischen den Anden und dem Amazonasbecken legen die Kinder weite und gefährliche Wege zurück. Der siebenjährige Elmer träumt davon, Ingenieur zu werden und sich ein neues Haus zu bauen, weit weg von seinem jetzigen Zuhause – denn von dort aus führt nur ein altes, durchhängendes Drahtseil, gespannt über eine 200 Meter tiefe Schlucht, auf die Straße in die Zivilisation.","image":"https:\/\/images.tvtv.de\/tvbild\/df2428baa5b6e130cd77b25b96fcf4e6da9acfcc.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-bolivien","genre":"Report, Dokumentation","start":1598167800,"stop":1598170380,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598170380":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598170380,"stop":1598170500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"MDR","title":"Die Fahrten des Odysseus","descr":"Obwohl Odysseus seit Ende des Trojanischen Krieges als verschollen gilt, wartet Penelope auf die Rückkehr ihres geliebten Mannes. Odysseus, nach dem Sieg über Troja von Kassandra zu einer Irrfahrt über die Meere verflucht, begegnet der Königstochter Nausikaa, dem einäugigen Riesen Polyphem und der betörenden Circe. Gerade als Penelope einen neuen Gatten wählen soll, kehrt er nach Ithaka zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/770341ef55a23296ea951b2438bd1b509d4da435.jpg?x=548&y=366\/die-fahrten-des-odysseus","genre":"Film, Abenteuerfilm","start":1598170500,"stop":1598176800,"country":"I\/USA\/F","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1598176800":{"channel":"MDR","title":"Kim & Kachelmann Highlights","descr":"Nun schippert das wiedervereinigte Talkpaar Kim Fisher und Jörg Kachelmann schon im zweiten Jahr wieder gemeinsam erfolgreich durch den Freitag-Abend: Für zwei Folgen gehen sie nochmal auf Erinnerungsfahrt und präsentieren ihre persönlichen Highlights aus der jüngsten \"Riverboat\"-Geschichte, zeigen Nachdenkliches, Emotionales und Schräges. Ein Wiedersehen mit Persönlichkeiten aus Sport, Musik und Comedy: Florian Silbereisen, Täve Schur, Katrin Sass und jetzt schon legendär: der Spagat von Desirée Nick.","image":null,"genre":"Unterhaltung, Talkshow","start":1598176800,"stop":1598183880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598183880":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598183880,"stop":1598184000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598184000":{"channel":"MDR","title":"Regionalliga Nordost – 2. Spieltag","descr":null,"image":null,"genre":"Sport, Fußball","start":1598184000,"stop":1598189400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598189400":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1598189400,"stop":1598193600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598193600":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598193600,"stop":1598193900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598193900":{"channel":"MDR","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Theresa Koshka und Tom Zondek behandeln den verletzen Amateurtänzer Aziz Rahmani. Seine Tanzpartnerin Romy Menhöfer hat ihm beim Quickstep-Training unbeabsichtigt den Absatz in sein Schienbein gestossen. Nach der Operation muss Theresa Aziz' Hoffnung auf eine schnelle Heilung enttäuschen. Schließlich kommt es auch noch zu einem Streit zwischen Aziz und Romy, in dessen Folge sie zusammenbricht.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1598193900,"stop":1598196600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598196600":{"channel":"MDR","title":"In aller Freundschaft","descr":"Gertrude Stielke, rheumakranke Bewohnerin eines Altenheimes, hat sich beim Teekochen die Hand verbrüht. Ihre befreundete Altenpflegerin Else Klinger bringt sie in die Notaufnahme der Sachsenklinik. Dr. Brentano behält Gertrude für ein paar Tage da, denn sie hat offensichtlich auch Kreislaufprobleme. Bei den Routineuntersuchungen werden weitere Verletzungsspuren entdeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1598196600,"stop":1598199300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598199300,"stop":1598199600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598199600":{"channel":"MDR","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1598199600,"stop":1598201400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598201400":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1598201400,"stop":1598201520,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598201520":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1598201520,"stop":1598202000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598202000":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1598202000,"stop":1598203800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598203800":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598203800,"stop":1598205000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205000":{"channel":"MDR","title":"Kripo live","descr":"In dieser Fahndungssendung werden ungeklärte Kriminalfälle vorgestellt und die Bevölkerung zur Mithilfe aufgefordert und um sachdienliche Hinweise zur Aufklärung gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9014cea61c8b3f068ae3cb974333c149cadc4f1.jpg?x=548&y=366\/kripo-live","genre":"Report, Magazin","start":1598205000,"stop":1598206500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"MDR","title":"Sagenhaft – Südlich des Rennsteigs","descr":"Die Gegend südlich des Rennsteigs ist vor allem ländlich geprägt. Der Thüringer Wald und Ausläufer des Thüringer Schiefergebirges mit verwunschenen Tälern und fast 1000 Meter hohen Berggipfeln prägen die Region. Es sind keine Berge der Superlative aber sie haben ihren eigenen Reiz. Und das Vessertal zählt zu den schönsten Tälern des Landes. Wildromantisch. Kanada lässt grüßen. Wie eine Lebensader durchzieht die Werra, die nahe dem Rennsteig entspringt, die Landschaft. Echte Großstädte sucht man vergebens und vermisst sie auch nicht. Dafür findet man malerische Dörfer mit den für diese Gegend typischen Fachwerk- oder Schindelhäusern. Seinerzeit lebten die Menschen vom Handwerk, großflächige Landwirtschaft machte das Höhenklima unmöglich. Axel Bulthaupt begibt sich in einer neuen Folge seiner Sendereihe \"Sagenhaft\" auf eine Reise südlich des Rennsteigs. Er erlebt eine Landschaft, mit magischen Bildern, wie sie noch nie zu sehen war. Ein Film mit spektakulären Aufnahmen aus der Luft. Er trifft Menschen, die das Land geprägt hat und solche, die das Land prägen. Drei junge Männer aus Schmalkalden, die sich in ihrer Freizeit dem Gerstensaft verschrieben haben. \"Gebraut von Menschen nicht Maschinen\" – das steht an der Tür ihrer Braumanufaktur. Und das Brauen hat in Schmalkalden eine lange Tradition. Schon zu Luthers Zeiten gab es mehr als 200 sogenannte \"Freihäuser\" in der Stadt, also Bürger, die das Braurecht hatten und ihr eigenes Bier brauen durften. Außerdem soll es an die 20 Gasthöfe in der Stadt gegeben haben. Eine Dame aus Sonneberg, deren Rupfentiere heute als Designobjekte in der ganzen Welt zu Hause sind. Dabei hatte alles doch früher einmal als therapeutisches Spielzeug angefangen. Zwei ehemalige Grenzer am innerdeutschen Todesstreifen, der eine aus Bayern, der andere aus Thüringen. Heute betreiben sie gemeinsam den \"Grenzerstammtisch\" und tauschen Geschichten aus alten Tagen aus. Ein ehemaliges Gaswerk im kleinen Örtchen Schneidemühle ist Wohn- und Arbeitsort einer ungewöhnlichen Glaskünstlerin. Sie erzählt Geschichten mit Glas. Ihre filigranen Glasobjekte erinnern an Wesen aus der Tiefsee oder bizarre Fundstücke aus dem Wald. Bis zu 7 Meter große Raumskulpturen fertigt sie in ihrer Werkstatt. Einst war sie hier, südlich des Rennsteigs, mit dem Gewehr auf dem Rücken in der Loipe unterwegs zum nächsten Schießstand. Olympisches Gold, Weltmeistertitel, Weltcupsiegerin – Kati Wilhelm war eine der erfolgreichsten deutschen Biathletinnen. In ihrem Heimatort Steinbach-Hallenberg probiert Axel Bulthaupt ihren Urfladen, eine Mischung aus Flammkuchen und Pizza – mit einem herzhaften Teig, der an Sauerteig erinnert. Und natürlich geht es bei dieser Reise auch um Mundart und Klöße. Die Region südlich des Rennsteigs: eine sagenhafte Gegend voller Überraschungen. Und ein Film voll toller Entdeckungen, mit einzigartigen Bildern und ganz besonderen Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/a78b5e4e32b8fb9203d752e9f736262f34c24fcb.jpg?x=548&y=366\/sagenhaft-suedlich-des-rennsteigs","genre":"Report, Reportage","start":1598206500,"stop":1598211900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598211900":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1598211900,"stop":1598212800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598212800":{"channel":"MDR","title":"MDR Zeitreise","descr":"Seuchen wie Pest, Cholera und Aids sind ständige Begleiter der Menschheit und haben während Jahrhunderten Millionen Menschen das Leben gekostet. Diese Zeitreise gibt einen Einblick in die jahrzehntelange Pandemie-Bekämpfung in Deutschland: Es wird der Frage nachgegangen, wie auf beiden Seiten der Mauer mit der Prävention von Krankheiten wie Kinderlähmung, Ruhr oder Diphterie umgegangen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/089fd652004a72caa8d26c5eee1b37cb0e403a5d.jpg?x=548&y=366\/mdr-zeitreise","genre":"Report, Magazin","start":1598212800,"stop":1598214600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598214600":{"channel":"MDR","title":"Gesundheit DDR!","descr":"Die DDR ist eines der ersten Länder, in denen Ende der 60er-Jahre eine Nierentransplantation gelang. Andererseits gab es in Krankenhäusern immer wieder Engpässe bei der Medikamentenversorgung. Der Film erzählt die Geschichte des DDR-Gesundheitswesens aus der Sicht der damals beteiligten Mediziner. Dabei kommen Sanitäter, Pfleger, Krankenschwestern und Hausärzte und Spitzenmediziner zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/ee3eb3e0788447b07951e20551013b67298b3d1c.jpg?x=548&y=366\/gesundheit-ddr","genre":"Report, Dokumentation","start":1598214600,"stop":1598217300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"MDR","title":"Wildes Herz","descr":"Jan \"Monchi\" Gorkow, 28 Jahre alt, 120 kg schwer, tätowiert an Armen und Beinen. Sänger und Frontmann der Punk-Band Feine Sahne Fischfilet, die im Verfassungsschutzbericht Mecklenburg-Vorpommerns bereits als staatsfeindlich eingestuft wurde. In seiner Jugend Fußballhooligan, mittlerweile engagierter Antifaschist. Warmherzig, aber wütend, überwacht und dennoch frei.","image":"https:\/\/images.tvtv.de\/tvbild\/bb1df486f9f7bb76a046cbd09610c44124489ef0.jpg?x=548&y=366\/wildes-herz","genre":"Report, Dokumentation","start":1598217300,"stop":1598222700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598222700":{"channel":"MDR","title":"Kripo live","descr":"In dieser Fahndungssendung werden ungeklärte Kriminalfälle vorgestellt und die Bevölkerung zur Mithilfe aufgefordert und um sachdienliche Hinweise zur Aufklärung gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9014cea61c8b3f068ae3cb974333c149cadc4f1.jpg?x=548&y=366\/kripo-live","genre":"Report, Magazin","start":1598222700,"stop":1598224200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598224200":{"channel":"MDR","title":"Sagenhaft – Südlich des Rennsteigs","descr":"Die Gegend südlich des Rennsteigs ist vor allem ländlich geprägt. Der Thüringer Wald und Ausläufer des Thüringer Schiefergebirges mit verwunschenen Tälern und fast 1000 Meter hohen Berggipfeln prägen die Region. Es sind keine Berge der Superlative aber sie haben ihren eigenen Reiz. Und das Vessertal zählt zu den schönsten Tälern des Landes. Wildromantisch. Kanada lässt grüßen. Wie eine Lebensader durchzieht die Werra, die nahe dem Rennsteig entspringt, die Landschaft. Echte Großstädte sucht man vergebens und vermisst sie auch nicht. Dafür findet man malerische Dörfer mit den für diese Gegend typischen Fachwerk- oder Schindelhäusern. Seinerzeit lebten die Menschen vom Handwerk, großflächige Landwirtschaft machte das Höhenklima unmöglich. Axel Bulthaupt begibt sich in einer neuen Folge seiner Sendereihe \"Sagenhaft\" auf eine Reise südlich des Rennsteigs. Er erlebt eine Landschaft, mit magischen Bildern, wie sie noch nie zu sehen war. Ein Film mit spektakulären Aufnahmen aus der Luft. Er trifft Menschen, die das Land geprägt hat und solche, die das Land prägen. Drei junge Männer aus Schmalkalden, die sich in ihrer Freizeit dem Gerstensaft verschrieben haben. \"Gebraut von Menschen nicht Maschinen\" – das steht an der Tür ihrer Braumanufaktur. Und das Brauen hat in Schmalkalden eine lange Tradition. Schon zu Luthers Zeiten gab es mehr als 200 sogenannte \"Freihäuser\" in der Stadt, also Bürger, die das Braurecht hatten und ihr eigenes Bier brauen durften. Außerdem soll es an die 20 Gasthöfe in der Stadt gegeben haben. Eine Dame aus Sonneberg, deren Rupfentiere heute als Designobjekte in der ganzen Welt zu Hause sind. Dabei hatte alles doch früher einmal als therapeutisches Spielzeug angefangen. Zwei ehemalige Grenzer am innerdeutschen Todesstreifen, der eine aus Bayern, der andere aus Thüringen. Heute betreiben sie gemeinsam den \"Grenzerstammtisch\" und tauschen Geschichten aus alten Tagen aus. Ein ehemaliges Gaswerk im kleinen Örtchen Schneidemühle ist Wohn- und Arbeitsort einer ungewöhnlichen Glaskünstlerin. Sie erzählt Geschichten mit Glas. Ihre filigranen Glasobjekte erinnern an Wesen aus der Tiefsee oder bizarre Fundstücke aus dem Wald. Bis zu 7 Meter große Raumskulpturen fertigt sie in ihrer Werkstatt. Einst war sie hier, südlich des Rennsteigs, mit dem Gewehr auf dem Rücken in der Loipe unterwegs zum nächsten Schießstand. Olympisches Gold, Weltmeistertitel, Weltcupsiegerin – Kati Wilhelm war eine der erfolgreichsten deutschen Biathletinnen. In ihrem Heimatort Steinbach-Hallenberg probiert Axel Bulthaupt ihren Urfladen, eine Mischung aus Flammkuchen und Pizza – mit einem herzhaften Teig, der an Sauerteig erinnert. Und natürlich geht es bei dieser Reise auch um Mundart und Klöße. Die Region südlich des Rennsteigs: eine sagenhafte Gegend voller Überraschungen. Und ein Film voll toller Entdeckungen, mit einzigartigen Bildern und ganz besonderen Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/a78b5e4e32b8fb9203d752e9f736262f34c24fcb.jpg?x=548&y=366\/sagenhaft-suedlich-des-rennsteigs","genre":"Report, Reportage","start":1598224200,"stop":1598229600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598229600":{"channel":"MDR","title":"Kostbare Zeit","descr":"In Deutschland gibt es 40.000 Familien, die ein Kind betreuen, das eine verkürzte Lebenszeit hat. Für sie bedeutet das täglich und meistens über viele Jahre hinweg, sich großen Herausforderungen und Belastungen zu stellen, die das Familienleben prägen oder gar beeinträchtigen. Ein Filmteam begleitete drei betroffene Familien in ihrem Alltag und zeigt, wie sie mit diesem Schicksal umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/2c23ee7feafde288f4247aef6a2114e9721dabf8.jpg?x=548&y=366\/kostbare-zeit","genre":"Report, Dokumentation","start":1598229600,"stop":1598231400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598231400":{"channel":"MDR","title":"Leukämie überleben – Eine Frage der Hautfarbe?","descr":"Im Jahr 2018 erfährt Astrid, dass sie Leukämie hat – heutzutage nicht mehr gleichbedeutend mit einem Todesurteil, denn rund 90 Prozent der Erkrankten finden mittlerweile einen Stammzellenspender. Doch dies trifft nur auf Menschen zu, die europäische Wurzeln haben. Astrids Vater jedoch ist Nigerianer, und somit sinkt für die zweifache Mutter die Chance auf drei Prozent. Doch Astrid kämpft weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/e46eaf67a78e1844ecce38b826c7e0761ac15c81.jpg?x=548&y=366\/leukaemie-ueberleben-eine-frage-der-hautfarbe","genre":"Report, Dokumentation","start":1598231400,"stop":1598233200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598233200":{"channel":"MDR","title":"Mitteldeutschland von oben nonstop","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/0e11cd08cd4886c1508d7b747fcfce9ec8bee11b.jpg?x=548&y=366\/mitteldeutschland-von-oben-nonstop","genre":"Sonstiges, Nachrichten","start":1598233200,"stop":1598235300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598235300":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1598235300,"stop":1598237100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598237100":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1598237100,"stop":1598238900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598238900":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1598238900,"stop":1598240700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598240700":{"channel":"MDR","title":"Unterwegs in Sachsen-Anhalt","descr":"Eingebettet in den Flechtinger Höhenzug in der Magdeburger Börde fließt der kleine Fluss Beber. Seinem Lauf folgte ein Filmteam durch Eichenwälder und vorbei an pittoresken Sandsteinformationen. Dabei entdeckte es nicht nur seltene Pflanzenarten und Naturdenkmale wie den Mammutbaum im Bischofswald, sondern auch romantische Schlösser wie die Veltheimsburg oder das Schloss Altenhausen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6686dd5120c03bccdbb64296cbc297ac6cca068.jpg?x=548&y=366\/unterwegs-in-sachsen-anhalt","genre":"Report, Reportage","start":1598240700,"stop":1598242500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}