{"1604211900":{"channel":"MDR","title":"Glaubwürdig: Dieter Schlafke","descr":"Der gute Hirte aus Panschwitz-Kuckau: Obwohl Dieter Schlafke bereits über 80 ist, zieht er noch immer mit seiner Herde durch die Gegend, auf die Wiesen nahe des Auenwaldes bei Laske. Er liebt seine Tiere. \"Wolle und Fleisch bringen zwar nicht mehr viel ein. Aber die Landschaftspflege, die sie machen, die ist doch wichtig und vor allem ganz ökologisch. Meine Schafe sind mein Leben.\"","image":"https:\/\/images.tvtv.de\/tvbild\/46814512977c7758ce36df95f0a7c88bf464fa64.jpg?x=548&y=366\/glaubwuerdig-dieter-schlafke","genre":"Report, Porträt","start":1604211900,"stop":1604212200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604212200":{"channel":"MDR","title":"Nah dran – Das Magazin für Lebensfragen","descr":"Sie sind aus Stein, leblos und doch für viele Menschen lebensbestimmend: Bauwerke. Architektur fasziniert und prägt Generationen. Doch nicht alle schützenswerten Mauern können mit öffentlichen Geldern erhalten werden. Ob Dorfkirche oder mittelalterliche Brücke, durch Verfall oder Abriss gehen Erinnerungen, Traditionen und auch Geschichten verloren. Nadja Storz berichtet von Menschen, die sich für den Erhalt von Bauwerken in ihrer Freizeit stark machen: Selbst schaufeln oder mauern, Gelder sammeln, die mit Ideen und Engagement alten Hüllen neues Leben einhauchen. \"Nah dran\" an den Geheimnissen alter Bauwerke. Ein Blick hinter Steine und Mauern.","image":"https:\/\/images.tvtv.de\/tvbild\/45cb40982fab345746b203b795a45c0a8604a202.jpg?x=548&y=366\/nah-dran-das-magazin-fuer-lebensfragen","genre":"Report, Magazin","start":1604212200,"stop":1604214000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604214000":{"channel":"MDR","title":"Willi beinhart","descr":"Der Landwirt Hans-Willi Planz aus Seibersbach verlor im Sommer 2015 bei einem Motorradunfall ein Bein – ein schwerer Schicksalsschlag, besonders für einen Landwirt. Monatelang kämpfte er nicht nur darum, wieder gesund zu werden und sich auf dem Hof mit seiner Prothese bewegen zu können, sondern auch um seine wirtschaftliche Existenz. Die Angst vor dem Bankrott sorgte für schlaflose Nächte.","image":"https:\/\/images.tvtv.de\/tvbild\/39a927270d12579dc73144938374583e677102d4.jpg?x=548&y=366\/willi-beinhart","genre":"Report, Reportage","start":1604214000,"stop":1604215800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604215800":{"channel":"MDR","title":"MDR Garten","descr":"Informationen für Garten-, Balkon- und Terrasseninhaber aus erster Hand. Im Serviceteil können Zuschauer ihre Fragen los werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4514c9c7995e04bffcee45bd4791dacbe8e41cf2.jpg?x=548&y=366\/mdr-garten","genre":"Report, Magazin","start":1604215800,"stop":1604217600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"MDR","title":"Unser Dorf hat Wochenende","descr":"Ein Wochenende lang fangen Reporter, Kamera und Ton Lebensgefühl, Alltag und Höhepunkte, das Miteinander und die Zankereien, das Tun und Lassen, Freuden und Sorgen und emotionale Momente von Dorfbewohnern in Mitteldeutschland ein. Dorf als Heimat, ist das so, wie es sich die Städter voller Sehnsucht nach dem Landleben erträumen? Das Filmteam geht der Frage nach, was das Landleben anders macht.","image":"https:\/\/images.tvtv.de\/tvbild\/148e6cd3e9e18d140efdc41095db958b166a502f.jpg?x=548&y=366\/unser-dorf-hat-wochenende","genre":"Report, Dokumentation","start":1604217600,"stop":1604219400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604219400":{"channel":"MDR","title":"Barcelona – Die stolze Katalanin","descr":"Der Wandel Barcelonas wird an der Sagrada Família sichtbar. Seit mehr als 130 Jahren wird an Gaudís Basilika gebaut. Die Architektin Marta Miralpeix und ihr Team rücken nun die Vollendung des Kunstwerks in greifbare Nähe. Soly Malamine, ein ehemaliger Asylsuchender, hat seine Erfüllung bereits gefunden: Der Senegalese ist Chef eines Restaurants, das Flüchtlinge für die Gastronomie ausbildet.","image":"https:\/\/images.tvtv.de\/tvbild\/fd4a758de6d9930111705e147ae914333ec2e88f.jpg?x=548&y=366\/barcelona-die-stolze-katalanin","genre":"Report, Dokumentation","start":1604219400,"stop":1604221980,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604221980":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604221980,"stop":1604222100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604222100":{"channel":"MDR","title":"Die schwarze Tulpe","descr":"Frankreich, am Vorabend der Revolution: Der junge Graf Guillaume de Saint Preux überfällt als maskierter Bandit seine Standesgenossen und plündert sie aus. Als er in Gefahr gerät, überführt zu werden, weil er bei einem Gefecht eine Narbe davongetragen hat, übernimmt sein Zwillingsbruder Julien seine Rolle. Im Gegensatz zu Guillaume kämpft Julien selbstlos für die Freiheit des Volkes.","image":"https:\/\/images.tvtv.de\/tvbild\/5bdd901272b2189a692aed1b336127ffa7096cc4.jpg?x=548&y=366\/die-schwarze-tulpe","genre":"Film, Abenteuerfilm","start":1604222100,"stop":1604228700,"country":"F\/I\/E","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1604228700":{"channel":"MDR","title":"Das Riverboat unserer Legenden","descr":"In beinahe 31 Jahren \"Riverboat\" stand so manche lebende Legende Rede und Antwort. Die unterhaltsame Zeitreise präsentiert prominente Persönlichkeiten, die Fernsehgeschichte geschrieben haben: von Lutz Jahoda mit dem Song \"Karthäuser-Knickebein-Shake\" über Heino mit den blonden Haaren und schwarzer Brille bis hin zu Christel Bodenstein im DEFA-Märchen \"Das singende klingende Bäumchen\".","image":"https:\/\/images.tvtv.de\/tvbild\/c945fdddcda42eee8840aaa68986953ecb54860d.jpg?x=548&y=366\/das-riverboat-unserer-legenden","genre":"Unterhaltung, Show","start":1604228700,"stop":1604235780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604235780":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604235780,"stop":1604235900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604235900":{"channel":"MDR","title":"Das Puppenheim in Pinnow","descr":"Auf dem Weg ins Ferienlager verliebt sich die 16-jährige Steffi in Norbert, den sie von Besuchen beim Großvater in Pinnow kennt. Kurz entschlossen ändert sie ihre Zukunftspläne und beschließt, Melkerin zu werden, denn Norbert ist der frisch ernannte Lehrausbilder für Viehwirtschaft in Pinnow. Der Großvater, der sich über Steffis Besuch freut, kann seine Enkelin nicht von ihrem Entschluss abhalten.","image":null,"genre":"Film, Liebesfilm","start":1604235900,"stop":1604240580,"country":"DDR","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604240580":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604240580,"stop":1604240700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604240700":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604240700,"stop":1604245200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604245200":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604245200,"stop":1604245500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604245500":{"channel":"MDR","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Anne Hinrichs wird nach einem Fahrradunfall eingeliefert. Nicht von ihrer Seite weicht der zehnjährige Lenny. Der Junge, seit kurzem Pflegekind von Anne und ihrem Mann Tobias, reagiert auf niemanden – außer auf Anne. Als Tobias ins JTK kommt, fällt schnell auf, dass er nicht den gleichen Draht zu Lenny hat. Deutlich macht er klar, dass er die Vormundschaft für Lenny nicht übernehmen wird, was aber Anne so gern möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604245500,"stop":1604248200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604248200":{"channel":"MDR","title":"In aller Freundschaft","descr":"Bei der Ultraschall-Untersuchung der schwangeren Verena Hessenauer stellt Dr. Ina Schulte einen zu kleinen Kopf beim Fötus fest sowie eine Auffälligkeit an der Wirbelsäule. Als dann das Blutbild einen weiteren Hinweis auf eine Beeinträchtigung des Kindes gibt, ist Verena entschlossen, die Schwangerschaft abzubrechen. Ihr Ehemann Christian ist dagegen, ist das doch ihre letzte Chance auf ein Baby.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1604248200,"stop":1604250900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604250900":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604250900,"stop":1604251200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604251200":{"channel":"MDR","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604251200,"stop":1604252700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604252700":{"channel":"MDR","title":"Gedanken zu Allerheiligen","descr":"Ein gruseliger Brauch: Angeblich haben sich einst irische Katholiken in der Nacht vor Allerheiligen verkleidet, um sich vor den Seelen der Verstorbenen zu verstecken. Halloween – die Nacht des Spuks – hat seinen Ursprung im Kirchenfest Allerheiligen. Allerheiligen, \"Festum omnium sanctorum\" (Fest der Heiligen), die Ursprünge gehen bis ins 4. Jahrhundert zurück. Felix Seibert-Daiker über einen Gedenktag, der weltweit als opulentes Volksfest oder stiller Gedenktag begangen wird.","image":null,"genre":"Report, Diskussion","start":1604252700,"stop":1604252940,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604252940":{"channel":"MDR","title":"Wetter für 3","descr":"Ob Schneefall im Winter, Gewitter im Frühling, Hitzewelle und Ozonbelastung im Sommer oder dichter Nebel und Sturmwarnungen im Herbst – die Sendung bietet die aktuellsten Wettermeldungen für Mitteldeutschland. Natürlich gibt es auch einen Ausblick auf das Wetter der nächsten Tage und einen Regenradar. Auf übersichtlichen Wetterkarten werden die Informationen ausführlich erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/a2d74ee74453fbd07fc7118c3e7e09f25961e862.jpg?x=548&y=366\/wetter-fuer-3","genre":"Sonstiges, Nachrichten","start":1604252940,"stop":1604253120,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253120":{"channel":"MDR","title":"Unser Sandmännchen","descr":"Seit 1959 ausgestrahlt ist der Sandmann eine Institution. Mehrere Generationen sind mit ihm aufgewachsen. In der DDR war er fester Bestandteil des täglichen Lebens. Besonders beliebt waren die Geschichten mit Pittiplatsch und Schnatterinchen sowie Fuchs und Elster. Der Sandmann hat bis heute kaum an Popularität verloren. Noch immer \"sehen wir den Abengruß, bevor jedes Kind ins Bettchen muss.\"","image":"https:\/\/images.tvtv.de\/tvbild\/ecc219b1ee1ff78c14f64476bb80fd0d698c4efe.jpg?x=548&y=366\/unser-sandmaennchen","genre":"Kinder, Kindersendung","start":1604253120,"stop":1604253600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604253600":{"channel":"MDR","title":"MDR Regional","descr":"Jeden Tag zwischen 19 und 20 Uhr werden die Bewohner der drei MDR-Bundesländer mit regionalen Informationen versorgt, dann werden die Regionalmagazine \"Sachsen-Anhalt heute\", \"Sachsenspiegel\" und \"Thüringen Journal\" gesendet. Neben landespolitischen Nachrichten gibt es News aus Kultur, Wirtschaft und Gesellschaft. Natürlich wird auch über sportliche Ereignisse berichtet – und über das Wetter.","image":null,"genre":"Report, Magazin","start":1604253600,"stop":1604255400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604255400":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604255400,"stop":1604256600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604256600":{"channel":"MDR","title":"Kripo live","descr":"In dieser Fahndungssendung werden ungeklärte Kriminalfälle vorgestellt und die Bevölkerung zur Mithilfe aufgefordert und um sachdienliche Hinweise zur Aufklärung gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9014cea61c8b3f068ae3cb974333c149cadc4f1.jpg?x=548&y=366\/kripo-live","genre":"Report, Magazin","start":1604256600,"stop":1604258100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"MDR","title":"Legenden – Ein Abend für Walter Plathe","descr":"In Film, Fernsehen und Theater spielte er komische und ernste Rollen, war siebzehn Jahre lang der \"Landarzt\". So schillernd und vielseitig die Rollen des Schauspielers, so geradlinig und direkt ist der Charakter dahinter: Walter Plathe – ein Urberliner, ein waschechter Berliner Junge, ein Volksschauspieler mit viel Humor. Die Sendung porträtiert den deutschen Theater- und Filmschauspieler.","image":"https:\/\/images.tvtv.de\/tvbild\/fedd94d187d5541f5c7478b9e71bd27bd41d9344.jpg?x=548&y=366\/legenden-ein-abend-fuer-walter-plathe","genre":"Report, Porträt","start":1604258100,"stop":1604263500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"MDR","title":"MDR aktuell","descr":"Die tägliche Nachrichtensendung bietet ausführliche Informationen über Ereignisse und Entwicklungen in der Region Mitteldeutschland, Sportnews und die nationalen und internationalen Top-Themen.","image":null,"genre":"Sonstiges, Nachrichten","start":1604263500,"stop":1604264400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604264400":{"channel":"MDR","title":"Sportschau Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1604264400,"stop":1604265600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604265600":{"channel":"MDR","title":"Vom Wort zur Tat? Die Macht der Sprache","descr":"Die Sprache, unser wichtigstes Mittel der Verständigung, wird zunehmend von Aggressivität geprägt – im Internet, in der Rhetorik rechter Politiker, in Bürgerprotesten auf der Straße, sogar im Bundestag. Seit dem Mord an dem Politiker Walter Lübcke im Juni 2019 ist die Frage nach dem Zusammenhang von Sprache und Gewalt stärker in den Fokus gerückt; eine Frage, die auch die Wissenschaft schon länger beschäftigt. Nach massiven Morddrohungen wurde Walter Lübcke vor seinem Haus erschossen. Erst die Worte, dann die Tat? Fördert die Verrohung der Sprache die Bereitschaft zu realer Gewalt? Sprache als Waffe – der Film erkundet die Mechanismen und Auswirkungen von aggressiver Sprache auf unser Wahrnehmen und Handeln. Wissenschaftliche Tests im Sprachlabor der FU Berlin unter Leitung des renommierten Neurowissenschaftlers Friedemann Pulvermüller zeigen, wie Sprache im Gehirn verarbeitet wird und dabei unbewusste Handlungsmuster hervorruft. In Karlsruhe analysiert der Sprachphilosoph David Lanius das Parteiprogramm der AfD und schildert die charakteristischen Merkmale der rechten Rhetorik, in Leipzig untersucht die junge Sprachwissenschaftlerin Nancy Grochol die Sprachbilder in den Reden rechter Politiker Wort für Wort, ergänzt durch animierte Illustrationen dieser sprachlichen Bilder. Die sprachliche Verrohung zeigt sich massiv im Internet. Hatespeech ist zu einem ernsten, die Demokratie gefährdenden Problem geworden. Staatsanwalt Christoph Hebbecker von der Zentral- und Ansprechstelle Cybercrime in Nordrhein-Westfalen ermittelt gegen die Verfasser von Hass und Hetze, gegen Aufrufe zur Gewalt – immer auf dem schmalen Grat zwischen Meinungsfreiheit und Strafbarkeit. Hebbecker beklagt, dass er nur einen Bruchteil der strafrechtlich relevanten Inhalte im Netz ermitteln kann, weil die Betreiber großer Internetplattformen nur unzureichend Daten weitergeben. Der Staatsanwalt sieht einen erheblichen Verbesserungsbedarf für Hatespeech-Strafverfolger wie ihn. Immerhin – auch die Regierung hat das Problem erkannt und ein neues Gesetz gegen Hatespeech auf den Weg gebracht, das die Behörden nach und nach mit mehr Kompetenzen ausstatten soll. Auch der Blogger und Autor Schlecky Silberstein erhält auf seine ironisch-satirischen Videoclips regelmäßig Morddrohungen. Silberstein fragt sich, woher dieser Hass kommt und schildert die Mechanismen, die im Internet zum Sinken von Anstand und Respekt führen – bei Usern ganz unterschiedlicher Couleur. So werden auch AfD-Politiker oft zum Opfer verbaler Gewalt. Anonymität und Kostenfreiheit im Netz machen es den Verfassern von Hassbotschaften zu leicht, sagt Silberstein. Die Gesetze müssen dringend angepasst werden, lautet auch sein Fazit. In Dresden begleitet der Film zwei Rentner, die an der Initiative \"Deutschland spricht\" teilnehmen. Das von der ZEIT ins Leben gerufene Projekt fördert die Bereitschaft, mit Andersdenkenden ins Gespräch zu kommen und ihre Meinung zu akzeptieren. Jeder Einzelne kann so auch persönlich für ein friedlicheres Miteinander sorgen – wenn er die Sprache nicht als Kampf versteht, in dem es um Sieg oder Niederlage geht, sondern um Kompromisse und Respekt.","image":"https:\/\/images.tvtv.de\/tvbild\/f451c8d0132b20bc4bc4a9c794d774d912f1eb2e.jpg?x=548&y=366\/vom-wort-zur-tat-die-macht-der-sprache","genre":"Report, Dokumentation","start":1604265600,"stop":1604268300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604268300":{"channel":"MDR","title":"Erzfreunde – Trump und Putin","descr":"Obwohl Donald Trump für Moskau als Wunschkandidat galt, war nur wenige Monate nach dessen Wahl das Verhältnis der beiden Länder so schlecht wie seit Ende des Kalten Kriegs nicht mehr. Wie gehen die Beziehungen der beiden Länder nun weiter? Die Dokumentation analysiert das dramatische Auf und Ab der russisch-amerikanischen Beziehungen und das persönliche Verhältnis der beiden Präsidenten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb914acf4249707827dbf4a9eacb5f7e3b4fb6c7.jpg?x=548&y=366\/erzfreunde-trump-und-putin","genre":"Report, Dokumentation","start":1604268300,"stop":1604273700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604273700":{"channel":"MDR","title":"Friedliche Revolutionäre – Widerstand in der DDR","descr":"Im Oktober 2019 jährt sich zum 30. Mal das Datum des Ereignisses, das als Wendepunkt der Friedlichen Revolution in der DDR Geschichte geschrieben hat: Die Umrundung des Leipziger Rings durch etwa 70.000 friedliche Demonstranten, die mit ihrer Losung \"Wir sind das Volk\" den Alleinvertretungsanspruch der SED so machtvoll Widerstand entgegensetzten, dass das Regime sich nicht mehr halten konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/e97af404f8bfdf066035f39a41f0ef12d13b8cf3.jpg?x=548&y=366\/friedliche-revolutionaere-widerstand-in-der-ddr","genre":"Report, Dokumentation","start":1604273700,"stop":1604279100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604279100":{"channel":"MDR","title":"Kripo live","descr":"In dieser Fahndungssendung werden ungeklärte Kriminalfälle vorgestellt und die Bevölkerung zur Mithilfe aufgefordert und um sachdienliche Hinweise zur Aufklärung gebeten.","image":"https:\/\/images.tvtv.de\/tvbild\/d9014cea61c8b3f068ae3cb974333c149cadc4f1.jpg?x=548&y=366\/kripo-live","genre":"Report, Magazin","start":1604279100,"stop":1604280600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604280600":{"channel":"MDR","title":"Sport im Osten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8ef6046735dc72431995a65cf63e834e97378284.jpg?x=548&y=366\/sport-im-osten","genre":"Report, Magazin","start":1604280600,"stop":1604285100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604285100":{"channel":"MDR","title":"Abenteuer Russland nonstop – Zu den Bären von Kamtschatka","descr":"Diese Reise führt in die Vulkanregion Kamtschatka im Fernen Osten der Russischen Föderation. Die Halbinsel ist umrahmt vom Nordpazifik, dem Ochotskischen Meer und der Beringstraße. Dort leben nur etwa 310.00 Menschen. Seit 1990 ist es ist ein Paradies für Abenteurer und Naturliebhaber – und die Heimat von 18.000 Bären. Diese endemische Unterart ist größer und schwerer als der Grizzly.","image":null,"genre":"Report, Dokumentation","start":1604285100,"stop":1604286600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604286600":{"channel":"MDR","title":"Sachsenspiegel","descr":"Aktuelle Informationen und Berichte aus Politik und Wirtschaft, Gesellschaft und Kultur, Unterhaltung und Sport geben einen Überblick über die Ereignisse in Sachsen. Dabei findet nicht nur das Geschehen in den Metropolen Berücksichtigung, sondern auch aus den ländlichen Regionen des Freistaats wird berichtet. Dabei kommt in den Beiträgen neben der Information die Unterhaltung nicht zu kurz.","image":"https:\/\/images.tvtv.de\/tvbild\/18eebed9ad05748800524cb3f72ce711606130e1.jpg?x=548&y=366\/sachsenspiegel","genre":"Report, Magazin","start":1604286600,"stop":1604288400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604288400":{"channel":"MDR","title":"Sachsen-Anhalt heute","descr":"Aktuelle Bilder und Informationen aus dem Land – von Ahrendsee bis Zeitz. Das Magazin bietet Berichte und Interviews aus den Bereichen Politik und Wirtschaft, Wissenschaft und Kultur, Gesellschaft und Sport. In der Rubrik \"on tour\" werden Städte und Gemeinden vorgestellt. Jubiläen zu geschichtlichen Ereignissen in der Region werden gewürdigt, und es wird auf aktuelle Veranstaltungen hingewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea9ba678989c76b66a2c63cf137cf138cf0ab6cc.jpg?x=548&y=366\/sachsen-anhalt-heute","genre":"Report, Magazin","start":1604288400,"stop":1604290200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604290200":{"channel":"MDR","title":"Thüringen Journal","descr":"Für das Regionalmagazin \"Thüringen-Journal\" ist ein Reporter-Team immer nah dran an wichtigen Ereignissen. Im Bereich Politik gibt es regelmäßig Berichte zu Kommunal- und Landtagswahlen. Der Zuschauer wird durch aktuelle Nachrichten und Beiträge zu Wirtschaft, Kultur und Sport auf dem Laufenden gehalten. Das Magazin vermittelt einen umfassenden Überblick über das Geschehen im Freistaat.","image":"https:\/\/images.tvtv.de\/tvbild\/b03e527eccd3f2152f9f810b3ee9fb00b1817b81.jpg?x=548&y=366\/thueringen-journal","genre":"Report, Magazin","start":1604290200,"stop":1604292000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604292000":{"channel":"MDR","title":"Unterwegs in Sachsen","descr":"Der Tharandter Wald, früher auch Grillenburger Wald genannt, ist eines der schönsten Wandergebiete in Sachsen. Zu den Sehenswürdigkeiten gehören die Burgruine Tharandt und das Grillenburger Dreieck, eine Motorsport-Rennstrecke, die im Tharandter Wald zwischen Grillenburg, Naundorf und Klingenberg-Colmnitz bestand. Ein Filmteam entdeckt die schönsten Ausflugsziele rund um den Tharandter Wald.","image":"https:\/\/images.tvtv.de\/tvbild\/b24d229779159e1a097f0f7f3c750e14fca8a51a.jpg?x=548&y=366\/unterwegs-in-sachsen","genre":"Report, Reportage","start":1604292000,"stop":1604293800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}