{"1583276400":{"channel":"NTK","title":"Перерыв в вещании","descr":null,"image":null,"genre":null,"start":1583276400,"stop":1583283300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283300":{"channel":"NTK","title":"Қр әнұраны","descr":"Первый в Казахстане круглосуточный цифровой информационный телеканал. Эфирная политика информационного канала сформирована по принципу \"новости каждые полчаса\", а между ними эфирное время отводится тематическим программам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016cb9756fca72a388bce04d3e7380\/large","genre":null,"start":1583283300,"stop":1583283600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"NTK","title":"Разминка","descr":"Развлекательная передача для людей с ограниченными способностями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016c9567065258a23011d496dbc9f4\/large","genre":null,"start":1583283600,"stop":1583284500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583284500":{"channel":"NTK","title":"Бүлдір-күлдір","descr":"(каз.)","image":null,"genre":null,"start":1583284500,"stop":1583286000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583286000":{"channel":"NTK","title":"Жұлдыздар шеруі","descr":"(каз.)","image":null,"genre":null,"start":1583286000,"stop":1583287500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583287500":{"channel":"NTK","title":"Қыз қиялы","descr":"Телехикая \"Қыз қиялы\" (каз.)","image":null,"genre":null,"start":1583287500,"stop":1583290800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583290800":{"channel":"NTK","title":"Ревю","descr":"","image":null,"genre":null,"start":1583290800,"stop":1583292600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583292600":{"channel":"NTK","title":"Универ","descr":"Их пятеро. Они живут в соседних комнатах университетской общаги, у них общая кухня, туалет и ванная. Им ничего не остается, кроме как искренне полюбить друг друга, чем они периодически и занимаются. Как они учатся и даже переходят с курса на курс – настоящая загадка, потому что целыми днями они выносят друг другу мозг и попадают в передряги.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185b0b5c9c89c4adc3f277760a8\/large","genre":null,"start":1583292600,"stop":1583294400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583294400":{"channel":"NTK","title":"Фитнес","descr":"Сериал \"ФИТНЕС\"","image":null,"genre":null,"start":1583294400,"stop":1583296200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583296200":{"channel":"NTK","title":"Мир наизнанку. Непал","descr":"Трэвел-шоу \"МИР НАИЗНАНКУ\" (Непал)","image":null,"genre":null,"start":1583296200,"stop":1583299200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583299200":{"channel":"NTK","title":"Школа экстрасенсов","descr":"Возможно ли обучить сверхспособностям и экстрасенсорике? Часто экстрасенсы рассказывают, что у них есть ученики, но чему именно они их обучают? Возможно ли развить дар в принципе? И у любого человека или нет?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001703ed9de8afecd082b4d8674035c\/large","genre":null,"start":1583299200,"stop":1583303700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583303700":{"channel":"NTK","title":"Однажды в России","descr":"Россия - богатейшая страна, в которой много нефти, газа и проблем. Шоу не решает ни одной из них. Оно над ними смеется.\n\nПодробная информация.\nВячеслав Дусмухаметов, создатель и продюсер:\nНаше шоу называется \"Однажды в России\". А так как в России жить не очень легко, то и легким жанром это не назовешь. В нашей стране есть проблемы, и мы считаем, что об этом нужно говорить. Мы не встали на баррикады - мы просто веселимся, юмористическим скальпелем срываем социальные нарывы. Мы обращаем внимание народа на то, что нас окружает. Хотя это все равно что кричать: \"Смотрите, дождь пошел!\" Все и так это знают! Просто мы это утрируем, и поэтому становится весело.\nЕсли кто-нибудь узнает себя в наших героях, то я бы на его месте об этом никому не рассказывал. Я же этому только порадуюсь: значит, мы все сделали правильно и сюжет выбран действительно из реальной жизни.\nВ юморе самая сильная шутка - это шутка конъюнктурная. Не абстрактная, а про то, что происходит в эту секунду. Кто-то называет это смелостью, а кто-то конъюнктурным юмором. Когда ты смеешься над проблемой, переносить ее становится чуть легче.\nМы попытались сделать что-то вроде скетч-шоу на зрителя. Формат настолько сложный, что двумя словами его не описать. Слишком много элементов: театральное действие, которое происходит здесь и сейчас, одним дублем, не переснимается и не повторяется. Отрепетировано таким образом, что камера снимает все прямо на сцене, с первого раза: от деталей до крупных перестановок.\nТо, что происходит в шоу, - не совсем скетчи. Скетч - это шутка, а у нас - целые зарисовки. Поэтому это скорее мини-фильмы, номера. Пока снимается ведущий и зрители, идет телевизионная съемка на обычную телекамеру. А когда начинается сет с номером - используются киносвет и кинокамеры. В результате получается совершенно другое качество. Интересно, что декорации на сцене меняются с помощью ручной тяги. При этом наверху меняется и ферма света. Под каждым сетом с декорациями - 400 маленьких колес! Сложнейший механизм. Пришлось очень долго работать, чтобы достичь нужного эффекта.\nНо самое главное - не техника. Главное, что мы не обманываем зрителя и не держим его за дурака.\n\nВадим Галыгин, ведущий:\nВ этом шоу я делаю то, чего не делал раньше на канале ТНТ и в Comedy. В моем конферансе присутствуют короткие стендап-выжимки. Я задаю тему, на которую потом будут разыграны перед зрителем юмористические номера. Для меня это - новое амплуа. Впрочем, в некоторых из номеров я участвую как актер, так что у меня двойная функция в этом шоу.\nЯ одет в пиджак и белую рубашку. Дело в том, что мы уже взрослые люди. Нужно выглядеть адекватно своему возрасту. Некоторых людей на предприятиях уже в 26 лет зовут по имени-отчеству, а мне тогда и сам Бог велел выглядеть солиднее. Конечно, в каких-то форматных передачах, где веселый и бесшабашный юмор, можно выглядеть ярким придурковатым веселуном. Но здесь мы поднимаем серьезные темы, хоть и пытаемся над ними шутить. И если я выйду в ярком костюме, майке, джинсах, люди не будут всерьез задумываться над теми проблемами, которые мы высмеиваем в данном контексте.\nЯ считаю, что юмор и сатира всегда идут бок о бок друг с другом. Если вспомнить, как зарождалось все это на советском пространстве - те же монологи Райкина, - то серьезность подсмотренной проблемы и размышления на ее тему всегда соприкасались с комической подачей материала. Исключительная сатира хуже переваривается зрителем, нежели сатира, поданная с хорошей долей качественного юмора.\n\"Однажды в России\" - это, по сути, практически короткометражное кино. А еще - это выжимка паталогически смешных людей, любимцев публики, на которых всегда смотришь с улыбкой. А еще - грандиозное действо, в которое вовлечены актеры, зрители и технический персонал. В нашем шоу снимается в том числе и то, как снимается наше шоу. Это такой большой технический спектакль с картинкой, как в кино.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001689e4fb0c328abbbaf952c99a0d9\/large","genre":null,"start":1583303700,"stop":1583312400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583312400":{"channel":"NTK","title":"Қалаулым сен","descr":"(каз. прямой эфир)","image":null,"genre":null,"start":1583312400,"stop":1583323200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583323200":{"channel":"NTK","title":"Ревю","descr":"","image":null,"genre":null,"start":1583323200,"stop":1583325000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583325000":{"channel":"NTK","title":"Қыз қиялы","descr":"Телехикая \"Қыз қиялы\" (каз.)","image":null,"genre":null,"start":1583325000,"stop":1583328600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583328600":{"channel":"NTK","title":"Фитнес","descr":"Сериал \"ФИТНЕС\"","image":null,"genre":null,"start":1583328600,"stop":1583330400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583330400":{"channel":"NTK","title":"Кредо убийцы","descr":"Благодаря революционным технологиям, позволяющим вызвать в памяти воспоминания прежних поколений, Каллум Линч проживает приключения своего предка Агилара в Испании 15-го века. Накопив невероятные знания и навыки, он вступает в противостояние с могущественной и жестокой организацией тамплиеров в наши дни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016cdd8306949d78b81e8aadeaca1b\/large","genre":null,"start":1583330400,"stop":1583338200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583338200":{"channel":"NTK","title":"Пораженный","descr":"Друзья Дерек и Клифф отправляются в большое путешествие. Однажды Дерек проводит ночь с незнакомкой и заражается странной болезнью, которая превращает его в существо с экстраординарными физическими силами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016717bb72c82afadc969db4ff0b73\/large","genre":null,"start":1583338200,"stop":1583344800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583344800":{"channel":"NTK","title":"Қыз қиялы","descr":"Телехикая \"Қыз қиялы\" (каз.)","image":null,"genre":null,"start":1583344800,"stop":1583348400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583348400":{"channel":"NTK","title":"Ревю","descr":"","image":null,"genre":null,"start":1583348400,"stop":1583350200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583350200":{"channel":"NTK","title":"Жұлдыздар шеруі","descr":"(каз.)","image":null,"genre":null,"start":1583350200,"stop":1583353200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583353200":{"channel":"NTK","title":"Екі езу","descr":"Әзіл — күлкі бағдарламасы \"Екі езу\" (каз.)","image":null,"genre":null,"start":1583353200,"stop":1583354400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"NTK","title":"Қалаулым сен","descr":"05.00 \"ҚАЛАУЛЫМ СЕН\" (каз. повтор)","image":null,"genre":null,"start":1583354400,"stop":1583362800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}