{"1601095500":{"channel":"SKYCINEMABESTOFHD","title":"Total Recall","descr":"Um seinem eintönigen Arbeiterleben zu entfliehen, lässt sich Douglas Quaid die Erinnerungen eines Spions implantieren. Der Eingriff verändert sein Leben auf dramatische Weise: Quaid kann bald nicht mehr zwischen Traum und Realität unterscheiden, sieht sich von Sicherheitskräften gejagt und auch seine Ehefrau scheint nicht auf seiner Seite zu sein. Auf seiner Flucht trifft er die Rebellin Melina.","image":null,"genre":"Film, SciFi-Film","start":1601095500,"stop":1601102700,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601102700":{"channel":"SKYCINEMABESTOFHD","title":"The Counselor","descr":"Ein Anwalt führt in El Paso mit seiner Freundin ein glückliches und sehr erfolgreiches Leben. Als er sich jedoch auf ein undurchsichtiges Drogengeschäft des unberechenbaren Reiner, eines ehemaligen Klienten, einlässt, gerät sein Leben immer mehr außer Kontrolle.Der Deal geht schief, und bald bekommt der Anwalt es deshalb mit brutalen mexikanischen Bossen zu tun und muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/745b68528d7a998de43cd5cf44b33d6a322f5028.jpg?x=548&y=366\/the-counselor","genre":"Film, Thriller","start":1601102700,"stop":1601109900,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601109900":{"channel":"SKYCINEMABESTOFHD","title":"Eat, Pray, Love","descr":"Die Schriftstellerin Liz Gilbert steckt in einer Lebenskrise. Sie trennt sich von ihrem Mann und begibt sich auf eine Weltreise, um zu sich selbst zu finden. In Italien genießt sie das süße Leben, in Indien meditiert sie in einem Ashram, um die spirituelle Erfüllung zu erlangen, und auf der indonesischen Insel Bali findet sie Freunde und trifft den Aussteiger Felipe, in den sie sich verliebt.","image":null,"genre":"Film, Liebesfilm","start":1601109900,"stop":1601118300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601118300":{"channel":"SKYCINEMABESTOFHD","title":"Titanic","descr":"Rose möchte sich auf der Jungfernfahrt der Titanic das Leben nehmen, um nicht den reichen Cal heiraten zu müssen. Der mittellose Maler Jack rettet sie, und die beiden verlieben sich ineinander. Sie genießen die gemeinsame Zeit und beschließen, für immer beisammen zu bleiben. Doch nach nur wenigen glücklichen gemeinsamen Tagen rammt die Titanic einen Eisberg und beginnt zu sinken.","image":null,"genre":"Film, Liebesfilm","start":1601118300,"stop":1601129700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601129700":{"channel":"SKYCINEMABESTOFHD","title":"Arrival","descr":"An verschiedenen Orten auf der Erde landen zwölf riesige, ovale Raumschiffe. Die Aliens bleiben an Bord, weshalb sie kamen, ist ein Rätsel. Während Paranoia aufkommt und manche Länder bereits einen Krieg erwägen, soll ein Team um Sprachforscherin Louise und Mathematiker Ian für das Militär ersten Kontakt aufnehmen. Die Begegnung im Innern des Ufos führt zu erschütternden Erkenntnissen.","image":null,"genre":"Film, SciFi-Film","start":1601129700,"stop":1601136900,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601136900":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 3 – Die Profis sind zurück","descr":"Die Cops Roger Murtaugh und Martin Riggs wurden zum Streifendienst degradiert. Am ersten Tag der neuen Tätigkeit gelingt es ihnen, nach einem Raubüberfall einen der Täter festzunehmen. Bei dem Überfall wurde eine spezielle Munition benutzt, die aus Polizeikreisen an die Gangster gelangt sein muss. Gemeinsam mit der internen Ermittlerin Lorna Cole kommen sie einem skrupellosen Ex-Cop auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e77275e3cb40fd146c069a6c6b51e3d8c3717aeb.jpg?x=548&y=366\/lethal-weapon-3-die-profis-sind-zurueck","genre":"Film, Actionfilm","start":1601136900,"stop":1601144100,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SKYCINEMABESTOFHD","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Drama","start":1601144100,"stop":1601153700,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601153700":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 4 – Zwei Profis räumen auf","descr":"Beim Angeln entdecken die Cops Martin Riggs und Roger Murtaugh einen Frachter mit illegalen chinesischen Einwanderern im Hafen. Zusammen mit dem Nachwuchspolizisten Detective Lee Butters bekommen sie den Auftrag, den Fall des Menschenhandels zu untersuchen. Dabei geraten sie an das Triaden-Mitglied Wah Sing Ku. Es ist abzusehen, dass die Ermittlungsarbeit für die Polizisten nicht leicht wird.","image":null,"genre":"Film, Actionfilm","start":1601153700,"stop":1601161200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601161200":{"channel":"SKYCINEMABESTOFHD","title":"Bad Boys II","descr":"Eine neue Mission für die Bösen Jungs: Diesmal müssen die Drogencops Mike Lowrey (Will Smith) und Marcus Burnett (Martin Lawrence) einen Mega-Deal in Miami stoppen, bei dem der Stoff in ausgehöhlten Leichen transportiert wird. Was den Job erschwert: Mike verliebt sich in Marcus' Schwester. Nun steht auch noch die Freundschaft auf dem Spiel.","image":null,"genre":"Film, Actionfilm","start":1601161200,"stop":1601169900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601169900":{"channel":"SKYCINEMABESTOFHD","title":"Im Rausch der Tiefe (Special Edition)","descr":"Enzo und Jaques verbindet die Faszination am Meer. Schon als Kinder sind die beiden beim Tauchen gemeinsam in die Tiefen der Ozeane vorgedrungen. 20 Jahre später fordert Enzo, inzwischen Weltmeister im Freestyle-Diving, Jaques zum Duell heraus. Doch als die hübsche Johanna in Jaques\" Leben tritt, muss dieser sich zwischen seiner Liebe zu ihr und der riskanten Leidenschaft für das Meer entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/138259286570a62abafb84c4b5d83d05129f3930.jpg?x=548&y=366\/im-rausch-der-tiefe-special-edition","genre":"Film, Drama","start":1601169900,"stop":1601179800,"country":"F\/USA\/I","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}