{"1601266200":{"channel":"SKYCINEMABESTOFHD","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1601266200,"stop":1601273400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601273400":{"channel":"SKYCINEMABESTOFHD","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1601273400,"stop":1601279100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601279100":{"channel":"SKYCINEMABESTOFHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1601279100,"stop":1601286900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601286900":{"channel":"SKYCINEMABESTOFHD","title":"Donnie Brasco","descr":"New York 1978: Der junge FBI-Agent Donnie Brasco soll die Mafia ausspionieren und wird auf den Auftragskiller Lefty Ruggiero angesetzt. Zwischen den Männern entsteht bald eine tiefe Freundschaft, und Lefty führt Donnie, den er wie seinen eigenen Sohn liebt, in die Geheimnisse der Mafia ein. Als Donnie erkennt, dass sein Verrat Leftys Tod bedeuten würde, beginnt er, an seiner Aufgabe zu zweifeln.","image":null,"genre":"Film, Krimi","start":1601286900,"stop":1601294400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601294400":{"channel":"SKYCINEMABESTOFHD","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1601294400,"stop":1601301600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601301600":{"channel":"SKYCINEMABESTOFHD","title":"Chappie","descr":"Die Aufgaben der Polizei sollen von Robotern, sogenannten Scouts, übernommen werden. Deren Erfinder, Deon Wilson, programmiert seine Geschöpfe so, dass sie denken und fühlen können. Dem Gangsterpärchen Ninja und Yolandi gelingt es, einen der Scouts zu entführen. Sie nennen ihn Chappie und zwingen Deon, Chappie vom Polizisten zum Gangster umzuprogrammieren, um mit ihm auf Raubzüge zu gehen.","image":null,"genre":"Film, Actionfilm","start":1601301600,"stop":1601308800,"country":"SA\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601308800":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1601308800,"stop":1601316900,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SKYCINEMABESTOFHD","title":"The Beach","descr":"Richard ist als Rucksacktourist in Thailand unterwegs. Von einem Junkie bekommt er eine Karte, auf der eine Insel verzeichnet ist, auf der die Menschen angeblich wie im Paradies leben. Gemeinsam mit einem französischen Pärchen gelingt es Richard, den vermeintlichen Garten Eden zu finden. Doch das von Cannabisbauern und einer hierarchischen Kommune bewohnte Eiland entpuppt sich als wahre Hölle.","image":null,"genre":"Film, Drama","start":1601316900,"stop":1601324100,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601324100":{"channel":"SKYCINEMABESTOFHD","title":"Stadt der Engel","descr":"Der Engel Seth kommt auf die Erde. Als er einen sterbenden Patienten der Ärztin Maggie abholt, ist er von ihrer Verzweiflung darüber, dass sie dem Mann nicht helfen konnte, so berührt, dass er beschließt, sich für sie sichtbar zu machen. Die beiden fühlen sich zueinander hingezogen, und als Seth von erfährt, dass er zum Mensch werden kann, denkt er darüber nach, diesen Schritt zu gehen.","image":null,"genre":"Film, Drama","start":1601324100,"stop":1601331000,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601331000":{"channel":"SKYCINEMABESTOFHD","title":"Das krumme Haus","descr":"Der Ex-Diplomat Charles Hayward betätigt sich in London als Privatdetektiv. Er erhält den Auftrag, den Giftmord an dem als rücksichtslos bekannten Tycoon Aristide Leonides aufzuklären. Je weiter er in seinen Ermittlungen voranschreitet, desto mehr muss er erkennen, dass Sophia, die schöne Enkelin des Opfers, mit der er einst eine leidenschaftliche Affäre hatte, zu den Hauptverdächtigen gehört.","image":null,"genre":"Film, Krimi","start":1601331000,"stop":1601338500,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601338500":{"channel":"SKYCINEMABESTOFHD","title":"Hannibal Rising – Wie alles begann","descr":"Litauen während des Zweiten Weltkriegs: Familie Lecter verlässt die heimische Burg und findet in einem Haus im Wald Zuflucht. Auch hier ist die Familie vor den Kämpfen nicht sicher. Bei einem Gefecht kommt es zum großen Unglück: Ein Kampfflugzeug stürzt ab und tötet die Eltern. Danach muss Hannibal Lecter mit ansehen, wie Marodeure seine geliebte kleine Schwester Mischa töten und ihr Fleisch essen.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa70511fb847e6fc1b4772486fb49f4425dbdce.jpg?x=548&y=366\/hannibal-rising-wie-alles-begann","genre":"Film, Thriller","start":1601338500,"stop":1601347500,"country":"F\/GB\/CZ\/I\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601347500":{"channel":"SKYCINEMABESTOFHD","title":"Philadelphia","descr":"Andrew Beckett arbeitet als erfolgreicher Anwalt in einer renommierten Kanzlei in Philadelphia. Als seine Arbeitgeber erfahren, dass er homosexuell und HIV positiv ist, wird er mit einer fadenscheinigen Begründung entlassen. Nur mit Mühe gelingt es Andrew, seinen Kollegen Joe Miller dazu zu überreden, ihn vor Gericht zu vertreten und den Kampf gegen Diskriminierung und Intoleranz aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0d730426f52fa4f6bea2f430616d7f3fad6f39.jpg?x=548&y=366\/philadelphia","genre":"Film, Drama","start":1601347500,"stop":1601355600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null}}