{"1603080600":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1603080600,"stop":1603087800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603087800":{"channel":"SKYCINEMABESTOFHD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1603087800,"stop":1603094100,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603094100":{"channel":"SKYCINEMABESTOFHD","title":"Birdy","descr":"Der im Vietnamkrieg verwundete Al (Nicolas Cage) wird in ein Militärhospital geschickt. Er soll helfen, die rätselhafte Krankheit seines Jugendfreundes Birdy (Matthew Modine) aufzuklären. Birdy ist von dem Gedanken besessen, fliegen zu können. Langsam kommen die Hintergründe ans Licht. Alan Parker inszenierte ein brilliant gespieltes mitreißendes Psychodrama.","image":"https:\/\/images.tvtv.de\/tvbild\/913d65c39616e7c604c3777aad538b9cdc6565e4.jpg?x=548&y=366\/birdy","genre":"Film, Drama","start":1603094100,"stop":1603101300,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603101300":{"channel":"SKYCINEMABESTOFHD","title":"Sieben Jahre in Tibet","descr":"Die österreichischen Bergsteiger Heinrich Harrer und Peter Aufschnaiter geraten im Jahr 1939 im Himalaja in britische Kriegsgefangenschaft. Zwei Jahre vegetieren sie in einem Gefängnis dahin, bis ihnen eine lange und zermürbende Flucht gelingt. Sie finden sich nach zwei Jahren Reise in Tibet wieder. Dort schließt Harrer Freundschaft mit dem jungen Dalai Lama und wird zu dessen Berater.","image":null,"genre":"Film, Drama","start":1603101300,"stop":1603109400,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603109400":{"channel":"SKYCINEMABESTOFHD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1603109400,"stop":1603116900,"country":"GB\/USA\/E\/D\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603116900":{"channel":"SKYCINEMABESTOFHD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1603116900,"stop":1603123800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603123800":{"channel":"SKYCINEMABESTOFHD","title":"Alita: Battle Angel","descr":"Der Arzt Dr. Dyson Ido lebt in der unwirtlichen Stadt Iron City. Als er den Kopf eines weiblichen Cyborgs findet, baut er ihr einen neuen Körper und nennt sie Alita. Die Roboterfrau kann sich an ihre Vergangenheit nicht erinnern. Sie lernt Hugo kennen, der ihre Erinnerung wecken will, weil er Alitas außergewöhnliche kämpferische Fähigkeiten ahnt, die den Herrschern von Iron City nützen könnten.","image":null,"genre":"Film, Actionfilm","start":1603123800,"stop":1603131300,"country":"USA\/CDN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"SKYCINEMABESTOFHD","title":"Arrival","descr":"An verschiedenen Orten auf der Erde landen zwölf riesige, ovale Raumschiffe. Die Aliens bleiben an Bord, weshalb sie kamen, ist ein Rätsel. Während Paranoia aufkommt und manche Länder bereits einen Krieg erwägen, soll ein Team um Sprachforscherin Louise und Mathematiker Ian für das Militär ersten Kontakt aufnehmen. Die Begegnung im Innern des Ufos führt zu erschütternden Erkenntnissen.","image":null,"genre":"Film, SciFi-Film","start":1603131300,"stop":1603138200,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603138200":{"channel":"SKYCINEMABESTOFHD","title":"Vice – Der zweite Mann","descr":"Im Jahr 2000 beginnt der texanische Gouverneur George W. Bush seinen Präsidentschaftswahlkampf. Als möglichen Vizepräsidenten wählt er Dick Cheney, den damaligen Aufsichtsratsvorsitzenden des multinationalen Konzerns Halliburton. Als Bush die Wahl knapp gewinnt, beginnt Cheney seine neugewonnene Macht zu nutzen, um das Land und die Welt nach seinen Vorstellungen zu formen.","image":"https:\/\/images.tvtv.de\/tvbild\/eae7ddea490673187ce77c1b38ec11ad66e501ce.jpg?x=548&y=366\/vice-der-zweite-mann","genre":"Film, Sonstige Filme","start":1603138200,"stop":1603146300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603146300":{"channel":"SKYCINEMABESTOFHD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1603146300,"stop":1603153200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603153200":{"channel":"SKYCINEMABESTOFHD","title":"Eat, Pray, Love","descr":"Die Schriftstellerin Liz Gilbert steckt in einer Lebenskrise. Sie trennt sich von ihrem Mann und begibt sich auf eine Weltreise, um zu sich selbst zu finden. In Italien genießt sie das süße Leben, in Indien meditiert sie in einem Ashram, um die spirituelle Erfüllung zu erlangen, und auf der indonesischen Insel Bali findet sie Freunde und trifft den Aussteiger Felipe, in den sie sich verliebt.","image":null,"genre":"Film, Liebesfilm","start":1603153200,"stop":1603161600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603161600":{"channel":"SKYCINEMABESTOFHD","title":"Das erstaunliche Leben des Walter Mitty","descr":"In seinen Tagträumen ein Held, arbeitet der unscheinbare Junggeselle Walter bloß im Fotoarchiv des \"Life\"-Magazins. Als das Titelfoto für die letzte Ausgabe verschwindet, stürzt sich Walter in eine Odyssee, um den Fotografen aufzustöbern. Auf dem Trip um die Welt erlebt er die unglaublichsten echten Abenteuer und entdeckt, was in ihm steckt. Er kommt dabei seiner Liebe Cheryl endlich näher.","image":"https:\/\/images.tvtv.de\/tvbild\/2e830aa665c3dff1302f4ab8cd081ff4c94635d8.jpg?x=548&y=366\/das-erstaunliche-leben-des-walter-mitty","genre":"Film, Abenteuerfilm","start":1603161600,"stop":1603168500,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}