{"1603693800":{"channel":"SKYCINEMABESTOFHD","title":"Schindlers Liste","descr":"Der Lebemann und angsehene Geschäftsmann Oskar Schindler beschäftigt in seiner Fabrik viele jüdische Zwangsarbeiter. Als er durch seine guten Kontakte zu den Nazis entdeckt, was mit den Juden in den Konzentrationslagern passiert, entschließt er sich, seine Arbeiter zu retten. Tatsächlich gelingt es ihm, mit Hilfe seines Buchhalters Itzhak Stern 1100 Juden vor dem sicheren Tod zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/d0634d6730b09e408430cd6eb4806f440e9356a9.jpg?x=548&y=366\/schindlers-liste","genre":"Film, Drama","start":1603693800,"stop":1603705500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603705500":{"channel":"SKYCINEMABESTOFHD","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1603705500,"stop":1603714500,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603714500":{"channel":"SKYCINEMABESTOFHD","title":"Im Rausch der Tiefe (Special Edition)","descr":"Enzo und Jaques verbindet die Faszination am Meer. Schon als Kinder sind die beiden beim Tauchen gemeinsam in die Tiefen der Ozeane vorgedrungen. 20 Jahre später fordert Enzo, inzwischen Weltmeister im Freestyle-Diving, Jaques zum Duell heraus. Doch als die hübsche Johanna in Jaques\" Leben tritt, muss dieser sich zwischen seiner Liebe zu ihr und der riskanten Leidenschaft für das Meer entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/dc0393a96a14c1685aedb48352705623e9d5cc96.jpg?x=548&y=366\/im-rausch-der-tiefe-special-edition","genre":"Film, Drama","start":1603714500,"stop":1603724400,"country":"F\/USA\/I","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603724400":{"channel":"SKYCINEMABESTOFHD","title":"Das Leben ist schön","descr":"Toskana, 1939: Der Jude Guido kann mit einigen Tricks seine geliebte Dora einem Rivalen wegschnappen. Doch die Nazis unterbrechen das Glück. Guido und sein kleiner Sohn Giosuè landen im Konzentrationslager. Da der Vater seinem Jungen die Wahrheit nicht zumuten will, gaukelt er ihm vor, dass alles sei ein groß angelegtes Spiel, an dessen Ende es einen echten Panzer zu gewinnen gebe.","image":"https:\/\/images.tvtv.de\/tvbild\/f21b330a89011642a630c1b3cc1197b2def85466.jpg?x=548&y=366\/das-leben-ist-schoen","genre":"Film, Tragikomödie","start":1603724400,"stop":1603732200,"country":"I","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603732200":{"channel":"SKYCINEMABESTOFHD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1603732200,"stop":1603739700,"country":"GB\/USA\/E\/D\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"SKYCINEMABESTOFHD","title":"Original Sin","descr":"Kuba im Jahr 1890: Zwar ist der Kaffeehändler Luis Vargas steinreich, doch glücklich ist er nicht. Um seinem tristen Leben zu entfliehen, beschließt er, sich mit der Amerikanerin Julia zu vermählen, die er per Zeitungsannonce kennen gelernt hat. Als seine Auserwählte vor ihm steht, ist Luis Feuer und Flamme für sie, ohne zu ahnen, dass er damit den größten Fehler seines Lebens begeht.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af670a13b3d33dfd34fdab66a0d358227815c6.jpg?x=548&y=366\/original-sin","genre":"Film, Erotikfilm","start":1603739700,"stop":1603746600,"country":"USA\/F\/MEX","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603746600":{"channel":"SKYCINEMABESTOFHD","title":"The Imitation Game – Ein streng geheimes Leben","descr":"Im Zweiten Weltkrieg wird der Mathematiker Alan Turing vom britischen Geheimdienst engagiert, um mit anderen Mathematikern den Enigmal-Code der deutschen Wehrmacht zu knacken. Fieberhaft arbeitet er an einer Entschlüsselungsmaschine. Seine eigenwilligen Methoden machen ihn bei seinen Kollegen unbeliebt, obwohl er Erfolge erzielen kann. Nur die junge Mathematikerin Joan Clarke hält zu Turing.","image":null,"genre":"Film, Sonstige Filme","start":1603746600,"stop":1603753500,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603753500":{"channel":"SKYCINEMABESTOFHD","title":"Before Sunrise – Eine Nacht – Eine Liebe","descr":"Der Amerikaner Jesse und die französische Studentin Céline begegnen sich im Zug von Budapest nach Paris. Beide verspüren spontane Sympathie füreinander. Jesse, der am nächsten Tag in die USA zurückfliegt, überredet Céline, mit ihm die Nacht in Wien zu verbringen. Die beiden streifen durch die Stadt, erzählen sich ihr Leben, verlieben sich und verabreden, sich in sechs Monaten wieder zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/935c220a51ed4f7a35d71bcca202b878b803f4a4.jpg?x=548&y=366\/before-sunrise-eine-nacht-eine-liebe","genre":"Film, Liebesfilm","start":1603753500,"stop":1603759500,"country":"USA\/A\/CH","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603759500":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1603759500,"stop":1603766700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603766700":{"channel":"SKYCINEMABESTOFHD","title":"Boogie Nights","descr":"Ende der 70er arbeitet der gut aussehende Teenager Eddie Adams als Tellerwäscher in einem zweitklassigen Nachtclub in Hollywood. Dort wird er von dem Porno-Regisseur Jack Horner entdeckt, und steigt als \"Dirk Diggler\" zum Star der Szene auf. In den Achtzigern verlässt ihn das Glück. Zerfressen vom Größenwahn und gezeichnet von seiner Drogensucht, verliert Eddie zusehends den Boden unter den Füßen.","image":"https:\/\/images.tvtv.de\/tvbild\/344b4cd201dfcbca7f1570d417b9534d68ccd99b.jpg?x=548&y=366\/boogie-nights","genre":"Film, Drama","start":1603766700,"stop":1603776000,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}