{"1602395100":{"channel":"SKYCINEMABESTOFHD","title":"The Beach","descr":"Richard ist als Rucksacktourist in Thailand unterwegs. Von einem Junkie bekommt er eine Karte, auf der eine Insel verzeichnet ist, auf der die Menschen angeblich wie im Paradies leben. Gemeinsam mit einem französischen Pärchen gelingt es Richard, den vermeintlichen Garten Eden zu finden. Doch das von Cannabisbauern und einer hierarchischen Kommune bewohnte Eiland entpuppt sich als wahre Hölle.","image":null,"genre":"Film, Drama","start":1602395100,"stop":1602402300,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602402300":{"channel":"SKYCINEMABESTOFHD","title":"Das Leben ist schön","descr":"Toskana, 1939: Der Jude Guido kann mit einigen Tricks seine geliebte Dora einem Rivalen wegschnappen. Doch die Nazis unterbrechen das Glück. Guido und sein kleiner Sohn Giosuè landen im Konzentrationslager. Da der Vater seinem Jungen die Wahrheit nicht zumuten will, gaukelt er ihm vor, dass alles sei ein groß angelegtes Spiel, an dessen Ende es einen echten Panzer zu gewinnen gebe.","image":"https:\/\/images.tvtv.de\/tvbild\/f21b330a89011642a630c1b3cc1197b2def85466.jpg?x=548&y=366\/das-leben-ist-schoen","genre":"Film, Tragikomödie","start":1602402300,"stop":1602410100,"country":"I","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602410100":{"channel":"SKYCINEMABESTOFHD","title":"Wir","descr":"Adelaide und Gabe Wilson verbringen mit ihren beiden Kindern einen Urlaub im Ferienhaus ihrer Familie an der Küste im kalifornischen Santa Cruz. Eines Abends dringen vier mysteriöse Personen in roten Overalls in das Haus ein. Schockiert stellen die Wilsons fest, dass es sich um ihre Doppelgänger handelt, die offenbar darauf aus sind, die Familie zu töten und deren Plätze einzunehmen.","image":null,"genre":"Film, Thriller","start":1602410100,"stop":1602417000,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602417000":{"channel":"SKYCINEMABESTOFHD","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1602417000,"stop":1602423300,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602423300":{"channel":"SKYCINEMABESTOFHD","title":"Troja","descr":"Als Trojas Prinz Paris die hübsche Frau des Königs Menelaos, des Herrschers von Sparta, entführt, ist das Schicksal der Trojaner bereits besiegelt: König Agamemnon, Menelaos' Bruder, zieht mit vereinten Heeren gegen Troja, um die Schmach zu sühnen und um die Stadt endlich zu erobern. An seiner Seite kämpft der heldenhafte Krieger Achilles. Auf Seiten von Troja kämpft vor allem der Hüne Hector.","image":null,"genre":"Film, Drama","start":1602423300,"stop":1602432900,"country":"USA\/GB\/MLT","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602432900":{"channel":"SKYCINEMABESTOFHD","title":"The Beach","descr":"Richard ist als Rucksacktourist in Thailand unterwegs. Von einem Junkie bekommt er eine Karte, auf der eine Insel verzeichnet ist, auf der die Menschen angeblich wie im Paradies leben. Gemeinsam mit einem französischen Pärchen gelingt es Richard, den vermeintlichen Garten Eden zu finden. Doch das von Cannabisbauern und einer hierarchischen Kommune bewohnte Eiland entpuppt sich als wahre Hölle.","image":null,"genre":"Film, Drama","start":1602432900,"stop":1602440100,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1602440100,"stop":1602448200,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602448200":{"channel":"SKYCINEMABESTOFHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1602448200,"stop":1602456000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602456000":{"channel":"SKYCINEMABESTOFHD","title":"Marie Antoinette","descr":"Marie Antoinette (Kirsten Dunst) , Tochter der österreichischen Kaiserin, wird mit dem französischen Thronfolger Ludwig XVI. (Jason Schwartzman) verheiratet. Am Hof von Versailles lernt sie eine neue Welt kennen. Von der Ehe und der elitären Gesellschaft gelangweilt, gibt sie sich dem Luxus und der Verschwendung hin. Zu spät merkt sie, dass die Bevölkerung die Revolution ausruft.","image":null,"genre":"Film, Drama","start":1602456000,"stop":1602463500,"country":"USA\/F\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602463500":{"channel":"SKYCINEMABESTOFHD","title":"Sieben Jahre in Tibet","descr":"Die österreichischen Bergsteiger Heinrich Harrer und Peter Aufschnaiter geraten im Jahr 1939 im Himalaja in britische Kriegsgefangenschaft. Zwei Jahre vegetieren sie in einem Gefängnis dahin, bis ihnen eine lange und zermürbende Flucht gelingt. Sie finden sich nach zwei Jahren Reise in Tibet wieder. Dort schließt Harrer Freundschaft mit dem jungen Dalai Lama und wird zu dessen Berater.","image":null,"genre":"Film, Drama","start":1602463500,"stop":1602471600,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602471600":{"channel":"SKYCINEMABESTOFHD","title":"The King's Speech","descr":"Colin Firth sucht als stotternder König Hilfe bei einem Sprachtherapeuten, um sein Volk in einer Rede auf den Krieg gegen Hitler einzustimmen. Mit viel Witz erzähltes Historiendrama. Vier Oscars! – Öffentliche Auftritte geraten dem Herzog von York (Colin Firth) zum Fiasko: Er stottert. Sprachtherapeut Logue (Geoffrey Rush) soll helfen. Die Dienste des respektlosen Zungenklempners werden immer dringender gebraucht: 1937 wird der Herzog neuer König von England. Und nicht nur die Krönung will ohne zu stottern bestanden sein. Der König muss sein Volk bald unfallfrei auf den Krieg gegen Hitler einstimmen.","image":null,"genre":"Film, Drama","start":1602471600,"stop":1602478500,"country":"USA\/AUS\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}