{"1604732400":{"channel":"SKYCINEMABESTOFHD","title":"Der Junge muss an die frische Luft","descr":"Das Ruhrgebiet zu Beginn der 1970er-Jahre: Der pummelige neunjährige Hans-Peter bringt schon früh seine Umgebung zum Lachen. Auch als die Familie ein schwerer Schicksalsschlag ereilt, indem Hans-Peters Mutter Margret Geruchs- und Geschmackssinn einbüßt und schwer depressiv wird, verliert Hans-Peter nicht seinen Humor, sondern trägt sein komödiantisches Talent selbstbewusst in die Öffentlichkeit.","image":null,"genre":"Film, Sonstige Filme","start":1604732400,"stop":1604738400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604738400":{"channel":"SKYCINEMABESTOFHD","title":"Titanic","descr":"Rose möchte sich auf der Jungfernfahrt der Titanic das Leben nehmen, um nicht den reichen Cal heiraten zu müssen. Der mittellose Maler Jack rettet sie, und die beiden verlieben sich ineinander. Sie genießen die gemeinsame Zeit und beschließen, für immer beisammen zu bleiben. Doch nach nur wenigen glücklichen gemeinsamen Tagen rammt die Titanic einen Eisberg und beginnt zu sinken.","image":null,"genre":"Film, Liebesfilm","start":1604738400,"stop":1604750100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604750100":{"channel":"SKYCINEMABESTOFHD","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1604750100,"stop":1604756400,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604756400":{"channel":"SKYCINEMABESTOFHD","title":"Antz","descr":"Der neurotische Ameisenarbeiter Z (Originalstimme: Woody Allen) hasst die Uniformität und verliebt sich unstandesgemäß in Prinzessin Bala. Um sie zu beeindrucken, tauscht er die Rolle mit einer Kampfameise.","image":null,"genre":"Film, Trickfilm","start":1604756400,"stop":1604761500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604761500":{"channel":"SKYCINEMABESTOFHD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1604761500,"stop":1604768400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"SKYCINEMABESTOFHD","title":"Papillon","descr":"Im Frankreich der 30er-Jahre wird Henri Charrière (Charlie Hunnam), genannt Papillon, zu Unrecht zu einer lebenslangen Haftstrafe in der berüchtigten Strafkolonie auf der sogenannten Teufelsinsel in Französisch-Guayana verurteilt. Auf dem Weg dorthin freundet er sich mit dem Fälscher Louis Dega an. Gemeinsam schmieden die beiden einen spektakulären Plan, um von der Teufelsinsel zu entkommen.","image":null,"genre":"Film, Drama","start":1604768400,"stop":1604776500,"country":"CZ\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYCINEMABESTOFHD","title":"Titanic","descr":"Rose möchte sich auf der Jungfernfahrt der Titanic das Leben nehmen, um nicht den reichen Cal heiraten zu müssen. Der mittellose Maler Jack rettet sie, und die beiden verlieben sich ineinander. Sie genießen die gemeinsame Zeit und beschließen, für immer beisammen zu bleiben. Doch nach nur wenigen glücklichen gemeinsamen Tagen rammt die Titanic einen Eisberg und beginnt zu sinken.","image":null,"genre":"Film, Liebesfilm","start":1604776500,"stop":1604787900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604787900":{"channel":"SKYCINEMABESTOFHD","title":"Tokarev – Die Vergangenheit stirbt niemals","descr":"Seine kriminelle Karriere hat der Ex-Gangster Paul Maguire an den Nagel gehängt. Nun führt er mit seiner Familie ein bürgerliches Leben. Aber dann holt ihn seine Vergangenheit ein: Russische Mafiosi töten seine Tochter Caitlin. Offenbar hatte einer seiner Feinde eine Rechnung mit ihm offen. Außer sich vor Wut, reaktiviert Maguire alte Verbindungen und startet einen Kreuzzug gegen die Killer.","image":null,"genre":"Film, Actionfilm","start":1604787900,"stop":1604794500,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604794500":{"channel":"SKYCINEMABESTOFHD","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Drama","start":1604794500,"stop":1604804700,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604804700":{"channel":"SKYCINEMABESTOFHD","title":"Monuments Men – Ungewöhnliche Helden","descr":"Der amerikanische Kunsthistoriker Frank Stokes soll im Frühjahr 1944 mit einer Gruppe britischer und amerikanischer Kunstexperten zum einen dafür sorgen, dass wichtige Kunstschätze nicht durch Bomben zerstört werden, zum anderen sollen sie von den Nazis geraubte und versteckte Kunstschätze aufspüren, um sie ihren ursprünglichen Besitzern zurückzugeben. Die Mission ist lebensgefährlich.","image":null,"genre":"Film, Kriegsfilm","start":1604804700,"stop":1604812500,"country":"USA\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}