{"1603425600":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1603425600,"stop":1603431600,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603431600":{"channel":"SKYCINEMABESTOFHD","title":"Boogie Nights","descr":"Ende der 70er arbeitet der gut aussehende Teenager Eddie Adams als Tellerwäscher in einem zweitklassigen Nachtclub in Hollywood. Dort wird er von dem Porno-Regisseur Jack Horner entdeckt, und steigt als \"Dirk Diggler\" zum Star der Szene auf. In den Achtzigern verlässt ihn das Glück. Zerfressen vom Größenwahn und gezeichnet von seiner Drogensucht, verliert Eddie zusehends den Boden unter den Füßen.","image":"https:\/\/images.tvtv.de\/tvbild\/344b4cd201dfcbca7f1570d417b9534d68ccd99b.jpg?x=548&y=366\/boogie-nights","genre":"Film, Drama","start":1603431600,"stop":1603440900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603440900":{"channel":"SKYCINEMABESTOFHD","title":"Ride – Wenn Spaß in Wellen kommt","descr":"Als Jackies Sohn Angelo eines Tages beschließt sein Studium abzubrechen, um in L.A. seiner Leidenschaft, dem Surfen, nachzugehen, reist Jackie ihm hinterher. Sie versucht, ihren Sohn umzustimmen, doch dieser widersetzt sich und wirft ihr vor, das Gefühl, auf einer Welle zu reiten, niemals nachvollziehen zu können. Von diesem Vorwurf angespornt, beschließt Jackie, das Surfen selbst zu erlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b102c5a4e8772f6866b7ff970412f1be8e3e0bf.jpg?x=548&y=366\/ride-wenn-spass-in-wellen-kommt","genre":"Film, Komödie","start":1603440900,"stop":1603446600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603446600":{"channel":"SKYCINEMABESTOFHD","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Drama","start":1603446600,"stop":1603456200,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603456200":{"channel":"SKYCINEMABESTOFHD","title":"City Hall","descr":"Thriller vom \"Das Mercury Puzzle\"-Regisseur: Der Tod eines Jungen bei einer Schießerei bringt Al Pacino als New Yorker Bürgermeister in Bedrängnis. John Cusack und Bridget Fonda ermitteln und decken einen Politskandal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e78460c540572b867729d674769b331a62a4dbeb.jpg?x=548&y=366\/city-hall","genre":"Film, Drama","start":1603456200,"stop":1603462800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603462800":{"channel":"SKYCINEMABESTOFHD","title":"Marie Antoinette","descr":"Marie Antoinette (Kirsten Dunst) , Tochter der österreichischen Kaiserin, wird mit dem französischen Thronfolger Ludwig XVI. (Jason Schwartzman) verheiratet. Am Hof von Versailles lernt sie eine neue Welt kennen. Von der Ehe und der elitären Gesellschaft gelangweilt, gibt sie sich dem Luxus und der Verschwendung hin. Zu spät merkt sie, dass die Bevölkerung die Revolution ausruft.","image":null,"genre":"Film, Drama","start":1603462800,"stop":1603470300,"country":"USA\/F\/J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603470300":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet","descr":"Let's dance: Ein Pinguin mit krächzender Stimme und Stepptanztalent macht sich in der Antarktis zum Außenseiter – und sucht seine wahren Freunde. Hinreißendes und oscargekröntes Animationsmusical. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1603470300,"stop":1603476900,"country":"USA\/AUS","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1603476900,"stop":1603482900,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603482900":{"channel":"SKYCINEMABESTOFHD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1603482900,"stop":1603489500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603489500":{"channel":"SKYCINEMABESTOFHD","title":"Boogie Nights","descr":"Ende der 70er arbeitet der gut aussehende Teenager Eddie Adams als Tellerwäscher in einem zweitklassigen Nachtclub in Hollywood. Dort wird er von dem Porno-Regisseur Jack Horner entdeckt, und steigt als \"Dirk Diggler\" zum Star der Szene auf. In den Achtzigern verlässt ihn das Glück. Zerfressen vom Größenwahn und gezeichnet von seiner Drogensucht, verliert Eddie zusehends den Boden unter den Füßen.","image":"https:\/\/images.tvtv.de\/tvbild\/344b4cd201dfcbca7f1570d417b9534d68ccd99b.jpg?x=548&y=366\/boogie-nights","genre":"Film, Drama","start":1603489500,"stop":1603498800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603498800":{"channel":"SKYCINEMABESTOFHD","title":"Southpaw","descr":"Box-Weltmeister Billy Hope hat gerade erneut seinen Titel verteidigt und führt mit Ehefrau Maureen und Tochter ein Bilderbuchleben. Doch als Maureen tragisch ums Leben kommt und Billy das Sorgerecht für seine Tochter verliert, ist er am Boden zerstört. Von Manager im Stich gelassen, heuert er im heruntergekommenen Boxclub von Amateur-Trainer Tick Willis an, der ihn in seinen härtesten Kampf führt.","image":null,"genre":"Film, Sportfilm","start":1603498800,"stop":1603506000,"country":"USA\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603506000":{"channel":"SKYCINEMABESTOFHD","title":"Grand Budapest Hotel","descr":"Der Hotelconcierge Gustave H. hat unzählige Affären, unter anderem mit der alten Madame D. Als sie stirbt, vermacht sie ihm ein wertvolles Gemälde. Das wollen die Angehörigen nicht aktzeptieren. Daraufhin stiehlt Gustave das Bild und bringt es mit Hilfe des Pagen Zero Moustafa in seinem Hotel in Sicherheit. Es kommt zu wilden Verfolgungsjagden, bei denen Gustave und Zero knapp dem Tod entgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/4cc83b9e0598552771c74751f8f5999e29846707.jpg?x=548&y=366\/grand-budapest-hotel","genre":"Film, Komödie","start":1603506000,"stop":1603512000,"country":"USA\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}