{"1600403400":{"channel":"SKYCINEMABESTOFHD","title":"Lieben und Lassen","descr":"Gray Wheelers ist schockiert: An ihrem Hochzeitstag verunglückt ihr Bräutigam Grady. Aber sie ist mit ihrer Trauer nicht allein. Gradys beste Freunde Sam und Dennis sowie sein Kindergartenfreund Fritz ziehen bei ihr ein und versuchen gemeinsam, Gray aufzuheitern. Dann taucht plötzlich Gradys Geliebte mit ihrem Kind auf. Und Gray erfährt noch weitere Geheimnisse über ihren verstorbenen Verlobten.","image":"https:\/\/images.tvtv.de\/tvbild\/ac89d08ead9cbce89a15699c8ba077220ae89360.jpg?x=548&y=366\/lieben-und-lassen","genre":"Film, Komödie","start":1600403400,"stop":1600410000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600410000":{"channel":"SKYCINEMABESTOFHD","title":"Arrival","descr":"An verschiedenen Orten auf der Erde landen zwölf riesige, ovale Raumschiffe. Die Aliens bleiben an Bord, weshalb sie kamen, ist ein Rätsel. Während Paranoia aufkommt und manche Länder bereits einen Krieg erwägen, soll ein Team um Sprachforscherin Louise und Mathematiker Ian für das Militär ersten Kontakt aufnehmen. Die Begegnung im Innern des Ufos führt zu erschütternden Erkenntnissen.","image":null,"genre":"Film, SciFi-Film","start":1600410000,"stop":1600417200,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600417200":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon – Zwei stahlharte Profis","descr":"Seit dem Tod seiner Frau gilt der knallharte Cop Martin Riggs als suizidgefährdet. Er wird dem altgedienten Kollegen Roger Murtaugh zugeteilt, der sein komplettes Gegenteil ist. Gemeinsam sollen sie den vermeintlichen Selbstmord eines Callgirls untersuchen. Das ungleiche Duo stößt auf eine ehemalige CIA-Söldnertruppe, die seit dem Vietnamkrieg Drogengeschäfte im großen Stil betreibt.","image":null,"genre":"Film, Actionfilm","start":1600417200,"stop":1600423800,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1600423800":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 2 – Brennpunkt L.A.","descr":"Die grundverschiedenen Cops Riggs und Murtaugh legen sich mit südafrikanischen Diplomaten an, die nebenbei als Drogenhändler und Schmuggler arbeiten. Zu allem Überfluss müssen die beiden noch den Kronzeugen Leo Getz vor der Mafia beschützen. Doch der schlitzohrige Gauner kostet sie den letzten Nerv.","image":null,"genre":"Film, Actionfilm","start":1600423800,"stop":1600430700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600430700":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 3 – Die Profis sind zurück","descr":"Die Cops Roger Murtaugh und Martin Riggs wurden zum Streifendienst degradiert. Am ersten Tag der neuen Tätigkeit gelingt es ihnen, nach einem Raubüberfall einen der Täter festzunehmen. Bei dem Überfall wurde eine spezielle Munition benutzt, die aus Polizeikreisen an die Gangster gelangt sein muss. Gemeinsam mit der internen Ermittlerin Lorna Cole kommen sie einem skrupellosen Ex-Cop auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e77275e3cb40fd146c069a6c6b51e3d8c3717aeb.jpg?x=548&y=366\/lethal-weapon-3-die-profis-sind-zurueck","genre":"Film, Actionfilm","start":1600430700,"stop":1600437600,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600437600":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 4 – Zwei Profis räumen auf","descr":"Beim Angeln entdecken die Cops Martin Riggs und Roger Murtaugh einen Frachter mit illegalen chinesischen Einwanderern im Hafen. Zusammen mit dem Nachwuchspolizisten Detective Lee Butters bekommen sie den Auftrag, den Fall des Menschenhandels zu untersuchen. Dabei geraten sie an das Triaden-Mitglied Wah Sing Ku. Es ist abzusehen, dass die Ermittlungsarbeit für die Polizisten nicht leicht wird.","image":null,"genre":"Film, Actionfilm","start":1600437600,"stop":1600445400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600445400":{"channel":"SKYCINEMABESTOFHD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1600445400,"stop":1600452900,"country":"GB\/USA\/E\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"SKYCINEMABESTOFHD","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1600452900,"stop":1600460100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1600460100":{"channel":"SKYCINEMABESTOFHD","title":"Bad Boys II","descr":"Eine neue Mission für die Bösen Jungs: Diesmal müssen die Drogencops Mike Lowrey (Will Smith) und Marcus Burnett (Martin Lawrence) einen Mega-Deal in Miami stoppen, bei dem der Stoff in ausgehöhlten Leichen transportiert wird. Was den Job erschwert: Mike verliebt sich in Marcus' Schwester. Nun steht auch noch die Freundschaft auf dem Spiel.","image":null,"genre":"Film, Actionfilm","start":1600460100,"stop":1600468800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600468800":{"channel":"SKYCINEMABESTOFHD","title":"Into the Wild","descr":"Statt, wie seine stolzen Eltern es von ihm erwarten, nach dem erfolgreichen College-Abschluss, Jura zu studieren, trampt der 22-jährige Chris quer durch die USA bis nach Alaska. Unterwegs schlägt er sich mit diversen Jobs durch, geht Freundschaften ein, bleibt aber nie lange an einem Ort. Er verweigert sich allen Annehmlichkeiten der Zivilisation und führt das Leben eines Aussteigers.","image":null,"genre":"Film, Drama","start":1600468800,"stop":1600477800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600477800":{"channel":"SKYCINEMABESTOFHD","title":"Bad Boys II","descr":"Eine neue Mission für die Bösen Jungs: Diesmal müssen die Drogencops Mike Lowrey (Will Smith) und Marcus Burnett (Martin Lawrence) einen Mega-Deal in Miami stoppen, bei dem der Stoff in ausgehöhlten Leichen transportiert wird. Was den Job erschwert: Mike verliebt sich in Marcus' Schwester. Nun steht auch noch die Freundschaft auf dem Spiel.","image":null,"genre":"Film, Actionfilm","start":1600477800,"stop":1600486500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600486500":{"channel":"SKYCINEMABESTOFHD","title":"The Beach","descr":"Richard ist als Rucksacktourist in Thailand unterwegs. Von einem Junkie bekommt er eine Karte, auf der eine Insel verzeichnet ist, auf der die Menschen angeblich wie im Paradies leben. Gemeinsam mit einem französischen Pärchen gelingt es Richard, den vermeintlichen Garten Eden zu finden. Doch das von Cannabisbauern und einer hierarchischen Kommune bewohnte Eiland entpuppt sich als wahre Hölle.","image":null,"genre":"Film, Drama","start":1600486500,"stop":1600493400,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}