{"1601616300":{"channel":"SKYCINEMABESTOFHD","title":"The Mule","descr":"Der Veteran Earl Stone ist fast 90 Jahre alt und steht vor dem finanziellen Ruin. Ein Freund seiner Enkelin Ginny bietet Earl an, als Drogenkurier für eine mexikanisches Kartell zu arbeiten. Bald ist er aufgrund seines Alters und seines vorsichtigen Fahrstils sehr erfolgreich, doch die Behörden sind ihm auf den Fersen, und eine Machtverschiebung innerhalb des Kartells bringen Earl in große Gefahr.","image":null,"genre":"Film, Krimi","start":1601616300,"stop":1601623500,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601623500":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet","descr":"Let's dance: Ein Pinguin mit krächzender Stimme und Stepptanztalent macht sich in der Antarktis zum Außenseiter – und sucht seine wahren Freunde. Hinreißendes und oscargekröntes Animationsmusical. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1601623500,"stop":1601630100,"country":"USA\/AUS","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601630100":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1601630100,"stop":1601636100,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601636100":{"channel":"SKYCINEMABESTOFHD","title":"Mars Attacks!","descr":"Marsianer landen auf der Erde und werden von der Bevölkerung feierlich in Empfang genommen. Doch während der Begrüßungszeremonie kommt es zu einem folgenschweren Zwischenfall, bei dem die Außerirdischen ihre Waffen zücken. Schnell wird klar, dass die Aliens keineswegs in friedlicher Absicht gekommen sind, sondern sich anschicken, die gesamte Erde zu verwüsten und die Bevölkerung auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6eaeb09b7826a59aac961fc8e4748c57b4f6ea6.jpg?x=548&y=366\/mars-attacks","genre":"Film, SciFi-Film","start":1601636100,"stop":1601642400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601642400":{"channel":"SKYCINEMABESTOFHD","title":"Im Rausch der Sterne","descr":"Der Sternekoch Adam Jones war einst der Rockstar unter den Pariser Küchenchefs. Bis er, von Erfolg und Drogen berauscht, seinen Job verlor. Nun möchte er sich in London wieder nach oben kochen: Gemeinsam mit seinem Freund Tony will er dessen Restaurant zum Gourmet-Tempel aufbauen. Unterstützt wird er von der talentierten Köchin Helene, die allerdings von Adams cholerischer Art wenig angetan ist.","image":null,"genre":"Film, Drama","start":1601642400,"stop":1601648400,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601648400":{"channel":"SKYCINEMABESTOFHD","title":"Notting Hill","descr":"William Thacker staunt nicht schlecht, als ein leibhaftiger Kinostar seinen kleinen Buchladen im Londoner Stadtteil Notting Hill besucht. Vor lauter Aufregung über das Erscheinen der Diva Anna Scott versagt dem schüchternen Buchhändler die Stimme. Am nächsten Tag trifft er seine Traumfrau auf der Straße wieder, stolpert und ruiniert ihr Kleid mit Orangensaft. Das Schicksal nimmt seinen Lauf.","image":null,"genre":"Film, Liebesfilm","start":1601648400,"stop":1601655900,"country":"GB\/USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601655900":{"channel":"SKYCINEMABESTOFHD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1601655900,"stop":1601662500,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SKYCINEMABESTOFHD","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1601662500,"stop":1601670300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601670300":{"channel":"SKYCINEMABESTOFHD","title":"Alita: Battle Angel","descr":"Der Arzt Dr. Dyson Ido lebt in der unwirtlichen Stadt Iron City. Als er den Kopf eines weiblichen Cyborgs findet, baut er ihr einen neuen Körper und nennt sie Alita. Die Roboterfrau kann sich an ihre Vergangenheit nicht erinnern. Sie lernt Hugo kennen, der ihre Erinnerung wecken will, weil er Alitas außergewöhnliche kämpferische Fähigkeiten ahnt, die den Herrschern von Iron City nützen könnten.","image":null,"genre":"Film, Actionfilm","start":1601670300,"stop":1601677800,"country":"USA\/CDN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601677800":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1601677800,"stop":1601685600,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601685600":{"channel":"SKYCINEMABESTOFHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1601685600,"stop":1601693400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601693400":{"channel":"SKYCINEMABESTOFHD","title":"The Mule","descr":"Der Veteran Earl Stone ist fast 90 Jahre alt und steht vor dem finanziellen Ruin. Ein Freund seiner Enkelin Ginny bietet Earl an, als Drogenkurier für eine mexikanisches Kartell zu arbeiten. Bald ist er aufgrund seines Alters und seines vorsichtigen Fahrstils sehr erfolgreich, doch die Behörden sind ihm auf den Fersen, und eine Machtverschiebung innerhalb des Kartells bringen Earl in große Gefahr.","image":null,"genre":"Film, Krimi","start":1601693400,"stop":1601700300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}