{"1602823500":{"channel":"SKYCINEMABESTOFHD","title":"Die unglaublichen Abenteuer von Bella","descr":"Der junge Arzt Lucas bringt die Hündin Bella, die er unter einem verlassenen Haus entdeckt hat, zu seiner Mutter. Von dort entwischt Bella und wird zu Lucas' Freundin Olivia gebracht, die Bella zu ihren Verwandten nach New Mexico bringt. Doch Bella vermisst Lucas. Es gelingt ihr, erneut zu entwischen, und sie macht sich auf die abenteuerliche Reise über 600 Kilometer bis nach Colorado.","image":null,"genre":"Film, Familienfilm","start":1602823500,"stop":1602829500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602829500":{"channel":"SKYCINEMABESTOFHD","title":"Eat, Pray, Love","descr":"Die Schriftstellerin Liz Gilbert steckt in einer Lebenskrise. Sie trennt sich von ihrem Mann und begibt sich auf eine Weltreise, um zu sich selbst zu finden. In Italien genießt sie das süße Leben, in Indien meditiert sie in einem Ashram, um die spirituelle Erfüllung zu erlangen, und auf der indonesischen Insel Bali findet sie Freunde und trifft den Aussteiger Felipe, in den sie sich verliebt.","image":null,"genre":"Film, Liebesfilm","start":1602829500,"stop":1602837900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602837900":{"channel":"SKYCINEMABESTOFHD","title":"Julie & Julia","descr":"Im Paris von 1949 entdeckt die amerikanische Diplomatengattin Julia Child ihre Liebe zur französischen Küche, besucht eine Kochschule und erobert sich in der Männerwelt der Haute Cousine ihren Platz. Zurückgekehrt in die USA, schreibt sie ein Kochbuch und erhält eine Fernsehshow. 50 Jahre später kocht die Telefonistin Julie alle Rezepte nach und schreibt darüber einen Blog, der Furore macht.","image":null,"genre":"Film, Komödie","start":1602837900,"stop":1602845400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602845400":{"channel":"SKYCINEMABESTOFHD","title":"Zauberhafte Schwestern","descr":"Sally und Gillian sind zwei ganz besondere Schwestern. Sie sind jung, schön, intelligent und Abkömmlinge eines Hexengeschlechts. Die beiden wachsen im Haus ihrer schrägen Tanten auf und haben sich mit ihrem Außenseitertum längst abgefunden, nicht aber mit dem uralten Fluch, der auf der Familie lastet: Jeder Mann, der sich in eine der Schwestern verliebt, stirbt eines frühen Todes.","image":null,"genre":"Film, Fantasyfilm","start":1602845400,"stop":1602851700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602851700":{"channel":"SKYCINEMABESTOFHD","title":"Notting Hill","descr":"William Thacker staunt nicht schlecht, als ein leibhaftiger Kinostar seinen kleinen Buchladen im Londoner Stadtteil Notting Hill besucht. Vor lauter Aufregung über das Erscheinen der Diva Anna Scott versagt dem schüchternen Buchhändler die Stimme. Am nächsten Tag trifft er seine Traumfrau auf der Straße wieder, stolpert und ruiniert ihr Kleid mit Orangensaft. Das Schicksal nimmt seinen Lauf.","image":null,"genre":"Film, Liebesfilm","start":1602851700,"stop":1602859200,"country":"GB\/USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602859200":{"channel":"SKYCINEMABESTOFHD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1602859200,"stop":1602865800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602865800":{"channel":"SKYCINEMABESTOFHD","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1602865800,"stop":1602872100,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"SKYCINEMABESTOFHD","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1602872100,"stop":1602879300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602879300":{"channel":"SKYCINEMABESTOFHD","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1602879300,"stop":1602888300,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602888300":{"channel":"SKYCINEMABESTOFHD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1602888300,"stop":1602896700,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602896700":{"channel":"SKYCINEMABESTOFHD","title":"Nine","descr":"Die Regie-Legende Guido Contini leidet unter einer kreativen Blockade. In zehn Tagen soll die erste Klappe für seinen neuen Film fallen, doch er bringt keine einzige Zeile des Drehbuchs zu Papier. Er flüchtet in einen entlegenen Badeort. Umgeben von den wichtigsten Frauen seines Lebens, darunter seine Ehefrau, seine Geliebte und seine Kostümbildnerin, ringt der große Künstler um Inspiration.","image":"https:\/\/images.tvtv.de\/tvbild\/8d017e39977a531fbbee7155257c01a7f5f6d4a1.jpg?x=548&y=366\/nine","genre":"Film, Musikfilm","start":1602896700,"stop":1602904800,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602904800":{"channel":"SKYCINEMABESTOFHD","title":"Julie & Julia","descr":"Im Paris von 1949 entdeckt die amerikanische Diplomatengattin Julia Child ihre Liebe zur französischen Küche, besucht eine Kochschule und erobert sich in der Männerwelt der Haute Cousine ihren Platz. Zurückgekehrt in die USA, schreibt sie ein Kochbuch und erhält eine Fernsehshow. 50 Jahre später kocht die Telefonistin Julie alle Rezepte nach und schreibt darüber einen Blog, der Furore macht.","image":null,"genre":"Film, Komödie","start":1602904800,"stop":1602912000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}