{"1599282300":{"channel":"SKYCINEMABESTOFHD","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1599282300,"stop":1599289200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599289200":{"channel":"SKYCINEMABESTOFHD","title":"Vom Lokführer, der die Liebe suchte...","descr":"Ein alternder Lokführer macht sich im Kaukasus auf die Suche nach der Besitzerin eines BHs, der an seiner Lok hängengeblieben ist. Poetisches Filmmärchen ohne Dialoge, aber mit Witz und Herz.","image":"https:\/\/images.tvtv.de\/tvbild\/87357eceea3f1c8f778b9879810fdf39fd476dd9.jpg?x=548&y=366\/vom-lokfuehrer-der-die-liebe-suchte","genre":"Film, Komödie","start":1599289200,"stop":1599294900,"country":"D\/ASE","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599294900":{"channel":"SKYCINEMABESTOFHD","title":"Lieben und Lassen","descr":"Gray Wheelers ist schockiert: An ihrem Hochzeitstag verunglückt ihr Bräutigam Grady. Aber sie ist mit ihrer Trauer nicht allein. Gradys beste Freunde Sam und Dennis sowie sein Kindergartenfreund Fritz ziehen bei ihr ein und versuchen gemeinsam, Gray aufzuheitern. Dann taucht plötzlich Gradys Geliebte mit ihrem Kind auf. Und Gray erfährt noch weitere Geheimnisse über ihren verstorbenen Verlobten.","image":"https:\/\/images.tvtv.de\/tvbild\/ac89d08ead9cbce89a15699c8ba077220ae89360.jpg?x=548&y=366\/lieben-und-lassen","genre":"Film, Komödie","start":1599294900,"stop":1599301500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599301500":{"channel":"SKYCINEMABESTOFHD","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime. Hier halten Elite-Ranger wie Cypher die Angst witternden Ursas in Schach. Bei einem Trainingsflug stürzen Cypher und sein Sohn Kitai ausgerechnet auf der Erde ab, deren wilde Natur von mutierten Kreaturen bevölkert wird. Für Vater und Sohn beginnt ein erbarmungsloser Überlebenskampf.","image":null,"genre":"Film, Actionfilm","start":1599301500,"stop":1599307800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599307800":{"channel":"SKYCINEMABESTOFHD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1599307800,"stop":1599315300,"country":"GB\/USA\/E\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599315300":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1599315300,"stop":1599323400,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599323400":{"channel":"SKYCINEMABESTOFHD","title":"Hancock – Extended Cut","descr":"Der Superheld Hancock sorgt in Los Angeles für Recht und Ordnung. Doch wegen seines Alkoholkonsums und seines rüpelhaften Verhaltens ist er bei der Bevölkerung nicht sonderlich beliebt. Der Grund dafür ist, dass der übellaunige Held bei jeder Rettung nur Chaos und Verwüstung hinterlässt. Als er dem PR-Manager Ray Embrey das Leben rettet, will der Hancocks ramponiertes Image aufpolieren.","image":"https:\/\/images.tvtv.de\/tvbild\/0f857ba0ca85158a3cbbbb4307e3d0e13165d06d.jpg?x=548&y=366\/hancock-extended-cut","genre":"Film, Actionfilm","start":1599323400,"stop":1599329700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"SKYCINEMABESTOFHD","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1599329700,"stop":1599336900,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599336900":{"channel":"SKYCINEMABESTOFHD","title":"Bad Boys II","descr":"Eine neue Mission für die Bösen Jungs: Diesmal müssen die Drogencops Mike Lowrey (Will Smith) und Marcus Burnett (Martin Lawrence) einen Mega-Deal in Miami stoppen, bei dem der Stoff in ausgehöhlten Leichen transportiert wird. Was den Job erschwert: Mike verliebt sich in Marcus' Schwester. Nun steht auch noch die Freundschaft auf dem Spiel.","image":null,"genre":"Film, Actionfilm","start":1599336900,"stop":1599345600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599345600":{"channel":"SKYCINEMABESTOFHD","title":"Hannibal Rising – Wie alles begann","descr":"Litauen während des Zweiten Weltkriegs: Familie Lecter verlässt die heimische Burg und findet in einem Haus im Wald Zuflucht. Auch hier ist die Familie vor den Kämpfen nicht sicher. Bei einem Gefecht kommt es zum großen Unglück: Ein Kampfflugzeug stürzt ab und tötet die Eltern. Danach muss Hannibal Lecter mit ansehen, wie Marodeure seine geliebte kleine Schwester Mischa töten und ihr Fleisch essen.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa70511fb847e6fc1b4772486fb49f4425dbdce.jpg?x=548&y=366\/hannibal-rising-wie-alles-begann","genre":"Film, Thriller","start":1599345600,"stop":1599353400,"country":"F\/GB\/CZ\/I\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599353400":{"channel":"SKYCINEMABESTOFHD","title":"Ein ungezähmtes Leben","descr":"Seit dem Unfalltod seines Sohnes ist der Rancher Einar verbittert und lebt mit seinem besten Freund Mitch auf einer abgeschiedenen Farm in Wyoming. Eines Tages steht seine Schwiegertochter Jean mit ihrer Tochter Griff vor seiner Tür und bittet ihn um Schutz vor ihrem gewalttätigen Freund. Nur widerwillig gewährt Einar den beiden Unterschlupf, denn er gibt Jean die Schuld am Tod seines Sohnes.","image":"https:\/\/images.tvtv.de\/tvbild\/f96073e75b76042d500f76d911a9e33c038e2073.jpg?x=548&y=366\/ein-ungezaehmtes-leben","genre":"Film, Drama","start":1599353400,"stop":1599359700,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599359700":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1599359700,"stop":1599365700,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}