{"1600234200":{"channel":"SKYCINEMABESTOFHD","title":"Genug gesagt","descr":"Romantische Independent-Komödie mit dem 2013 verstorbenen \"Sopranos\"-Star James Gandolfini in einer seiner letzten Rollen. – Die frisch geschiedene Eva (Julia Louis-Dreyfus) lernt Albert (James Gandolfini) kennen, der ebenfalls gerade eine gescheiterte Ehe hinter sich hat. Anfangs ist sie von ihm wenig beeindruckt, doch bald hat Albert mit seinem Humor ihr Herz erobert. Gleichzeitig freundet sich Eva mit der Dichterin Marianne (Catherine Keener) an, die unablässig über ihren Ex-Mann lästert. Langsam kommt Eva dahinter, dass sich Marianne und Albert keine Unbekannten sind.","image":null,"genre":"Film, Komödie","start":1600234200,"stop":1600239600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600239600":{"channel":"SKYCINEMABESTOFHD","title":"Ride – Wenn Spaß in Wellen kommt","descr":"Als Jackies Sohn Angelo eines Tages beschließt sein Studium abzubrechen, um in L.A. seiner Leidenschaft, dem Surfen, nachzugehen, reist Jackie ihm hinterher. Sie versucht, ihren Sohn umzustimmen, doch dieser widersetzt sich und wirft ihr vor, das Gefühl, auf einer Welle zu reiten, niemals nachvollziehen zu können. Von diesem Vorwurf angespornt, beschließt Jackie, das Surfen selbst zu erlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b102c5a4e8772f6866b7ff970412f1be8e3e0bf.jpg?x=548&y=366\/ride-wenn-spass-in-wellen-kommt","genre":"Film, Komödie","start":1600239600,"stop":1600245300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600245300":{"channel":"SKYCINEMABESTOFHD","title":"Jerry Maguire – Spiel des Lebens","descr":"Der erfolgsverwöhnte Sportagent Jerry Maguire prangert das Gewinnstreben seiner Branche an, und wird vor die Tür gesetzt. Gemeinsam mit seiner patenten Sekretärin Dorothy und dem zweitklassigen Footballspieler Rod, macht er sich dran eine neue Agentur aufzubauen. Der Sonnyboy muss sein Leben neu ordnen und findet auf dem harten Weg zur persönlichen Reife auch noch seine große Liebe.","image":null,"genre":"Film, Drama","start":1600245300,"stop":1600253400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600253400":{"channel":"SKYCINEMABESTOFHD","title":"Es gilt das gesprochene Wort","descr":"Eine Pilotin lässt sich auf eine Scheinehe mit einem türkischen Charmeur ein – obwohl sie selbst mit einem Musiker liiert ist. Humorvolles Drama über eine Dreiecksbeziehung mit Höhen und Tiefen.","image":"https:\/\/images.tvtv.de\/tvbild\/083e0323fb262e35c5943ec51f028f78316bca28.jpg?x=548&y=366\/es-gilt-das-gesprochene-wort","genre":"Film, Drama","start":1600253400,"stop":1600260900,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600260900":{"channel":"SKYCINEMABESTOFHD","title":"Original Sin","descr":"Kuba im Jahr 1890: Zwar ist der Kaffeehändler Luis Vargas steinreich, doch glücklich ist er nicht. Um seinem tristen Leben zu entfliehen, beschließt er, sich mit der Amerikanerin Julia zu vermählen, die er per Zeitungsannonce kennen gelernt hat. Als seine Auserwählte vor ihm steht, ist Luis Feuer und Flamme für sie, ohne zu ahnen, dass er damit den größten Fehler seines Lebens begeht.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af670a13b3d33dfd34fdab66a0d358227815c6.jpg?x=548&y=366\/original-sin","genre":"Film, Erotikfilm","start":1600260900,"stop":1600267800,"country":"USA\/F\/MEX","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600267800":{"channel":"SKYCINEMABESTOFHD","title":"Hancock – Extended Cut","descr":"Der Superheld Hancock sorgt in Los Angeles für Recht und Ordnung. Doch wegen seines Alkoholkonsums und seines rüpelhaften Verhaltens ist er bei der Bevölkerung nicht sonderlich beliebt. Der Grund dafür ist, dass der übellaunige Held bei jeder Rettung nur Chaos und Verwüstung hinterlässt. Als er dem PR-Manager Ray Embrey das Leben rettet, will der Hancocks ramponiertes Image aufpolieren.","image":"https:\/\/images.tvtv.de\/tvbild\/0f857ba0ca85158a3cbbbb4307e3d0e13165d06d.jpg?x=548&y=366\/hancock-extended-cut","genre":"Film, Actionfilm","start":1600267800,"stop":1600274100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600274100":{"channel":"SKYCINEMABESTOFHD","title":"Chuck – Der wahre Rocky","descr":"1975 kämpfte der Schwergewichtsboxer Chuck Wepner als Außenseiter über 15 Runden gegen den Champion Muhammad Ali, bevor er k. o. geschlagen wurde. Sylvester Stallone lässt sich von Chucks Geschichte zum Drehbuch zu \"Rocky\" inspirieren. Der unglaubliche Erfolg des Films hat auch Auswirkungen auf Chuck Wepners Leben. \"Rocky\" erlangt Weltruhm, während er selbst immer mehr in Vergessenheit gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d4a41f516dad0ea0fe2949ad7b1fc5e168a028.jpg?x=548&y=366\/chuck-der-wahre-rocky","genre":"Film, Sonstige Filme","start":1600274100,"stop":1600280100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"SKYCINEMABESTOFHD","title":"Happy Deathday 2U","descr":"Nachdem Tree Gelbman das Rätsel um ihre eigene Ermordung gelöst hat, indem sie ihren Todestag immer wieder aufs Neue durchlebt hatte, muss nun Ryan, der Mitbewohner ihres Freundes Carter, immer wieder denselben Tag erleben, an dem der maskierte Killer mit dem todbringenden Messer hinter ihm her ist. Um auch diesen Mord zu verhindern, kehrt Tree in die bekannte, blutige Zeitschleife zurück.","image":null,"genre":"Film, Horrorfilm","start":1600280100,"stop":1600286100,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600286100":{"channel":"SKYCINEMABESTOFHD","title":"Widows – Tödliche Witwen","descr":"Der Gangster Harry Rawlings ist tot. Seine Witwe Veronica erfährt, dass er einem brutalen Kollegen einen Haufen Geld schuldet, das dieser nun von ihr zurückfordert. Sie beschließt, den großen Coup, den Harry geplant hatte, selbst durchzuziehen. Helfen sollen ihr dabei Linda und Alice, deren Männer ebenfalls getötet wurden. Mit der Friseurin Belle als Fluchtwagenfahrerin machen sie sich ans Werk.","image":null,"genre":"Film, Krimi","start":1600286100,"stop":1600293900,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600293900":{"channel":"SKYCINEMABESTOFHD","title":"Jerry Maguire – Spiel des Lebens","descr":"Der erfolgsverwöhnte Sportagent Jerry Maguire prangert das Gewinnstreben seiner Branche an, und wird vor die Tür gesetzt. Gemeinsam mit seiner patenten Sekretärin Dorothy und dem zweitklassigen Footballspieler Rod, macht er sich dran eine neue Agentur aufzubauen. Der Sonnyboy muss sein Leben neu ordnen und findet auf dem harten Weg zur persönlichen Reife auch noch seine große Liebe.","image":null,"genre":"Film, Drama","start":1600293900,"stop":1600302300,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600302300":{"channel":"SKYCINEMABESTOFHD","title":"The Walk","descr":"Der Seilakrobat Philippe Petit träumt davon, zwischen den Zwillingstürmen des World Trade Centers in New York zu balancieren. Mit Hilfe einiger Komplizen, die ihm illegal Zugang zu den Hochhäusern verschaffen und das Stahlseil zwischen den Dächern der Türme spannen, verwirklicht Petit am 7. August 1974 seinen Traum: Er spaziert in über 400 Metern Höhe achtmal zwischen den Türmen hin und her.","image":null,"genre":"Film, Sonstige Filme","start":1600302300,"stop":1600310100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600310100":{"channel":"SKYCINEMABESTOFHD","title":"The Founder","descr":"Ray Kroc schlägt sich 1954 als Vertreter für Milchshake-Mixer durch. Dann macht ihn eine Großbestellung auf das revolutionäre Schnellrestaurant der Gebrüder McDonald aufmerksam. Kroc überzeugt die beiden, ihm die Lizenzrechte für das Konzept zu überlassen. Zum Entsetzen seiner Frau riskiert er dafür sogar das Eigenheim. Bald ist Kroc jedes Mittel recht, \"McDonald's\" zum Hit zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/435fb32097682128878ba664af3a8d443cbd7eab.jpg?x=548&y=366\/the-founder","genre":"Film, Drama","start":1600310100,"stop":1600317300,"country":"USA\/GR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}