{"1600146600":{"channel":"SKYCINEMABESTOFHD","title":"Moonlight","descr":"Als Sohn einer drogensüchtigen Mutter wächst der Afroamerikaner Chiron in einem sozialen Brennpunkt von Miami auf. Im Dealer Juan findet er eine Vaterfigur. Als Jugendlicher hatte Chiron eine erotische Begegnung mit seinem Kumpel Kevin. Seine Homosexualität hält Chiron jedoch geheim, erst recht, als er zum Drogendealer aufsteigt – bis sich sein Schulfreund Kevin wieder bei ihm meldet.","image":"https:\/\/images.tvtv.de\/tvbild\/5c0035de553d87906fd82165e440d8885d1bcc42.jpg?x=548&y=366\/moonlight","genre":"Film, Drama","start":1600146600,"stop":1600153200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600153200":{"channel":"SKYCINEMABESTOFHD","title":"Carol","descr":"Im New York der 1950er-Jahre lernt die Verkäuferin Therese die ältere Carol in einem Kaufhaus kennen. Die Frauen fühlen sich zueinander hingezogen, beide leben in unglücklichen Beziehungen. Carols Ehe droht zu scheitern, ihr Mann will das Sorgerecht für den gemeinsamen Sohn. Therese fühlt sich von ihrem Freund ungeliebt. Dennoch scheint eine Liebesbeziehung der beiden Frauen unmöglich.","image":"https:\/\/images.tvtv.de\/tvbild\/df4af9e94ccb4ca98ecde635b5595af4e7c73159.jpg?x=548&y=366\/carol","genre":"Film, Liebesfilm","start":1600153200,"stop":1600160400,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600160400":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1600160400,"stop":1600166400,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600166400":{"channel":"SKYCINEMABESTOFHD","title":"Mr. Deeds","descr":"Der Pizzabäcker Longfellow Deeds erbt überraschend das Millliardenvermögen eines Medienmoguls. Nun muss das Landei mit dem schlichten Gemüt plötzlich in der High-Society New Yorks bestehen.","image":null,"genre":"Film, Komödie","start":1600166400,"stop":1600172400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600172400":{"channel":"SKYCINEMABESTOFHD","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1600172400,"stop":1600180200,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600180200":{"channel":"SKYCINEMABESTOFHD","title":"Total Recall","descr":"Um seinem eintönigen Arbeiterleben zu entfliehen, lässt sich Douglas Quaid die Erinnerungen eines Spions implantieren. Der Eingriff verändert sein Leben auf dramatische Weise: Quaid kann bald nicht mehr zwischen Traum und Realität unterscheiden, sieht sich von Sicherheitskräften gejagt und auch seine Ehefrau scheint nicht auf seiner Seite zu sein. Auf seiner Flucht trifft er die Rebellin Melina.","image":null,"genre":"Film, SciFi-Film","start":1600180200,"stop":1600187400,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600187400":{"channel":"SKYCINEMABESTOFHD","title":"Hancock – Extended Cut","descr":"Der Superheld Hancock sorgt in Los Angeles für Recht und Ordnung. Doch wegen seines Alkoholkonsums und seines rüpelhaften Verhaltens ist er bei der Bevölkerung nicht sonderlich beliebt. Der Grund dafür ist, dass der übellaunige Held bei jeder Rettung nur Chaos und Verwüstung hinterlässt. Als er dem PR-Manager Ray Embrey das Leben rettet, will der Hancocks ramponiertes Image aufpolieren.","image":"https:\/\/images.tvtv.de\/tvbild\/0f857ba0ca85158a3cbbbb4307e3d0e13165d06d.jpg?x=548&y=366\/hancock-extended-cut","genre":"Film, Actionfilm","start":1600187400,"stop":1600193700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"SKYCINEMABESTOFHD","title":"Original Sin","descr":"Kuba im Jahr 1890: Zwar ist der Kaffeehändler Luis Vargas steinreich, doch glücklich ist er nicht. Um seinem tristen Leben zu entfliehen, beschließt er, sich mit der Amerikanerin Julia zu vermählen, die er per Zeitungsannonce kennen gelernt hat. Als seine Auserwählte vor ihm steht, ist Luis Feuer und Flamme für sie, ohne zu ahnen, dass er damit den größten Fehler seines Lebens begeht.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af670a13b3d33dfd34fdab66a0d358227815c6.jpg?x=548&y=366\/original-sin","genre":"Film, Erotikfilm","start":1600193700,"stop":1600200600,"country":"USA\/F\/MEX","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600200600":{"channel":"SKYCINEMABESTOFHD","title":"Es gilt das gesprochene Wort","descr":"Eine Pilotin lässt sich auf eine Scheinehe mit einem türkischen Charmeur ein – obwohl sie selbst mit einem Musiker liiert ist. Humorvolles Drama über eine Dreiecksbeziehung mit Höhen und Tiefen.","image":"https:\/\/images.tvtv.de\/tvbild\/083e0323fb262e35c5943ec51f028f78316bca28.jpg?x=548&y=366\/es-gilt-das-gesprochene-wort","genre":"Film, Drama","start":1600200600,"stop":1600208100,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600208100":{"channel":"SKYCINEMABESTOFHD","title":"Mr. Deeds","descr":"Der Pizzabäcker Longfellow Deeds erbt überraschend das Millliardenvermögen eines Medienmoguls. Nun muss das Landei mit dem schlichten Gemüt plötzlich in der High-Society New Yorks bestehen.","image":null,"genre":"Film, Komödie","start":1600208100,"stop":1600213800,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600213800":{"channel":"SKYCINEMABESTOFHD","title":"Donnie Brasco","descr":"New York 1978: Der junge FBI-Agent Donnie Brasco soll die Mafia ausspionieren und wird auf den Auftragskiller Lefty Ruggiero angesetzt. Zwischen den Männern entsteht bald eine tiefe Freundschaft, und Lefty führt Donnie, den er wie seinen eigenen Sohn liebt, in die Geheimnisse der Mafia ein. Als Donnie erkennt, dass sein Verrat Leftys Tod bedeuten würde, beginnt er, an seiner Aufgabe zu zweifeln.","image":null,"genre":"Film, Krimi","start":1600213800,"stop":1600221300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600221300":{"channel":"SKYCINEMABESTOFHD","title":"Dallas Buyers Club","descr":"1985 wird bei dem Elektriker und Rodeo-Cowboy Ron Woodroof Aids diagnostiziert. Die Ärzte geben ihm noch 30 Tage. Woodroof erfährt von einem Arzt in Mexiko, der Medikamente verabreicht, die in den USA noch nicht zugelassen sind. Zusammen mit der Transsexuellen Rayon gründet er nach der Beratung durch einen Anwalt einen Selbsthilfe-Club und beginnt, die Medikamente in die USA zu schmuggeln.","image":null,"genre":"Film, Sonstige Filme","start":1600221300,"stop":1600228200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600228200":{"channel":"SKYCINEMABESTOFHD","title":"Happy Deathday 2U","descr":"Nachdem Tree Gelbman das Rätsel um ihre eigene Ermordung gelöst hat, indem sie ihren Todestag immer wieder aufs Neue durchlebt hatte, muss nun Ryan, der Mitbewohner ihres Freundes Carter, immer wieder denselben Tag erleben, an dem der maskierte Killer mit dem todbringenden Messer hinter ihm her ist. Um auch diesen Mord zu verhindern, kehrt Tree in die bekannte, blutige Zeitschleife zurück.","image":null,"genre":"Film, Horrorfilm","start":1600228200,"stop":1600234200,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}