{"1602912000":{"channel":"SKYCINEMABESTOFHD","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1602912000,"stop":1602921000,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602921000":{"channel":"SKYCINEMABESTOFHD","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1602921000,"stop":1602927900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602927900":{"channel":"SKYCINEMABESTOFHD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1602927900,"stop":1602936300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602936300":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1602936300,"stop":1602942600,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602942600":{"channel":"SKYCINEMABESTOFHD","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1602942600,"stop":1602948900,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602948900":{"channel":"SKYCINEMABESTOFHD","title":"Troja","descr":"Als Trojas Prinz Paris die hübsche Frau des Königs Menelaos, des Herrschers von Sparta, entführt, ist das Schicksal der Trojaner bereits besiegelt: König Agamemnon, Menelaos' Bruder, zieht mit vereinten Heeren gegen Troja, um die Schmach zu sühnen und um die Stadt endlich zu erobern. An seiner Seite kämpft der heldenhafte Krieger Achilles. Auf Seiten von Troja kämpft vor allem der Hüne Hector.","image":null,"genre":"Film, Drama","start":1602948900,"stop":1602958500,"country":"USA\/GB\/MLT","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SKYCINEMABESTOFHD","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1602958500,"stop":1602966600,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602966600":{"channel":"SKYCINEMABESTOFHD","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1602966600,"stop":1602973500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602973500":{"channel":"SKYCINEMABESTOFHD","title":"I Origins – Im Auge des Ursprungs","descr":"Der Molekularbiologe Ian verliebt sich in die mysteriöse Sofi. Besonders ihre Augen haben es ihm angetan. Nachdem die beiden geheiratet haben, stirbt Sofi unerwartet. Sieben Jahre später macht seine neue Lebensgefährtin Karen eine unglaubliche Entdeckung: In Indien wurden die Augen eines Mädchens gescannt, die mit denen der verstorbenen Sofi identisch sind. Ian will das Mädchen kennenlernen.","image":null,"genre":"Film, SciFi-Film","start":1602973500,"stop":1602979800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602979800":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1602979800,"stop":1602985800,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602985800":{"channel":"SKYCINEMABESTOFHD","title":"Ich träumte von Afrika","descr":"Aristokratentochter Kuki (Kim Basinger) heiratet nach einem Autounfall ein zweites Mal. Mit ihrem neuen Mann Paolo (Vincent Perez) und ihrem Sohn zieht sie nach Afrika. Während der Gatte der Jagd und dem Saufen frönt, macht sich Kuki mit der Kultur der Stammesleute vertraut. – Starkes Frauenporträt mit tollen Landschaftsbildern.","image":null,"genre":"Film, Drama","start":1602985800,"stop":1602992700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602992700":{"channel":"SKYCINEMABESTOFHD","title":"Troja","descr":"Als Trojas Prinz Paris die hübsche Frau des Königs Menelaos, des Herrschers von Sparta, entführt, ist das Schicksal der Trojaner bereits besiegelt: König Agamemnon, Menelaos' Bruder, zieht mit vereinten Heeren gegen Troja, um die Schmach zu sühnen und um die Stadt endlich zu erobern. An seiner Seite kämpft der heldenhafte Krieger Achilles. Auf Seiten von Troja kämpft vor allem der Hüne Hector.","image":null,"genre":"Film, Drama","start":1602992700,"stop":1603002300,"country":"USA\/GB\/MLT","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}