{"1598853000":{"channel":"SKYCINEMABESTOFHD","title":"Titanic","descr":"Rose möchte sich auf der Jungfernfahrt der Titanic das Leben nehmen, um nicht den reichen Cal heiraten zu müssen. Der mittellose Maler Jack rettet sie, und die beiden verlieben sich ineinander. Sie genießen die gemeinsame Zeit und beschließen, für immer beisammen zu bleiben. Doch nach nur wenigen glücklichen gemeinsamen Tagen rammt die Titanic einen Eisberg und beginnt zu sinken.","image":null,"genre":"Film, Liebesfilm","start":1598853000,"stop":1598864700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598864700":{"channel":"SKYCINEMABESTOFHD","title":"The Dressmaker","descr":"Australien in den 1950er-Jahren: Einst flüchtete Tilly aus ihrem winzigen Heimatort, nachdem man sie eines schrecklichen Verbrechens beschuldigt hatte. Inzwischen ist sie in der Modewelt von Paris reich und berühmt geworden. Als erfolgreiche Dame kehrt sie nun mit einer Nähmaschine, einem Koffer voller schicker Kleider und mit finsteren Rachplänen an den Ort zurück, aus dem sie vertrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f67a125b2807725a3fd1f00bfec575a93f7ac7.jpg?x=548&y=366\/the-dressmaker","genre":"Film, Tragikomödie","start":1598864700,"stop":1598871900,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598871900":{"channel":"SKYCINEMABESTOFHD","title":"Bohemian Rhapsody","descr":"Der Film zeichnet den kometenhaften Aufstieg der Band Queen und ihres Leadsängers Freddie Mercury nach. Queen erreicht unglaubliche Erfolge, doch irgendwann wendet sich Freddie von der Band ab und will eine Solokarriere aufbauen. Die Band findet rechtzeitig wieder zueinander, um bei Live Aid, trotz Freddies Aids-Diagnose, einen der legendärsten Auftritte der Musikgeschichte abliefern zu können.","image":null,"genre":"Film, Sonstige Filme","start":1598871900,"stop":1598880000,"country":"USA\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598880000":{"channel":"SKYCINEMABESTOFHD","title":"Der Kaufhaus Cop","descr":"Paul Kindheitstraum wollte immer ein Polizist werden. Weil er dick, rund und schwerfällig ist, jobbt er nun als Wachmann in einem Kaufhaus. Als eine Bande als Weihnachtsmänner verkleideter Gauner die Bank \"seines\" Einkaufszentrums überfällt und dabei auch noch seine Tochter Maya und seine Traumfrau Amy kidnappen, ist Pauls Stunde gekommen. Er kann beweisen, dass ein echter Cop in ihm steckt.","image":null,"genre":"Film, Actionfilm","start":1598880000,"stop":1598885400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598885400":{"channel":"SKYCINEMABESTOFHD","title":"Gattaca","descr":"In einer zukünftigen Welt können Eltern entscheiden, ob sie ihre Kinder auf natürliche Weise oder mittels Genmanipulation zeugen. Die optimierten Retortenkinder haben die besten Zukunftsaussichten. Vincent Freeman gehört nicht zu ihnen, deshalb scheint sich sein großer Lebenstraum, Astronaut zu werden, nicht verwirklichen zu lassen. Mit einem Trick versucht Vincent, das System zu überlisten.","image":null,"genre":"Film, SciFi-Film","start":1598885400,"stop":1598892000,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598892000":{"channel":"SKYCINEMABESTOFHD","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1598892000,"stop":1598897700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"SKYCINEMABESTOFHD","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1598897700,"stop":1598905500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598905500":{"channel":"SKYCINEMABESTOFHD","title":"Departed – Unter Feinden","descr":"Colin Sullivan wächst in Boston im Dunstkreis der irischen Mafia auf. Der Gangsterboss Costello schleust ihn als jungen Mann bei der Polizei ein. Der Polizist Billy Costigan wird gleichzeitig schon vor seinem Abschluss von der Akademie in die Mafia eingeschleust, zu der er durch seine Familie Verbindungen hat. Dann wird beiden klar, dass es auch auf der eigenen Seite einen Maulwurf geben muss.","image":null,"genre":"Film, Krimi","start":1598905500,"stop":1598914500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598914500":{"channel":"SKYCINEMABESTOFHD","title":"Philadelphia","descr":"Andrew Beckett arbeitet als erfolgreicher Anwalt in einer renommierten Kanzlei in Philadelphia. Als seine Arbeitgeber erfahren, dass er homosexuell und HIV positiv ist, wird er mit einer fadenscheinigen Begründung entlassen. Nur mit Mühe gelingt es Andrew, seinen Kollegen Joe Miller dazu zu überreden, ihn vor Gericht zu vertreten und den Kampf gegen Diskriminierung und Intoleranz aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0d730426f52fa4f6bea2f430616d7f3fad6f39.jpg?x=548&y=366\/philadelphia","genre":"Film, Drama","start":1598914500,"stop":1598922000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598922000":{"channel":"SKYCINEMABESTOFHD","title":"Zeit des Erwachens","descr":"Der idealistische Dr. Malcolm Sayer betreut in einem New Yorker Krankenhaus eine Gruppe von Patienten, die an einer seltenen Schlafkrankheit leiden. Seit vielen Jahren befinden sich die Männer und Frauen in einer Art Wachkoma, eine Heilung ist nicht in Sicht. Dann aber entdeckt Sayer ein Mittel, das Hilfe verspricht. Vor allem der Patient Leonard Lowe erlebt sein Erwachen wie eine Neugeburt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd7e2c31f1f3f2721ccccd63e492fe6dede414b8.jpg?x=548&y=366\/zeit-des-erwachens","genre":"Film, Melodram","start":1598922000,"stop":1598929200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598929200":{"channel":"SKYCINEMABESTOFHD","title":"Birdy","descr":"Der im Vietnamkrieg verwundete Al (Nicolas Cage) wird in ein Militärhospital geschickt. Er soll helfen, die rätselhafte Krankheit seines Jugendfreundes Birdy (Matthew Modine) aufzuklären. Birdy ist von dem Gedanken besessen, fliegen zu können. Langsam kommen die Hintergründe ans Licht. Alan Parker inszenierte ein brilliant gespieltes mitreißendes Psychodrama.","image":"https:\/\/images.tvtv.de\/tvbild\/913d65c39616e7c604c3777aad538b9cdc6565e4.jpg?x=548&y=366\/birdy","genre":"Film, Drama","start":1598929200,"stop":1598936400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null}}