{"1600748700":{"channel":"SKYCINEMABESTOFHD","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1600748700,"stop":1600756500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600756500":{"channel":"SKYCINEMABESTOFHD","title":"The Counselor","descr":"Ein Anwalt führt in El Paso mit seiner Freundin ein glückliches und sehr erfolgreiches Leben. Als er sich jedoch auf ein undurchsichtiges Drogengeschäft des unberechenbaren Reiner, eines ehemaligen Klienten, einlässt, gerät sein Leben immer mehr außer Kontrolle.Der Deal geht schief, und bald bekommt der Anwalt es deshalb mit brutalen mexikanischen Bossen zu tun und muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/745b68528d7a998de43cd5cf44b33d6a322f5028.jpg?x=548&y=366\/the-counselor","genre":"Film, Thriller","start":1600756500,"stop":1600763700,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600763700":{"channel":"SKYCINEMABESTOFHD","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1600763700,"stop":1600769400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600769400":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1600769400,"stop":1600776600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600776600":{"channel":"SKYCINEMABESTOFHD","title":"Monuments Men – Ungewöhnliche Helden","descr":"Der amerikanische Kunsthistoriker Frank Stokes soll im Frühjahr 1944 mit einer Gruppe britischer und amerikanischer Kunstexperten zum einen dafür sorgen, dass wichtige Kunstschätze nicht durch Bomben zerstört werden, zum anderen sollen sie von den Nazis geraubte und versteckte Kunstschätze aufspüren, um sie ihren ursprünglichen Besitzern zurückzugeben. Die Mission ist lebensgefährlich.","image":null,"genre":"Film, Kriegsfilm","start":1600776600,"stop":1600783800,"country":"USA\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600783800":{"channel":"SKYCINEMABESTOFHD","title":"The Mule","descr":"Der Veteran Earl Stone ist fast 90 Jahre alt und steht vor dem finanziellen Ruin. Ein Freund seiner Enkelin Ginny bietet Earl an, als Drogenkurier für eine mexikanisches Kartell zu arbeiten. Bald ist er aufgrund seines Alters und seines vorsichtigen Fahrstils sehr erfolgreich, doch die Behörden sind ihm auf den Fersen, und eine Machtverschiebung innerhalb des Kartells bringen Earl in große Gefahr.","image":null,"genre":"Film, Krimi","start":1600783800,"stop":1600790700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600790700":{"channel":"SKYCINEMABESTOFHD","title":"Eine Klasse für sich","descr":"USA 1943. Die Armee zieht derart viele Sportler ein, dass die Profi-Baseball- Liga ihren Betrieb einstellen muss. Findige Manager gründen daraufhin eine Frauenliga. Die Spielerinnen ernten zunächst nur Hohn und Spott.","image":"https:\/\/images.tvtv.de\/tvbild\/94bbd4af34ff224ec94f7f993c9e3e6987705a1d.jpg?x=548&y=366\/eine-klasse-fuer-sich","genre":"Film, Komödie","start":1600790700,"stop":1600798500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"SKYCINEMABESTOFHD","title":"Notting Hill","descr":"William Thacker staunt nicht schlecht, als ein leibhaftiger Kinostar seinen kleinen Buchladen im Londoner Stadtteil Notting Hill besucht. Vor lauter Aufregung über das Erscheinen der Diva Anna Scott versagt dem schüchternen Buchhändler die Stimme. Am nächsten Tag trifft er seine Traumfrau auf der Straße wieder, stolpert und ruiniert ihr Kleid mit Orangensaft. Das Schicksal nimmt seinen Lauf.","image":null,"genre":"Film, Liebesfilm","start":1600798500,"stop":1600806000,"country":"GB\/USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600806000":{"channel":"SKYCINEMABESTOFHD","title":"Bernadette","descr":"Cate Blanchett flüchtet als Ex-Stararchitektin aus ihrem Alltag. Ehemann und Tochter machen sich auf die Suche nach ihr – bis in die Antarktis. Tragikomische Romanverfilmung von Richard Linklater.","image":"https:\/\/images.tvtv.de\/tvbild\/28b4f0470a4e60ae490d793ce11fd1b59139dc6a.jpg?x=548&y=366\/bernadette","genre":"Film, Komödie","start":1600806000,"stop":1600812600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600812600":{"channel":"SKYCINEMABESTOFHD","title":"Hannibal Rising – Wie alles begann","descr":"Litauen während des Zweiten Weltkriegs: Familie Lecter verlässt die heimische Burg und findet in einem Haus im Wald Zuflucht. Auch hier ist die Familie vor den Kämpfen nicht sicher. Bei einem Gefecht kommt es zum großen Unglück: Ein Kampfflugzeug stürzt ab und tötet die Eltern. Danach muss Hannibal Lecter mit ansehen, wie Marodeure seine geliebte kleine Schwester Mischa töten und ihr Fleisch essen.","image":"https:\/\/images.tvtv.de\/tvbild\/bfa70511fb847e6fc1b4772486fb49f4425dbdce.jpg?x=548&y=366\/hannibal-rising-wie-alles-begann","genre":"Film, Thriller","start":1600812600,"stop":1600820400,"country":"F\/GB\/CZ\/I\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600820400":{"channel":"SKYCINEMABESTOFHD","title":"Monuments Men – Ungewöhnliche Helden","descr":"Der amerikanische Kunsthistoriker Frank Stokes soll im Frühjahr 1944 mit einer Gruppe britischer und amerikanischer Kunstexperten zum einen dafür sorgen, dass wichtige Kunstschätze nicht durch Bomben zerstört werden, zum anderen sollen sie von den Nazis geraubte und versteckte Kunstschätze aufspüren, um sie ihren ursprünglichen Besitzern zurückzugeben. Die Mission ist lebensgefährlich.","image":null,"genre":"Film, Kriegsfilm","start":1600820400,"stop":1600827600,"country":"USA\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600827600":{"channel":"SKYCINEMABESTOFHD","title":"Im Juli","descr":"Juli verliebt sich in den Referendar Daniel. Doch der macht sich nichts aus ihren Avancen und verliebt sich in Melek. Pech nur, dass die junge Türkin auf der Durchreise nach Istanbul ist. Blind vor Liebe reist Daniel hinterher. An der Autobahn gabelt er zufällig Juli auf, die vor Liebeskummer in den Süden fliehen wollte. Die Suche nach der Liebe wird für die zwei zu einer Odyssee durch Südeuropa.","image":null,"genre":"Film, Roadmovie","start":1600827600,"stop":1600833600,"country":"D\/TUR","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}