{"1599365700":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon – Zwei stahlharte Profis","descr":"Seit dem Tod seiner Frau gilt der knallharte Cop Martin Riggs als suizidgefährdet. Er wird dem altgedienten Kollegen Roger Murtaugh zugeteilt, der sein komplettes Gegenteil ist. Gemeinsam sollen sie den vermeintlichen Selbstmord eines Callgirls untersuchen. Das ungleiche Duo stößt auf eine ehemalige CIA-Söldnertruppe, die seit dem Vietnamkrieg Drogengeschäfte im großen Stil betreibt.","image":null,"genre":"Film, Actionfilm","start":1599365700,"stop":1599372300,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599372300":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 2 – Brennpunkt L.A.","descr":"Die grundverschiedenen Cops Riggs und Murtaugh legen sich mit südafrikanischen Diplomaten an, die nebenbei als Drogenhändler und Schmuggler arbeiten. Zu allem Überfluss müssen die beiden noch den Kronzeugen Leo Getz vor der Mafia beschützen. Doch der schlitzohrige Gauner kostet sie den letzten Nerv.","image":null,"genre":"Film, Actionfilm","start":1599372300,"stop":1599379200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1599379200":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 3 – Die Profis sind zurück","descr":"Die Cops Roger Murtaugh und Martin Riggs wurden zum Streifendienst degradiert. Am ersten Tag der neuen Tätigkeit gelingt es ihnen, nach einem Raubüberfall einen der Täter festzunehmen. Bei dem Überfall wurde eine spezielle Munition benutzt, die aus Polizeikreisen an die Gangster gelangt sein muss. Gemeinsam mit der internen Ermittlerin Lorna Cole kommen sie einem skrupellosen Ex-Cop auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e77275e3cb40fd146c069a6c6b51e3d8c3717aeb.jpg?x=548&y=366\/lethal-weapon-3-die-profis-sind-zurueck","genre":"Film, Actionfilm","start":1599379200,"stop":1599386400,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599386400":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 4 – Zwei Profis räumen auf","descr":"Beim Angeln entdecken die Cops Martin Riggs und Roger Murtaugh einen Frachter mit illegalen chinesischen Einwanderern im Hafen. Zusammen mit dem Nachwuchspolizisten Detective Lee Butters bekommen sie den Auftrag, den Fall des Menschenhandels zu untersuchen. Dabei geraten sie an das Triaden-Mitglied Wah Sing Ku. Es ist abzusehen, dass die Ermittlungsarbeit für die Polizisten nicht leicht wird.","image":null,"genre":"Film, Actionfilm","start":1599386400,"stop":1599393900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599393900":{"channel":"SKYCINEMABESTOFHD","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1599393900,"stop":1599401700,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599401700":{"channel":"SKYCINEMABESTOFHD","title":"Total Recall","descr":"Um seinem eintönigen Arbeiterleben zu entfliehen, lässt sich Douglas Quaid die Erinnerungen eines Spions implantieren. Der Eingriff verändert sein Leben auf dramatische Weise: Quaid kann bald nicht mehr zwischen Traum und Realität unterscheiden, sieht sich von Sicherheitskräften gejagt und auch seine Ehefrau scheint nicht auf seiner Seite zu sein. Auf seiner Flucht trifft er die Rebellin Melina.","image":null,"genre":"Film, SciFi-Film","start":1599401700,"stop":1599408900,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599408900":{"channel":"SKYCINEMABESTOFHD","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1599408900,"stop":1599416100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"SKYCINEMABESTOFHD","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Drama","start":1599416100,"stop":1599425700,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599425700":{"channel":"SKYCINEMABESTOFHD","title":"Lola rennt","descr":"Lola und Manni sind ein Liebespaar in Berlin. Kleinganove Manni jobbt als Geldkurier für einen Autoschieber. Doch heute vermasselt er es gründlich. Die 100.000 Mark, die er in der U-Bahn liegen lässt, will sein Boss wieder haben, und zwar innerhalb von knappen 20 Minuten. Andernfalls ist Manni ein toter Manni. Verzweifelt ruft er seine Freundin Lola an. Die rennt sofort los, um Geld aufzutreiben.","image":"https:\/\/images.tvtv.de\/tvbild\/2fb4883e0260a1b9f058c0aebed4a9335cafd90c.jpg?x=548&y=366\/lola-rennt","genre":"Film, Actionfilm","start":1599425700,"stop":1599430800,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599430800":{"channel":"SKYCINEMABESTOFHD","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1599430800,"stop":1599438600,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599438600":{"channel":"SKYCINEMABESTOFHD","title":"Ruth & Alex – Verliebt in New York","descr":"Das New Yorker Ehepaar Ruth und Alex (Diane Keaton, Morgan Freeman) hat die 60 längst geknackt. Alex tut sich zunehmend schwer, seine Bilder auf dem Kunstmarkt zu verkaufen. Und das Treppensteigen wird auch anstrengend. Wohl oder übel müssen sie ihre geliebte Wohnung verkaufen. Die Suche nach einer neuen Bleibe entpuppt sich jedoch als unerwartet schwierig – und lässt beide auf 40 Jahre Beziehung zurückblicken ... – Witz und Melancholie: Die Oscar-Gewinner Diane Keaton und Morgan Freeman lassen als New Yorker Paar auf Wohnungssuche ihr gemeinsames Leben Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c316e9c2509b7210097379b1073a0efcfef8a1.jpg?x=548&y=366\/ruth-alex-verliebt-in-new-york","genre":"Film, Drama","start":1599438600,"stop":1599444900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599444900":{"channel":"SKYCINEMABESTOFHD","title":"Into the Wild","descr":"Statt, wie seine stolzen Eltern es von ihm erwarten, nach dem erfolgreichen College-Abschluss, Jura zu studieren, trampt der 22-jährige Chris quer durch die USA bis nach Alaska. Unterwegs schlägt er sich mit diversen Jobs durch, geht Freundschaften ein, bleibt aber nie lange an einem Ort. Er verweigert sich allen Annehmlichkeiten der Zivilisation und führt das Leben eines Aussteigers.","image":null,"genre":"Film, Drama","start":1599444900,"stop":1599453900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}