{"1599887400":{"channel":"SKYCINEMABESTOFHD","title":"Ice Age 3 – Die Dinosaurier sind los","descr":"Das Mammutpärchen Ellie und Manny bekommt ein Baby. Bei den Vorbereitungen zur Geburt fühlt sich ihr Mitbewohner Sid vernachlässigt und sehnt sich nach einer eigenen Familie. Als er zufällig einige Dino-Eier findet, nimmt er sie an sich. Doch damit ist die Dino-Mutter ganz und gar nicht einverstanden. Sie holt sich nicht nur ihre inzwischen geschlüpften Jungen zurück, sondern nimmt Sid gleich mit.","image":null,"genre":"Film, Trickfilm","start":1599887400,"stop":1599893100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599893100":{"channel":"SKYCINEMABESTOFHD","title":"Mars Attacks!","descr":"Marsianer landen auf der Erde und werden von der Bevölkerung feierlich in Empfang genommen. Doch während der Begrüßungszeremonie kommt es zu einem folgenschweren Zwischenfall, bei dem die Außerirdischen ihre Waffen zücken. Schnell wird klar, dass die Aliens keineswegs in friedlicher Absicht gekommen sind, sondern sich anschicken, die gesamte Erde zu verwüsten und die Bevölkerung auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6eaeb09b7826a59aac961fc8e4748c57b4f6ea6.jpg?x=548&y=366\/mars-attacks","genre":"Film, SciFi-Film","start":1599893100,"stop":1599899700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599899700":{"channel":"SKYCINEMABESTOFHD","title":"The Counselor","descr":"Ein Anwalt führt in El Paso mit seiner Freundin ein glückliches und sehr erfolgreiches Leben. Als er sich jedoch auf ein undurchsichtiges Drogengeschäft des unberechenbaren Reiner, eines ehemaligen Klienten, einlässt, gerät sein Leben immer mehr außer Kontrolle.Der Deal geht schief, und bald bekommt der Anwalt es deshalb mit brutalen mexikanischen Bossen zu tun und muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/745b68528d7a998de43cd5cf44b33d6a322f5028.jpg?x=548&y=366\/the-counselor","genre":"Film, Thriller","start":1599899700,"stop":1599906600,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599906600":{"channel":"SKYCINEMABESTOFHD","title":"Klassentreffen 1.0 – Die unglaubliche Reise der Silberrücken","descr":"Nils, Andreas und Thomas haben vor 30 Jahren Abitur gemacht. Jetzt steht ein Klassentreffen an. Eigentlich haben die Endvierziger in der Midlifecrisis keine Lust auf diese Veranstaltung, tragen sie doch alle drei berufliche und private Probleme mit sich herum. Als sie während des Klassentreffens von einer Katastrophe in die nächste stolpern, erkennen sie, was wirklich wichtig ist im Leben.","image":null,"genre":"Film, Komödie","start":1599906600,"stop":1599914400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599914400":{"channel":"SKYCINEMABESTOFHD","title":"Notting Hill","descr":"William Thacker staunt nicht schlecht, als ein leibhaftiger Kinostar seinen kleinen Buchladen im Londoner Stadtteil Notting Hill besucht. Vor lauter Aufregung über das Erscheinen der Diva Anna Scott versagt dem schüchternen Buchhändler die Stimme. Am nächsten Tag trifft er seine Traumfrau auf der Straße wieder, stolpert und ruiniert ihr Kleid mit Orangensaft. Das Schicksal nimmt seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/f9348b39e63692a29720adffb99f974353a28ef7.jpg?x=548&y=366\/notting-hill","genre":"Film, Liebesfilm","start":1599914400,"stop":1599921600,"country":"GB\/USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599921600":{"channel":"SKYCINEMABESTOFHD","title":"Ride – Wenn Spaß in Wellen kommt","descr":"Als Jackies Sohn Angelo eines Tages beschließt sein Studium abzubrechen, um in L.A. seiner Leidenschaft, dem Surfen, nachzugehen, reist Jackie ihm hinterher. Sie versucht, ihren Sohn umzustimmen, doch dieser widersetzt sich und wirft ihr vor, das Gefühl, auf einer Welle zu reiten, niemals nachvollziehen zu können. Von diesem Vorwurf angespornt, beschließt Jackie, das Surfen selbst zu erlernen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b102c5a4e8772f6866b7ff970412f1be8e3e0bf.jpg?x=548&y=366\/ride-wenn-spass-in-wellen-kommt","genre":"Film, Komödie","start":1599921600,"stop":1599927300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599927300":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 3 – Die Profis sind zurück","descr":"Die Cops Roger Murtaugh und Martin Riggs wurden zum Streifendienst degradiert. Am ersten Tag der neuen Tätigkeit gelingt es ihnen, nach einem Raubüberfall einen der Täter festzunehmen. Bei dem Überfall wurde eine spezielle Munition benutzt, die aus Polizeikreisen an die Gangster gelangt sein muss. Gemeinsam mit der internen Ermittlerin Lorna Cole kommen sie einem skrupellosen Ex-Cop auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e77275e3cb40fd146c069a6c6b51e3d8c3717aeb.jpg?x=548&y=366\/lethal-weapon-3-die-profis-sind-zurueck","genre":"Film, Actionfilm","start":1599927300,"stop":1599934500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 4 – Zwei Profis räumen auf","descr":"Beim Angeln entdecken die Cops Martin Riggs und Roger Murtaugh einen Frachter mit illegalen chinesischen Einwanderern im Hafen. Zusammen mit dem Nachwuchspolizisten Detective Lee Butters bekommen sie den Auftrag, den Fall des Menschenhandels zu untersuchen. Dabei geraten sie an das Triaden-Mitglied Wah Sing Ku. Es ist abzusehen, dass die Ermittlungsarbeit für die Polizisten nicht leicht wird.","image":null,"genre":"Film, Actionfilm","start":1599934500,"stop":1599942300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599942300":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1599942300,"stop":1599949500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599949500":{"channel":"SKYCINEMABESTOFHD","title":"Verschwörung","descr":"Lisbeth Salander hat jeden Kontakt zu Mikael Blomkvist abgebrochen. Sie selbst hackt den US-Abhördienst und ergattert dabei Beweise für eine Verschwörung innerhalb des Auslandsgeheimdienstes. Als Frans Balder, einer der Experten für künstliche Intelligenz, ermordet wird, ist Blomkvists journalistische Neugier wieder geweckt. Bei seinen Recherchen findet Blomkvist bald eine Verbindung zu Lisbeth.","image":"https:\/\/images.tvtv.de\/tvbild\/a82a337016fc6e93a52ae7b04b4a7c632c5d6395.jpg?x=548&y=366\/verschwoerung","genre":"Film, Thriller","start":1599949500,"stop":1599956400,"country":"GB\/D\/S\/USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599956400":{"channel":"SKYCINEMABESTOFHD","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1599956400,"stop":1599962400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599962400":{"channel":"SKYCINEMABESTOFHD","title":"Ice Age 3 – Die Dinosaurier sind los","descr":"Das Mammutpärchen Ellie und Manny bekommt ein Baby. Bei den Vorbereitungen zur Geburt fühlt sich ihr Mitbewohner Sid vernachlässigt und sehnt sich nach einer eigenen Familie. Als er zufällig einige Dino-Eier findet, nimmt er sie an sich. Doch damit ist die Dino-Mutter ganz und gar nicht einverstanden. Sie holt sich nicht nur ihre inzwischen geschlüpften Jungen zurück, sondern nimmt Sid gleich mit.","image":null,"genre":"Film, Trickfilm","start":1599962400,"stop":1599968100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599968100":{"channel":"SKYCINEMABESTOFHD","title":"25 km\/h","descr":"Nach der Beerdigung ihres Vaters beschließen Christian (Lars Eidinger) und Georg (Bjarne Mädel) eine Mofa-Tour vom Schwarzwald bis nach Rügen zu unternehmen. Mit der Zeit kommen sich die ungleichen Brüder näher","image":null,"genre":"Film, Komödie","start":1599968100,"stop":1599975000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}