{"1604035800":{"channel":"SKYCINEMABESTOFHD","title":"Ruth & Alex – Verliebt in New York","descr":"Das New Yorker Ehepaar Ruth und Alex (Diane Keaton, Morgan Freeman) hat die 60 längst geknackt. Alex tut sich zunehmend schwer, seine Bilder auf dem Kunstmarkt zu verkaufen. Und das Treppensteigen wird auch anstrengend. Wohl oder übel müssen sie ihre geliebte Wohnung verkaufen. Die Suche nach einer neuen Bleibe entpuppt sich jedoch als unerwartet schwierig – und lässt beide auf 40 Jahre Beziehung zurückblicken ... – Witz und Melancholie: Die Oscar-Gewinner Diane Keaton und Morgan Freeman lassen als New Yorker Paar auf Wohnungssuche ihr gemeinsames Leben Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c316e9c2509b7210097379b1073a0efcfef8a1.jpg?x=548&y=366\/ruth-alex-verliebt-in-new-york","genre":"Film, Drama","start":1604035800,"stop":1604041500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604041500":{"channel":"SKYCINEMABESTOFHD","title":"Tödliche Versprechen","descr":"In einem Londoner Krankenhaus stirbt eine junge Frau russischer Herkunft während der Geburt ihres Babys. Die überaus engagierte Hebamme Anna sucht nach Angehörigen der Verstorbenen, damit das Baby ein Zuhause bekommt. Der einzige Anhaltspunkt ist das auf russisch verfasste Tagebuch der Frau. Anna ahnt nicht, dass sie mit ihren Recherchen der Russenmafia in die Quere kommen wird.","image":null,"genre":"Film, Thriller","start":1604041500,"stop":1604047800,"country":"GB\/CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604047800":{"channel":"SKYCINEMABESTOFHD","title":"Widows – Tödliche Witwen","descr":"Der Gangster Harry Rawlings ist tot. Seine Witwe Veronica erfährt, dass er einem brutalen Kollegen einen Haufen Geld schuldet, das dieser nun von ihr zurückfordert. Sie beschließt, den großen Coup, den Harry geplant hatte, selbst durchzuziehen. Helfen sollen ihr dabei Linda und Alice, deren Männer ebenfalls getötet wurden. Mit der Friseurin Belle als Fluchtwagenfahrerin machen sie sich ans Werk.","image":null,"genre":"Film, Krimi","start":1604047800,"stop":1604055600,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604055600":{"channel":"SKYCINEMABESTOFHD","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1604055600,"stop":1604062800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604062800":{"channel":"SKYCINEMABESTOFHD","title":"Troja","descr":"Als Trojas Prinz Paris die hübsche Frau des Königs Menelaos, des Herrschers von Sparta, entführt, ist das Schicksal der Trojaner bereits besiegelt: König Agamemnon, Menelaos' Bruder, zieht mit vereinten Heeren gegen Troja, um die Schmach zu sühnen und um die Stadt endlich zu erobern. An seiner Seite kämpft der heldenhafte Krieger Achilles. Auf Seiten von Troja kämpft vor allem der Hüne Hector.","image":null,"genre":"Film, Drama","start":1604062800,"stop":1604072400,"country":"USA\/GB\/MLT","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604072400":{"channel":"SKYCINEMABESTOFHD","title":"Spider-Man: A New Universe","descr":"Miles Morales ist ein Teenager in New York, der – wie alle Kids – mit der Schule und seinen Freunden zu kämpfen hat. Doch als er von einer Spinne gebissen wird, ist er der neue Spider-Man. Im Multiversum, in dem es mehrere Spider-Man-Versionen gibt, trifft er auf Peter Parker, den früheren Retter New Yorks. Miles muss ein hartes Training absolvieren, um der neue Beschützer seiner Stadt zu werden.","image":null,"genre":"Film, Trickfilm","start":1604072400,"stop":1604079600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604079600":{"channel":"SKYCINEMABESTOFHD","title":"Ice Age 3 – Die Dinosaurier sind los","descr":"Das Mammutpärchen Ellie und Manny bekommt ein Baby. Bei den Vorbereitungen zur Geburt fühlt sich ihr Mitbewohner Sid vernachlässigt und sehnt sich nach einer eigenen Familie. Als er zufällig einige Dino-Eier findet, nimmt er sie an sich. Doch damit ist die Dino-Mutter ganz und gar nicht einverstanden. Sie holt sich nicht nur ihre inzwischen geschlüpften Jungen zurück, sondern nimmt Sid gleich mit.","image":null,"genre":"Film, Trickfilm","start":1604079600,"stop":1604085300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SKYCINEMABESTOFHD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1604085300,"stop":1604091900,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604091900":{"channel":"SKYCINEMABESTOFHD","title":"Arrival","descr":"An verschiedenen Orten auf der Erde landen zwölf riesige, ovale Raumschiffe. Die Aliens bleiben an Bord, weshalb sie kamen, ist ein Rätsel. Während Paranoia aufkommt und manche Länder bereits einen Krieg erwägen, soll ein Team um Sprachforscherin Louise und Mathematiker Ian für das Militär ersten Kontakt aufnehmen. Die Begegnung im Innern des Ufos führt zu erschütternden Erkenntnissen.","image":null,"genre":"Film, SciFi-Film","start":1604091900,"stop":1604098800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604098800":{"channel":"SKYCINEMABESTOFHD","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1604098800,"stop":1604106900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604106900":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1604106900,"stop":1604114100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604114100":{"channel":"SKYCINEMABESTOFHD","title":"Spider-Man: A New Universe","descr":"Miles Morales ist ein Teenager in New York, der – wie alle Kids – mit der Schule und seinen Freunden zu kämpfen hat. Doch als er von einer Spinne gebissen wird, ist er der neue Spider-Man. Im Multiversum, in dem es mehrere Spider-Man-Versionen gibt, trifft er auf Peter Parker, den früheren Retter New Yorks. Miles muss ein hartes Training absolvieren, um der neue Beschützer seiner Stadt zu werden.","image":null,"genre":"Film, Trickfilm","start":1604114100,"stop":1604121300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}