{"1603602000":{"channel":"SKYCINEMABESTOFHD","title":"Die unglaublichen Abenteuer von Bella","descr":"Der junge Arzt Lucas bringt die Hündin Bella, die er unter einem verlassenen Haus entdeckt hat, zu seiner Mutter. Von dort entwischt Bella und wird zu Lucas' Freundin Olivia gebracht, die Bella zu ihren Verwandten nach New Mexico bringt. Doch Bella vermisst Lucas. Es gelingt ihr, erneut zu entwischen, und sie macht sich auf die abenteuerliche Reise über 600 Kilometer bis nach Colorado.","image":null,"genre":"Film, Familienfilm","start":1603602000,"stop":1603608000,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603608000":{"channel":"SKYCINEMABESTOFHD","title":"Carol","descr":"Im New York der 1950er-Jahre lernt die Verkäuferin Therese die ältere Carol in einem Kaufhaus kennen. Die Frauen fühlen sich zueinander hingezogen, beide leben in unglücklichen Beziehungen. Carols Ehe droht zu scheitern, ihr Mann will das Sorgerecht für den gemeinsamen Sohn. Therese fühlt sich von ihrem Freund ungeliebt. Dennoch scheint eine Liebesbeziehung der beiden Frauen unmöglich.","image":"https:\/\/images.tvtv.de\/tvbild\/df4af9e94ccb4ca98ecde635b5595af4e7c73159.jpg?x=548&y=366\/carol","genre":"Film, Liebesfilm","start":1603608000,"stop":1603615200,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603615200":{"channel":"SKYCINEMABESTOFHD","title":"Titanic","descr":"Rose möchte sich auf der Jungfernfahrt der Titanic das Leben nehmen, um nicht den reichen Cal heiraten zu müssen. Der mittellose Maler Jack rettet sie, und die beiden verlieben sich ineinander. Sie genießen die gemeinsame Zeit und beschließen, für immer beisammen zu bleiben. Doch nach nur wenigen glücklichen gemeinsamen Tagen rammt die Titanic einen Eisberg und beginnt zu sinken.","image":null,"genre":"Film, Liebesfilm","start":1603615200,"stop":1603626600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603626600":{"channel":"SKYCINEMABESTOFHD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1603626600,"stop":1603633500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603633500":{"channel":"SKYCINEMABESTOFHD","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime. Hier halten Elite-Ranger wie Cypher die Angst witternden Ursas in Schach. Bei einem Trainingsflug stürzen Cypher und sein Sohn Kitai ausgerechnet auf der Erde ab, deren wilde Natur von mutierten Kreaturen bevölkert wird. Für Vater und Sohn beginnt ein erbarmungsloser Überlebenskampf.","image":null,"genre":"Film, Actionfilm","start":1603633500,"stop":1603639500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603639500":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1603639500,"stop":1603647300,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603647300":{"channel":"SKYCINEMABESTOFHD","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1603647300,"stop":1603653300,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"SKYCINEMABESTOFHD","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1603653300,"stop":1603662300,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603662300":{"channel":"SKYCINEMABESTOFHD","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime. Hier halten Elite-Ranger wie Cypher die Angst witternden Ursas in Schach. Bei einem Trainingsflug stürzen Cypher und sein Sohn Kitai ausgerechnet auf der Erde ab, deren wilde Natur von mutierten Kreaturen bevölkert wird. Für Vater und Sohn beginnt ein erbarmungsloser Überlebenskampf.","image":null,"genre":"Film, Actionfilm","start":1603662300,"stop":1603668300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603668300":{"channel":"SKYCINEMABESTOFHD","title":"Ruth & Alex – Verliebt in New York","descr":"Das New Yorker Ehepaar Ruth und Alex (Diane Keaton, Morgan Freeman) hat die 60 längst geknackt. Alex tut sich zunehmend schwer, seine Bilder auf dem Kunstmarkt zu verkaufen. Und das Treppensteigen wird auch anstrengend. Wohl oder übel müssen sie ihre geliebte Wohnung verkaufen. Die Suche nach einer neuen Bleibe entpuppt sich jedoch als unerwartet schwierig – und lässt beide auf 40 Jahre Beziehung zurückblicken ... – Witz und Melancholie: Die Oscar-Gewinner Diane Keaton und Morgan Freeman lassen als New Yorker Paar auf Wohnungssuche ihr gemeinsames Leben Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c316e9c2509b7210097379b1073a0efcfef8a1.jpg?x=548&y=366\/ruth-alex-verliebt-in-new-york","genre":"Film, Drama","start":1603668300,"stop":1603674300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603674300":{"channel":"SKYCINEMABESTOFHD","title":"Im Rausch der Tiefe (Special Edition)","descr":"Enzo und Jaques verbindet die Faszination am Meer. Schon als Kinder sind die beiden beim Tauchen gemeinsam in die Tiefen der Ozeane vorgedrungen. 20 Jahre später fordert Enzo, inzwischen Weltmeister im Freestyle-Diving, Jaques zum Duell heraus. Doch als die hübsche Johanna in Jaques\" Leben tritt, muss dieser sich zwischen seiner Liebe zu ihr und der riskanten Leidenschaft für das Meer entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/dc0393a96a14c1685aedb48352705623e9d5cc96.jpg?x=548&y=366\/im-rausch-der-tiefe-special-edition","genre":"Film, Drama","start":1603674300,"stop":1603685400,"country":"F\/USA\/I","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603685400":{"channel":"SKYCINEMABESTOFHD","title":"Eat, Pray, Love","descr":"Die Schriftstellerin Liz Gilbert steckt in einer Lebenskrise. Sie trennt sich von ihrem Mann und begibt sich auf eine Weltreise, um zu sich selbst zu finden. In Italien genießt sie das süße Leben, in Indien meditiert sie in einem Ashram, um die spirituelle Erfüllung zu erlangen, und auf der indonesischen Insel Bali findet sie Freunde und trifft den Aussteiger Felipe, in den sie sich verliebt.","image":null,"genre":"Film, Liebesfilm","start":1603685400,"stop":1603693800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}