{"1603002300":{"channel":"SKYCINEMABESTOFHD","title":"I Origins – Im Auge des Ursprungs","descr":"Der Molekularbiologe Ian verliebt sich in die mysteriöse Sofi. Besonders ihre Augen haben es ihm angetan. Nachdem die beiden geheiratet haben, stirbt Sofi unerwartet. Sieben Jahre später macht seine neue Lebensgefährtin Karen eine unglaubliche Entdeckung: In Indien wurden die Augen eines Mädchens gescannt, die mit denen der verstorbenen Sofi identisch sind. Ian will das Mädchen kennenlernen.","image":null,"genre":"Film, SciFi-Film","start":1603002300,"stop":1603008900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603008900":{"channel":"SKYCINEMABESTOFHD","title":"Spider-Man: A New Universe","descr":"Miles Morales ist ein Teenager in New York, der – wie alle Kids – mit der Schule und seinen Freunden zu kämpfen hat. Doch als er von einer Spinne gebissen wird, ist er der neue Spider-Man. Im Multiversum, in dem es mehrere Spider-Man-Versionen gibt, trifft er auf Peter Parker, den früheren Retter New Yorks. Miles muss ein hartes Training absolvieren, um der neue Beschützer seiner Stadt zu werden.","image":null,"genre":"Film, Trickfilm","start":1603008900,"stop":1603015800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603015800":{"channel":"SKYCINEMABESTOFHD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1603015800,"stop":1603022400,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603022400":{"channel":"SKYCINEMABESTOFHD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1603022400,"stop":1603029900,"country":"GB\/USA\/E\/D\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603029900":{"channel":"SKYCINEMABESTOFHD","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1603029900,"stop":1603036800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"SKYCINEMABESTOFHD","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1603036800,"stop":1603044900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SKYCINEMABESTOFHD","title":"Alita: Battle Angel","descr":"Der Arzt Dr. Dyson Ido lebt in der unwirtlichen Stadt Iron City. Als er den Kopf eines weiblichen Cyborgs findet, baut er ihr einen neuen Körper und nennt sie Alita. Die Roboterfrau kann sich an ihre Vergangenheit nicht erinnern. Sie lernt Hugo kennen, der ihre Erinnerung wecken will, weil er Alitas außergewöhnliche kämpferische Fähigkeiten ahnt, die den Herrschern von Iron City nützen könnten.","image":null,"genre":"Film, Actionfilm","start":1603044900,"stop":1603052100,"country":"USA\/CDN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603052100":{"channel":"SKYCINEMABESTOFHD","title":"American History X","descr":"Aus purem Rassenhass hat Skinhead-Anführer Derek drei Farbige ermordet und wird verhaftet. In der US-amerikanischen Neonazi-Szene wird er damit zum Helden und Märtyrer. Als er jedoch Jahre später aus dem Gefängnis entlassen wird, ist er geläutert. Zu seinem Entsetzen muss er feststellen, dass sein jüngerer Bruder Danny in seine Fußstapfen getreten ist. Derek versucht, Danny die Augen zu öffnen.","image":null,"genre":"Film, Drama","start":1603052100,"stop":1603059300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603059300":{"channel":"SKYCINEMABESTOFHD","title":"Sieben Jahre in Tibet","descr":"Die österreichischen Bergsteiger Heinrich Harrer und Peter Aufschnaiter geraten im Jahr 1939 im Himalaja in britische Kriegsgefangenschaft. Zwei Jahre vegetieren sie in einem Gefängnis dahin, bis ihnen eine lange und zermürbende Flucht gelingt. Sie finden sich nach zwei Jahren Reise in Tibet wieder. Dort schließt Harrer Freundschaft mit dem jungen Dalai Lama und wird zu dessen Berater.","image":null,"genre":"Film, Drama","start":1603059300,"stop":1603067400,"country":"USA\/GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603067400":{"channel":"SKYCINEMABESTOFHD","title":"Spider-Man: A New Universe","descr":"Miles Morales ist ein Teenager in New York, der – wie alle Kids – mit der Schule und seinen Freunden zu kämpfen hat. Doch als er von einer Spinne gebissen wird, ist er der neue Spider-Man. Im Multiversum, in dem es mehrere Spider-Man-Versionen gibt, trifft er auf Peter Parker, den früheren Retter New Yorks. Miles muss ein hartes Training absolvieren, um der neue Beschützer seiner Stadt zu werden.","image":null,"genre":"Film, Trickfilm","start":1603067400,"stop":1603074300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603074300":{"channel":"SKYCINEMABESTOFHD","title":"Hautnah","descr":"Der angehende Schriftsteller Dan verliebt sich in die Stripperin Alice, die Fotografin Anna in den Arzt Larry. Dann begegnen sich Anna und Dan, beginnen eine Affäre, und setzen diese auch fort, als Anna und Larry heiraten. Als nach Jahre andauerndem Lug und Betrug schließlich alle Beteiligten mit der Wahrheit herausrücken, startet ein schonungsloser Kampf der Männer um beide Frauen.","image":null,"genre":"Film, Melodram","start":1603074300,"stop":1603080600,"country":"USA\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}