{"1601527500":{"channel":"SKYCINEMABESTOFHD","title":"Das erstaunliche Leben des Walter Mitty","descr":"In seinen Tagträumen ein Held, arbeitet der unscheinbare Junggeselle Walter bloß im Fotoarchiv des \"Life\"-Magazins. Als das Titelfoto für die letzte Ausgabe verschwindet, stürzt sich Walter in eine Odyssee, um den Fotografen aufzustöbern. Auf dem Trip um die Welt erlebt er die unglaublichsten echten Abenteuer und entdeckt, was in ihm steckt. Er kommt dabei seiner Liebe Cheryl endlich näher.","image":"https:\/\/images.tvtv.de\/tvbild\/2e830aa665c3dff1302f4ab8cd081ff4c94635d8.jpg?x=548&y=366\/das-erstaunliche-leben-des-walter-mitty","genre":"Film, Abenteuerfilm","start":1601527500,"stop":1601534700,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601534700":{"channel":"SKYCINEMABESTOFHD","title":"The King's Speech","descr":"Colin Firth sucht als stotternder König Hilfe bei einem Sprachtherapeuten, um sein Volk in einer Rede auf den Krieg gegen Hitler einzustimmen. Mit viel Witz erzähltes Historiendrama. Vier Oscars! – Öffentliche Auftritte geraten dem Herzog von York (Colin Firth) zum Fiasko: Er stottert. Sprachtherapeut Logue (Geoffrey Rush) soll helfen. Die Dienste des respektlosen Zungenklempners werden immer dringender gebraucht: 1937 wird der Herzog neuer König von England. Und nicht nur die Krönung will ohne zu stottern bestanden sein. Der König muss sein Volk bald unfallfrei auf den Krieg gegen Hitler einstimmen.","image":null,"genre":"Film, Drama","start":1601534700,"stop":1601541900,"country":"USA\/AUS\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601541900":{"channel":"SKYCINEMABESTOFHD","title":"Original Sin","descr":"Kuba im Jahr 1890: Zwar ist der Kaffeehändler Luis Vargas steinreich, doch glücklich ist er nicht. Um seinem tristen Leben zu entfliehen, beschließt er, sich mit der Amerikanerin Julia zu vermählen, die er per Zeitungsannonce kennen gelernt hat. Als seine Auserwählte vor ihm steht, ist Luis Feuer und Flamme für sie, ohne zu ahnen, dass er damit den größten Fehler seines Lebens begeht.","image":"https:\/\/images.tvtv.de\/tvbild\/f0af670a13b3d33dfd34fdab66a0d358227815c6.jpg?x=548&y=366\/original-sin","genre":"Film, Erotikfilm","start":1601541900,"stop":1601548800,"country":"USA\/F\/MEX","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601548800":{"channel":"SKYCINEMABESTOFHD","title":"Julie & Julia","descr":"Im Paris von 1949 entdeckt die amerikanische Diplomatengattin Julia Child ihre Liebe zur französischen Küche, besucht eine Kochschule und erobert sich in der Männerwelt der Haute Cousine ihren Platz. Zurückgekehrt in die USA, schreibt sie ein Kochbuch und erhält eine Fernsehshow. 50 Jahre später kocht die Telefonistin Julie alle Rezepte nach und schreibt darüber einen Blog, der Furore macht.","image":null,"genre":"Film, Komödie","start":1601548800,"stop":1601556300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601556300":{"channel":"SKYCINEMABESTOFHD","title":"Heute bin ich Samba","descr":"Vor zehn Jahren ist Samba illegal aus dem Senegal nach Frankreich eingewandert. Seitdem hält er sich mit Gelegenheitsjobs über Wasser, träumt aber davon, ein eigenes Restaurant zu eröffnen. Als ihm die Abschiebung droht, lernt er durch eine Hilfsorganisation die frühere Karrierefrau Alice kennen, die dort seit einem Burnout ehrenamtlich tätig ist, und die beiden kommen sich bald näher.","image":null,"genre":"Film, Komödie","start":1601556300,"stop":1601563500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601563500":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1601563500,"stop":1601570100,"country":"USA\/AUS","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601570100":{"channel":"SKYCINEMABESTOFHD","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1601570100,"stop":1601576100,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"SKYCINEMABESTOFHD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1601576100,"stop":1601582400,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601582400":{"channel":"SKYCINEMABESTOFHD","title":"Mars Attacks!","descr":"Marsianer landen auf der Erde und werden von der Bevölkerung feierlich in Empfang genommen. Doch während der Begrüßungszeremonie kommt es zu einem folgenschweren Zwischenfall, bei dem die Außerirdischen ihre Waffen zücken. Schnell wird klar, dass die Aliens keineswegs in friedlicher Absicht gekommen sind, sondern sich anschicken, die gesamte Erde zu verwüsten und die Bevölkerung auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6eaeb09b7826a59aac961fc8e4748c57b4f6ea6.jpg?x=548&y=366\/mars-attacks","genre":"Film, SciFi-Film","start":1601582400,"stop":1601589000,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601589000":{"channel":"SKYCINEMABESTOFHD","title":"Das erstaunliche Leben des Walter Mitty","descr":"In seinen Tagträumen ein Held, arbeitet der unscheinbare Junggeselle Walter bloß im Fotoarchiv des \"Life\"-Magazins. Als das Titelfoto für die letzte Ausgabe verschwindet, stürzt sich Walter in eine Odyssee, um den Fotografen aufzustöbern. Auf dem Trip um die Welt erlebt er die unglaublichsten echten Abenteuer und entdeckt, was in ihm steckt. Er kommt dabei seiner Liebe Cheryl endlich näher.","image":"https:\/\/images.tvtv.de\/tvbild\/2e830aa665c3dff1302f4ab8cd081ff4c94635d8.jpg?x=548&y=366\/das-erstaunliche-leben-des-walter-mitty","genre":"Film, Abenteuerfilm","start":1601589000,"stop":1601595900,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601595900":{"channel":"SKYCINEMABESTOFHD","title":"The Bling Ring","descr":"Fünf neureiche Teenies brechen aus Langeweile in die Villen von Prominenten wie Paris Hilton, Orlando Bloom oder Lindsay Lohan ein. Bei ihren Ausflügen bedienen sie sich im Kleider- und Schmuckschrank der Stars und verkaufen ihre Beute, um in den Clubs von L.A. dekadente Partys zu feiern. Außerdem laden sie Fotos ihrer Einbrüche im Internet hoch. Damit fliegen sie früher oder später auf.","image":null,"genre":"Film, Drama","start":1601595900,"stop":1601601300,"country":"USA\/GB\/F\/D\/J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601601300":{"channel":"SKYCINEMABESTOFHD","title":"Julie & Julia","descr":"Im Paris von 1949 entdeckt die amerikanische Diplomatengattin Julia Child ihre Liebe zur französischen Küche, besucht eine Kochschule und erobert sich in der Männerwelt der Haute Cousine ihren Platz. Zurückgekehrt in die USA, schreibt sie ein Kochbuch und erhält eine Fernsehshow. 50 Jahre später kocht die Telefonistin Julie alle Rezepte nach und schreibt darüber einen Blog, der Furore macht.","image":null,"genre":"Film, Komödie","start":1601601300,"stop":1601608500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601608500":{"channel":"SKYCINEMABESTOFHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1601608500,"stop":1601616300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}