{"1601179800":{"channel":"SKYCINEMABESTOFHD","title":"The Counselor","descr":"Ein Anwalt führt in El Paso mit seiner Freundin ein glückliches und sehr erfolgreiches Leben. Als er sich jedoch auf ein undurchsichtiges Drogengeschäft des unberechenbaren Reiner, eines ehemaligen Klienten, einlässt, gerät sein Leben immer mehr außer Kontrolle.Der Deal geht schief, und bald bekommt der Anwalt es deshalb mit brutalen mexikanischen Bossen zu tun und muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/745b68528d7a998de43cd5cf44b33d6a322f5028.jpg?x=548&y=366\/the-counselor","genre":"Film, Thriller","start":1601179800,"stop":1601186700,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601186700":{"channel":"SKYCINEMABESTOFHD","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Drama","start":1601186700,"stop":1601196300,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601196300":{"channel":"SKYCINEMABESTOFHD","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1601196300,"stop":1601203200,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601203200":{"channel":"SKYCINEMABESTOFHD","title":"Lieben und Lassen","descr":"Gray Wheelers ist schockiert: An ihrem Hochzeitstag verunglückt ihr Bräutigam Grady. Aber sie ist mit ihrer Trauer nicht allein. Gradys beste Freunde Sam und Dennis sowie sein Kindergartenfreund Fritz ziehen bei ihr ein und versuchen gemeinsam, Gray aufzuheitern. Dann taucht plötzlich Gradys Geliebte mit ihrem Kind auf. Und Gray erfährt noch weitere Geheimnisse über ihren verstorbenen Verlobten.","image":null,"genre":"Film, Komödie","start":1601203200,"stop":1601210100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601210100":{"channel":"SKYCINEMABESTOFHD","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1601210100,"stop":1601217000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601217000":{"channel":"SKYCINEMABESTOFHD","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1601217000,"stop":1601222700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601222700":{"channel":"SKYCINEMABESTOFHD","title":"Lethal Weapon 4 – Zwei Profis räumen auf","descr":"Beim Angeln entdecken die Cops Martin Riggs und Roger Murtaugh einen Frachter mit illegalen chinesischen Einwanderern im Hafen. Zusammen mit dem Nachwuchspolizisten Detective Lee Butters bekommen sie den Auftrag, den Fall des Menschenhandels zu untersuchen. Dabei geraten sie an das Triaden-Mitglied Wah Sing Ku. Es ist abzusehen, dass die Ermittlungsarbeit für die Polizisten nicht leicht wird.","image":null,"genre":"Film, Actionfilm","start":1601222700,"stop":1601230500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SKYCINEMABESTOFHD","title":"Godzilla: King of the Monsters","descr":"Showdown der tobenden Titanen: Im epischen Sequel des Monster-Hits muss das krypto-zoologische Team von Monarch gegen mythische Titanen wie Mothra und King Ghidora bestehen. Kann Godzilla den Kampf der Giganten gewinnen?","image":null,"genre":"Film, Actionfilm","start":1601230500,"stop":1601238300,"country":"USA\/J\/CDN\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601238300":{"channel":"SKYCINEMABESTOFHD","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1601238300,"stop":1601246400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601246400":{"channel":"SKYCINEMABESTOFHD","title":"Donnie Brasco","descr":"New York 1978: Der junge FBI-Agent Donnie Brasco soll die Mafia ausspionieren und wird auf den Auftragskiller Lefty Ruggiero angesetzt. Zwischen den Männern entsteht bald eine tiefe Freundschaft, und Lefty führt Donnie, den er wie seinen eigenen Sohn liebt, in die Geheimnisse der Mafia ein. Als Donnie erkennt, dass sein Verrat Leftys Tod bedeuten würde, beginnt er, an seiner Aufgabe zu zweifeln.","image":null,"genre":"Film, Krimi","start":1601246400,"stop":1601253900,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601253900":{"channel":"SKYCINEMABESTOFHD","title":"Lieben und Lassen","descr":"Gray Wheelers ist schockiert: An ihrem Hochzeitstag verunglückt ihr Bräutigam Grady. Aber sie ist mit ihrer Trauer nicht allein. Gradys beste Freunde Sam und Dennis sowie sein Kindergartenfreund Fritz ziehen bei ihr ein und versuchen gemeinsam, Gray aufzuheitern. Dann taucht plötzlich Gradys Geliebte mit ihrem Kind auf. Und Gray erfährt noch weitere Geheimnisse über ihren verstorbenen Verlobten.","image":null,"genre":"Film, Komödie","start":1601253900,"stop":1601260500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601260500":{"channel":"SKYCINEMABESTOFHD","title":"Last Night","descr":"Das New Yorker Ehepaar Michael und Joanna führen eine Musterehe. Als Michael mit seiner attraktiven Kollegin Laura auf Geschäftsreise ist, versucht die, ihn zu verführen. Gleichzeitig begegnet Joanna in New York zufällig ihrem Exfreund Alex wieder und verbringt mit ihm einen romantischen Abend. Beide Eheleute fragen sich unabhängig von einander, ob sie einen Seitensprung riskieren sollten.","image":null,"genre":"Film, Drama","start":1601260500,"stop":1601266200,"country":"USA\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}