{"1582595400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки. Биология. Часть 2","descr":"Не так уж твёрд гранит науки... Биология. Часть 2. Урок 5 12+ Конструкция модулей","image":null,"genre":null,"start":1582595400,"stop":1582598700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582598700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой! Лоскутное шитьё. Шьём одеяло \"Свадебные кольца\"","descr":"Авторская кукла и ручная набойка.Педагог Вера Мелентьева показывает технологию классических приёмов набойки и создаёт вместе с детьми авторскую текстильную куклу на основе традиционной куклы Центральной Азии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016e8ec1919100993a179e38789904\/large","genre":null,"start":1582598700,"stop":1582600500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582600500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Сделай сам","descr":"О мастерах, добившихся больших успехов в своём деле. Зрители познакомятся с разными видами декоративно-прикладного и народного искусства. Мастера щедро поделятся секретами своего мастерства.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015186f698846ba01b4855a5a14256\/large","genre":null,"start":1582600500,"stop":1582602300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582602300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мансарда художника","descr":"Программа вводит в мир образов искусства, знакомит с секретами творчества. Она рассчитана на широкую аудиторию разных возрастов и профессий и ориентирована на развитие эстетических художественных способностей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015829c1ee990603c43f1aa383fc9c\/large","genre":null,"start":1582602300,"stop":1582604400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582604400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Семеро смелых","descr":"На необитаемый остров в Арктику прибыли шесть зимовщиков. После прощального салюта пароход скрывается за горизонтом, и зимовщики приступают к распаковке груза. К своему удивлению и ужасу в одном из ящиков они обнаруживают арктического \"зайца\" - Петра Молибогу. Мужественных зимовщиков становится семеро. Трудности работы в условиях зимовки помогает переносить выдержка и весёлый нрав ее участников. И, в особенности, постоянно комическое поведение Петра Молибоги.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015186b15ebe167925ebfe58faca87\/large","genre":null,"start":1582604400,"stop":1582610700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582610700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1582610700,"stop":1582611300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582611300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой!","descr":"Ведущие достигли в своем деле совершенства. Многие из них - участники всероссийских и международных выставок, авторы журнальных статей и книг по рукоделию.\nУ зрителей передачи есть возможность усвоить уроки мастерства, как говорится, из первых уст. За полчаса эфирного времени вас научат азам лоскутного шитья, раскроют секреты изготовления текстильных кукол, расскажут и покажут, как можно в домашних условиях изготовить батик или сделать из старой, никому ненужной шляпы новый модный головной убор.\nДля того чтобы приступить к работе вместе с нашими мастерами, совсем не нужно бегать по магазинам в поисках материалов. В ход пойдет все то, что есть в любом доме у каждой хозяйки: обрезки ткани, старые изношенные вещи. Безделушки украсят ваш дом, сделают его уютным и оригинальным. Декоративные бутылки, салфетки, домашние тапочки, фонарики-подсвечники, валентинки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016e288eca252c51deccfb146b0ced\/large","genre":null,"start":1582611300,"stop":1582612800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582612800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1582612800,"stop":1582613100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582613100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1582613100,"stop":1582614000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582614000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Траектория движения в акварели","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1582614000,"stop":1582617300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582617300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Будем Здоровы. Здоровые сосуды","descr":"Каждый из нас может быть активным и полным сил, каждый из нас может помочь себе и своим близким. Для этого не надо ни чрезмерных усилий, ни больших временных и материальных затрат. Ведущие специалисты из разных областей знаний и прикладной медицины не будут выписывать сложных рецептов, они будут давать советы - простые, но эффективные рекомендации, следовать которым может любой из нас.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000168a375dc52493122a296493cb1ad\/large","genre":null,"start":1582617300,"stop":1582619400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582619400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1","descr":"Экология экосистем и биогеография. Часть 1. Урок 5 12+ Фаунистическое подразделение суши.","image":null,"genre":null,"start":1582619400,"stop":1582622400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582622400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Арт-кафе \"Господин ветер\"","descr":"Авторская программа посвящена разнообразной песне, в частности военной, и предназначена учащимся старших классов, студентам колледжей и вузов, а также широкому кругу зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015185e890b8265a991b7a44f11251\/large","genre":null,"start":1582622400,"stop":1582624200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582624200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки. Биология. Часть 2","descr":"Не так уж твёрд гранит науки... Биология. Часть 2. Урок 6 12+ Запись информации в клетке","image":null,"genre":null,"start":1582624200,"stop":1582627500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582627500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мамина школа","descr":"Сегодня существует много разных и порой противоречивых методик по воспитанию детей, которые буквально сводят с ума молодых родителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015185a51a2df619a78ccd7f2ee667\/large","genre":null,"start":1582627500,"stop":1582629300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582629300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Имена. Виктор Рень, Герой России, полковник, летчик-испытатель","descr":"О людях, о которых хочется знать больше! Еженедельно в эфире - встречи с любимыми артистами и режиссерами, поэтами и писателями, прославленными учеными и живописцами. Имя каждого достойно внимания!\nВ них можно отыскать примеры для подражания в профессии, образе мыслей, личных отношениях. Истории героев программы - это истории взлетов и падений, рассказы о минутах признания и опалы. И о том, как они остались верны себе и своему делу!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016d6dd6387fb3f8db7bd215981066\/large","genre":null,"start":1582629300,"stop":1582631100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582631100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Набираем высоту. Курс английского языка для продолжающих. Обобщающий уровень","descr":"Задача курса \"Набираем высоту\" - обобщить все виды глаголов для настоящего, прошедшего и будущего времён, поговорить о косвенной речи и согласовании видовременных форм глаголов, о сложных предложениях и пунктуации, а также систематизировать накопленные знания об артиклях и предлогах. В практической части курса - материал для тех, кого интересуют диалекты английского языка, плюс советы о том, где учиться и отдыхать в Англии. И как обычно, два проверочных текста: промежуточный и заключительный.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001701b479a9c3a7f6ff00ceb4ce437\/large","genre":null,"start":1582631100,"stop":1582634400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582634400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Оригами - это просто. Детские забавы. Кораблики","descr":"Передача носит образовательно-развлекательный характер. Зрители смогут научиться искусству складывания фигурок из бумаги - оригами, что является не только интересным занятием, но и эффективной техникой расслабления и снятия стресса. Помимо инструкций по складыванию фигур зрителям расскажут о культурно-исторических аспектах этого искусства. Также зрителям будут предложены варианты того, как данные поделки могут помочь в быту. Курс интересен и лёгок в восприятии людям любого возраста.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016e220be8e688bb1c434543a2869a\/large","genre":null,"start":1582634400,"stop":1582636200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582636200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Этот безумный разумный мир. Тепловые явления. Тепло и холод. Тепловое расширение","descr":"Только у нас вы сможете получить доходчивые объяснения \"на пальцах\" основных физических теорий, понять, как то или иное явление влияет на нашу повседневную жизнь, и окунуться в законы мироздания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518703c59495e1f28814417492d5\/large","genre":null,"start":1582636200,"stop":1582639500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582639500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1582639500,"stop":1582640100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582640100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой!","descr":"Ведущие достигли в своем деле совершенства. Многие из них - участники всероссийских и международных выставок, авторы журнальных статей и книг по рукоделию.\nУ зрителей передачи есть возможность усвоить уроки мастерства, как говорится, из первых уст. За полчаса эфирного времени вас научат азам лоскутного шитья, раскроют секреты изготовления текстильных кукол, расскажут и покажут, как можно в домашних условиях изготовить батик или сделать из старой, никому ненужной шляпы новый модный головной убор.\nДля того чтобы приступить к работе вместе с нашими мастерами, совсем не нужно бегать по магазинам в поисках материалов. В ход пойдет все то, что есть в любом доме у каждой хозяйки: обрезки ткани, старые изношенные вещи. Безделушки украсят ваш дом, сделают его уютным и оригинальным. Декоративные бутылки, салфетки, домашние тапочки, фонарики-подсвечники, валентинки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016e288eca252c51deccfb146b0ced\/large","genre":null,"start":1582640100,"stop":1582641600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582641600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1582641600,"stop":1582641900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582641900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1582641900,"stop":1582642800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582642800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Траектория движения в акварели","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1582642800,"stop":1582646100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582646100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Будем Здоровы. Здоровые сосуды","descr":"Каждый из нас может быть активным и полным сил, каждый из нас может помочь себе и своим близким. Для этого не надо ни чрезмерных усилий, ни больших временных и материальных затрат. Ведущие специалисты из разных областей знаний и прикладной медицины не будут выписывать сложных рецептов, они будут давать советы - простые, но эффективные рекомендации, следовать которым может любой из нас.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000168a375dc52493122a296493cb1ad\/large","genre":null,"start":1582646100,"stop":1582648200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582648200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1","descr":"Экология экосистем и биогеография. Часть 1. Урок 5 12+ Фаунистическое подразделение суши.","image":null,"genre":null,"start":1582648200,"stop":1582651200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582651200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Арт-кафе \"Господин ветер\"","descr":"Авторская программа посвящена разнообразной песне, в частности военной, и предназначена учащимся старших классов, студентам колледжей и вузов, а также широкому кругу зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015185e890b8265a991b7a44f11251\/large","genre":null,"start":1582651200,"stop":1582653000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582653000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки. Биология. Часть 2","descr":"Не так уж твёрд гранит науки... Биология. Часть 2. Урок 6 12+ Запись информации в клетке","image":null,"genre":null,"start":1582653000,"stop":1582656300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582656300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мамина школа","descr":"Сегодня существует много разных и порой противоречивых методик по воспитанию детей, которые буквально сводят с ума молодых родителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015185a51a2df619a78ccd7f2ee667\/large","genre":null,"start":1582656300,"stop":1582658100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Имена. Виктор Рень, Герой России, полковник, летчик-испытатель","descr":"О людях, о которых хочется знать больше! Еженедельно в эфире - встречи с любимыми артистами и режиссерами, поэтами и писателями, прославленными учеными и живописцами. Имя каждого достойно внимания!\nВ них можно отыскать примеры для подражания в профессии, образе мыслей, личных отношениях. Истории героев программы - это истории взлетов и падений, рассказы о минутах признания и опалы. И о том, как они остались верны себе и своему делу!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016d6dd6387fb3f8db7bd215981066\/large","genre":null,"start":1582658100,"stop":1582659900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582659900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Набираем высоту. Курс английского языка для продолжающих. Обобщающий уровень","descr":"Задача курса \"Набираем высоту\" - обобщить все виды глаголов для настоящего, прошедшего и будущего времён, поговорить о косвенной речи и согласовании видовременных форм глаголов, о сложных предложениях и пунктуации, а также систематизировать накопленные знания об артиклях и предлогах. В практической части курса - материал для тех, кого интересуют диалекты английского языка, плюс советы о том, где учиться и отдыхать в Англии. И как обычно, два проверочных текста: промежуточный и заключительный.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001701b479a9c3a7f6ff00ceb4ce437\/large","genre":null,"start":1582659900,"stop":1582663200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582663200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Оригами - это просто. Детские забавы. Кораблики","descr":"Передача носит образовательно-развлекательный характер. Зрители смогут научиться искусству складывания фигурок из бумаги - оригами, что является не только интересным занятием, но и эффективной техникой расслабления и снятия стресса. Помимо инструкций по складыванию фигур зрителям расскажут о культурно-исторических аспектах этого искусства. Также зрителям будут предложены варианты того, как данные поделки могут помочь в быту. Курс интересен и лёгок в восприятии людям любого возраста.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016e220be8e688bb1c434543a2869a\/large","genre":null,"start":1582663200,"stop":1582665000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582665000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Этот безумный разумный мир. Тепловые явления. Тепло и холод. Тепловое расширение","descr":"Только у нас вы сможете получить доходчивые объяснения \"на пальцах\" основных физических теорий, понять, как то или иное явление влияет на нашу повседневную жизнь, и окунуться в законы мироздания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518703c59495e1f28814417492d5\/large","genre":null,"start":1582665000,"stop":1582668300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582668300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1582668300,"stop":1582668900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582668900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой!","descr":"Ведущие достигли в своем деле совершенства. Многие из них - участники всероссийских и международных выставок, авторы журнальных статей и книг по рукоделию.\nУ зрителей передачи есть возможность усвоить уроки мастерства, как говорится, из первых уст. За полчаса эфирного времени вас научат азам лоскутного шитья, раскроют секреты изготовления текстильных кукол, расскажут и покажут, как можно в домашних условиях изготовить батик или сделать из старой, никому ненужной шляпы новый модный головной убор.\nДля того чтобы приступить к работе вместе с нашими мастерами, совсем не нужно бегать по магазинам в поисках материалов. В ход пойдет все то, что есть в любом доме у каждой хозяйки: обрезки ткани, старые изношенные вещи. Безделушки украсят ваш дом, сделают его уютным и оригинальным. Декоративные бутылки, салфетки, домашние тапочки, фонарики-подсвечники, валентинки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016e288eca252c51deccfb146b0ced\/large","genre":null,"start":1582668900,"stop":1582670400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582670400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1582670400,"stop":1582670700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582670700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1582670700,"stop":1582671600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582671600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Траектория движения в акварели","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1582671600,"stop":1582674900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582674900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Будем Здоровы. Здоровые сосуды","descr":"Каждый из нас может быть активным и полным сил, каждый из нас может помочь себе и своим близким. Для этого не надо ни чрезмерных усилий, ни больших временных и материальных затрат. Ведущие специалисты из разных областей знаний и прикладной медицины не будут выписывать сложных рецептов, они будут давать советы - простые, но эффективные рекомендации, следовать которым может любой из нас.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000168a375dc52493122a296493cb1ad\/large","genre":null,"start":1582674900,"stop":1582677000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582677000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1","descr":"Экология экосистем и биогеография. Часть 1. Урок 5 12+ Фаунистическое подразделение суши.","image":null,"genre":null,"start":1582677000,"stop":1582680000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582680000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Арт-кафе \"Господин ветер\"","descr":"Авторская программа посвящена разнообразной песне, в частности военной, и предназначена учащимся старших классов, студентам колледжей и вузов, а также широкому кругу зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015185e890b8265a991b7a44f11251\/large","genre":null,"start":1582680000,"stop":1582681800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582681800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки. Биология. Часть 2","descr":"Не так уж твёрд гранит науки... Биология. Часть 2. Урок 6 12+ Запись информации в клетке","image":null,"genre":null,"start":1582681800,"stop":1582685100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}