{"1583286600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки... Современная техника. 1-я часть","descr":"Курс предлагает школьникам (и всем желающим) осознать смысл ключевых понятий курсов естественных наук с помощью простых моделей, очищенных от сложной математики и оснащённых наглядными аналогиями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a00000170887638a0b2a4fed23b29644e8e\/large","genre":null,"start":1583286600,"stop":1583289900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мамина школа. От чего страдают подростки в переходном возрасте?","descr":"Сегодня существует много разных и порой противоречивых методик по воспитанию детей, которые буквально сводят с ума молодых родителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015185a51a2df619a78ccd7f2ee667\/large","genre":null,"start":1583289900,"stop":1583291700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583291700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Имена. Сергей Арутюнов, российский этнолог, антрополог, член-корреспондент РАН","descr":"О людях, о которых хочется знать больше! Еженедельно в эфире - встречи с любимыми артистами и режиссерами, поэтами и писателями, прославленными учеными и живописцами. Имя каждого достойно внимания!\nВ них можно отыскать примеры для подражания в профессии, образе мыслей, личных отношениях. Истории героев программы - это истории взлетов и падений, рассказы о минутах признания и опалы. И о том, как они остались верны себе и своему делу!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000016d6dd6387fb3f8db7bd215981066\/large","genre":null,"start":1583291700,"stop":1583293500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583293500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Всё выше и выше. Курс английского языка для совершенствующихся. Урок № 1","descr":"Телекурс посвящен изучению английского языка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000159b718df181538d26919eaee7e27\/large","genre":null,"start":1583293500,"stop":1583296800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583296800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Государственный переворот: история и в истории. Государственный переворот и его место в социальном развитии. Перевороты социальные и государственные","descr":"Авторская программа посвящена социально-философскому анализу государственного переворота - весьма непростого явления в сложном развитии нашей общественной жизни. Программа направлена на решение следующих задач: осмысления природы и места государственного переворота в социальном развитии, его классификации и осуществления в различные исторические эпохи, а также особенностей фактов его проведения в нашей стране.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000151868d07ac9c58ff1a691a59fd05\/large","genre":null,"start":1583296800,"stop":1583298600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583298600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Этот безумный разумный мир","descr":"Только у нас вы сможете получить доходчивые объяснения \"на пальцах\" основных физических теорий, понять, как то или иное явление влияет на нашу повседневную жизнь, и окунуться в законы мироздания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518703c59495e1f28814417492d5\/large","genre":null,"start":1583298600,"stop":1583301900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583301900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок. Алфавит. Буква М","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1583301900,"stop":1583302500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой! Создаём ткань из мелких текстильных отходов и шьём из неё шляпки и сумки","descr":"Авторская кукла и ручная набойка.Педагог Вера Мелентьева показывает технологию классических приёмов набойки и создаёт вместе с детьми авторскую текстильную куклу на основе традиционной куклы Центральной Азии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016e8ec1919100993a179e38789904\/large","genre":null,"start":1583302500,"stop":1583304000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583304000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1583304000,"stop":1583304300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583304300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова. Электронная бумага и чернильные танки","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1583304300,"stop":1583305200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583305200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Арт-объект из мусора","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1583305200,"stop":1583308500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583308500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Собеседники. Проблема сознания","descr":"Это разговор о самом интересном, важном и незнакомом широкой аудитории. Зрители при невидимом присутствии становятся участниками обсуждения глобальных научных проблем, гипотез и открытий. Ученые и специалисты в разных областях знаний, академики, доктора и кандидаты наук выбирают темы для разговора общественно значимые, волнующие и интересные. К примеру, глобальное потепление, открытия в области медицины, древнейшие цивилизации, химическое загрязнение среды обитания, ноосфера, нанотехнологии, сулящие революционные возможности, и многие другие. Отдельно стоит выделить темы, связанные с образованием. Среди них обсуждение проблем преподавания русского языка и литературы, истории и математики в российских школах, культура речи и современный язык общения, а также беседы о религиозном просвещении.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000168603ad3e199e43f85072a5d0222\/large","genre":null,"start":1583308500,"stop":1583310600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583310600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1. Часть 2-я - \"Мир растений\"","descr":"Данный телекурс посвящен экосистемам. На уроках рассматриваются основные характеристики экосистем планеты. Телекурс будет полезен студентам биологических и экологических специальностей вузов, а также школьникам и всем тем, кто интересуется экологией.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001703f63d1c03a177e391d64879da2\/large","genre":null,"start":1583310600,"stop":1583313600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583313600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Загадки естествознания. Странность и необычные черты микромира","descr":"В едином ключе будут рассмотрены разнородные объекты науки - от элементарных частиц до живого мира. Развитие культуры невозможно без способности современников усвоить и, главное, принять опыт жизни предыдущих поколений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000170635a014bce7600356f9ce212c8\/large","genre":null,"start":1583313600,"stop":1583315400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583315400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки... Современная техника. 1-я часть","descr":"Курс предлагает школьникам (и всем желающим) осознать смысл ключевых понятий курсов естественных наук с помощью простых моделей, очищенных от сложной математики и оснащённых наглядными аналогиями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a00000170887638a0b2a4fed23b29644e8e\/large","genre":null,"start":1583315400,"stop":1583318700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583318700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Музеи России. Интерактивный музей \"Паноптикум научных развлечений\" демонстрирует изобретения Леонардо да Винчи","descr":"Экскурсии по залам, кельям и палатам для вас проведут ведущие специалисты и научные сотрудники музеев. Вы познакомитесь с лучшими музейными коллекциями и узнаете об историческом, культурном и научном наследии России.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015185e906ba6a05ac40dc6329ad6c\/large","genre":null,"start":1583318700,"stop":1583320500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583320500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Школа рисования. Рисуем картину на историческую тему. Решение темы. Эскиз к картине Г.Е. Распутин и царская семья","descr":"Можно научиться приемам и навыкам изобразительной грамоты, разным техникам рисунка и живописи, различным способам изображения предметов от простого карандаша до живописи маслом на холсте.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000168c82f44d4006625c718bb93d8ce\/large","genre":null,"start":1583320500,"stop":1583322300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583322300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Всё выше и выше. Курс английского языка для совершенствующихся. Урок № 2","descr":"Телекурс посвящен изучению английского языка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000159b718df181538d26919eaee7e27\/large","genre":null,"start":1583322300,"stop":1583325600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583325600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Формула успеха. Ре-анимация","descr":"Задачи курса - привлечь внимание зрителей к культурно-историческому достоянию народной культуры, подчеркнуть преемственность традиций и их актуальность сегодня.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016ff7d852f7713c37df3d56df7369\/large","genre":null,"start":1583325600,"stop":1583327400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583327400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Этот безумный разумный мир","descr":"Только у нас вы сможете получить доходчивые объяснения \"на пальцах\" основных физических теорий, понять, как то или иное явление влияет на нашу повседневную жизнь, и окунуться в законы мироздания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518703c59495e1f28814417492d5\/large","genre":null,"start":1583327400,"stop":1583329800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583329800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1583329800,"stop":1583330700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583330700":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок. Алфавит. Буква М","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1583330700,"stop":1583331300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583331300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой! Создаём ткань из мелких текстильных отходов и шьём из неё шляпки и сумки","descr":"Авторская кукла и ручная набойка.Педагог Вера Мелентьева показывает технологию классических приёмов набойки и создаёт вместе с детьми авторскую текстильную куклу на основе традиционной куклы Центральной Азии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016e8ec1919100993a179e38789904\/large","genre":null,"start":1583331300,"stop":1583332800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583332800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1583332800,"stop":1583333100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583333100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова. Электронная бумага и чернильные танки","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1583333100,"stop":1583334000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583334000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Арт-объект из мусора","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1583334000,"stop":1583337300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583337300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Собеседники. Проблема сознания","descr":"Это разговор о самом интересном, важном и незнакомом широкой аудитории. Зрители при невидимом присутствии становятся участниками обсуждения глобальных научных проблем, гипотез и открытий. Ученые и специалисты в разных областях знаний, академики, доктора и кандидаты наук выбирают темы для разговора общественно значимые, волнующие и интересные. К примеру, глобальное потепление, открытия в области медицины, древнейшие цивилизации, химическое загрязнение среды обитания, ноосфера, нанотехнологии, сулящие революционные возможности, и многие другие. Отдельно стоит выделить темы, связанные с образованием. Среди них обсуждение проблем преподавания русского языка и литературы, истории и математики в российских школах, культура речи и современный язык общения, а также беседы о религиозном просвещении.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000168603ad3e199e43f85072a5d0222\/large","genre":null,"start":1583337300,"stop":1583339400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583339400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1. Часть 2-я - \"Мир растений\"","descr":"Данный телекурс посвящен экосистемам. На уроках рассматриваются основные характеристики экосистем планеты. Телекурс будет полезен студентам биологических и экологических специальностей вузов, а также школьникам и всем тем, кто интересуется экологией.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001703f63d1c03a177e391d64879da2\/large","genre":null,"start":1583339400,"stop":1583342400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583342400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Загадки естествознания. Странность и необычные черты микромира","descr":"В едином ключе будут рассмотрены разнородные объекты науки - от элементарных частиц до живого мира. Развитие культуры невозможно без способности современников усвоить и, главное, принять опыт жизни предыдущих поколений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000170635a014bce7600356f9ce212c8\/large","genre":null,"start":1583342400,"stop":1583344200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583344200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки... Современная техника. 1-я часть","descr":"Курс предлагает школьникам (и всем желающим) осознать смысл ключевых понятий курсов естественных наук с помощью простых моделей, очищенных от сложной математики и оснащённых наглядными аналогиями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a00000170887638a0b2a4fed23b29644e8e\/large","genre":null,"start":1583344200,"stop":1583347500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583347500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Музеи России. Интерактивный музей \"Паноптикум научных развлечений\" демонстрирует изобретения Леонардо да Винчи","descr":"Экскурсии по залам, кельям и палатам для вас проведут ведущие специалисты и научные сотрудники музеев. Вы познакомитесь с лучшими музейными коллекциями и узнаете об историческом, культурном и научном наследии России.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015185e906ba6a05ac40dc6329ad6c\/large","genre":null,"start":1583347500,"stop":1583349300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Школа рисования. Рисуем картину на историческую тему. Решение темы. Эскиз к картине Г.Е. Распутин и царская семья","descr":"Можно научиться приемам и навыкам изобразительной грамоты, разным техникам рисунка и живописи, различным способам изображения предметов от простого карандаша до живописи маслом на холсте.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000168c82f44d4006625c718bb93d8ce\/large","genre":null,"start":1583349300,"stop":1583351100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583351100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Всё выше и выше. Курс английского языка для совершенствующихся. Урок № 2","descr":"Телекурс посвящен изучению английского языка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000159b718df181538d26919eaee7e27\/large","genre":null,"start":1583351100,"stop":1583354400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Формула успеха. Ре-анимация","descr":"Задачи курса - привлечь внимание зрителей к культурно-историческому достоянию народной культуры, подчеркнуть преемственность традиций и их актуальность сегодня.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016ff7d852f7713c37df3d56df7369\/large","genre":null,"start":1583354400,"stop":1583356200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583356200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Этот безумный разумный мир","descr":"Только у нас вы сможете получить доходчивые объяснения \"на пальцах\" основных физических теорий, понять, как то или иное явление влияет на нашу повседневную жизнь, и окунуться в законы мироздания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518703c59495e1f28814417492d5\/large","genre":null,"start":1583356200,"stop":1583358600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583358600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1583358600,"stop":1583359500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583359500":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Веселый урок. Алфавит. Буква М","descr":"Что такое буквы? А что такое цифры? Почему светит Солнышко?\nСтолько вопросов возникает у малышей и кто же на них ответит?\nМалыши вместе с ведущей - учительницей Катей и забавными зверятами будут изучать алфавит, учиться считать, читать, рисовать, а также познавать окружающий нас мир. В передаче много песен, стихов, ребусов и интересных заданий для малышей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e53d443c995db5c9ad33dea2\/large","genre":null,"start":1583359500,"stop":1583360100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583360100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастер-класс Татьяны Лазаревой! Создаём ткань из мелких текстильных отходов и шьём из неё шляпки и сумки","descr":"Авторская кукла и ручная набойка.Педагог Вера Мелентьева показывает технологию классических приёмов набойки и создаёт вместе с детьми авторскую текстильную куклу на основе традиционной куклы Центральной Азии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016e8ec1919100993a179e38789904\/large","genre":null,"start":1583360100,"stop":1583361600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583361600":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Заглянем в словарь","descr":"Серия коротких, динамичных и наглядных передач, в которых рассказывается обо всём, что уже давно стало содержанием словарей и энциклопедий: о различных событиях, исторических личностях, изобретателях, поэтах и художниках, а также содержатся сведения по биологии, физике, истории и многом другом. Цель цикла – оживить в памяти зрителей сведения, которые хранят энциклопедические словари. Это передачи для людей, которые хотят знать больше и стремятся расширить свой кругозор.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185e747caefa31c772069a97192\/large","genre":null,"start":1583361600,"stop":1583361900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583361900":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Байки Бояршинова. Электронная бумага и чернильные танки","descr":"Борис Сергеевич Бояршинов поделится хорошим настроением и будет рассказывать веселые истории, шутки, забавные случаи, любопытные факты, курьезы, анекдоты из студенческой, научной и семейной жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015185e53dc15d2ef99099676812d8\/large","genre":null,"start":1583361900,"stop":1583362800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583362800":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Мастерская художника: \"Давайте порисуем\". Арт-объект из мусора","descr":"Образовательно-развлекательный курс представляет собой занятия по рисунку, живописи и композиции. Он рассчитан на зрителей с разным уровнем подготовки.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016446ac6e97052eae32e435a0c345\/large","genre":null,"start":1583362800,"stop":1583366100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583366100":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Собеседники. Проблема сознания","descr":"Это разговор о самом интересном, важном и незнакомом широкой аудитории. Зрители при невидимом присутствии становятся участниками обсуждения глобальных научных проблем, гипотез и открытий. Ученые и специалисты в разных областях знаний, академики, доктора и кандидаты наук выбирают темы для разговора общественно значимые, волнующие и интересные. К примеру, глобальное потепление, открытия в области медицины, древнейшие цивилизации, химическое загрязнение среды обитания, ноосфера, нанотехнологии, сулящие революционные возможности, и многие другие. Отдельно стоит выделить темы, связанные с образованием. Среди них обсуждение проблем преподавания русского языка и литературы, истории и математики в российских школах, культура речи и современный язык общения, а также беседы о религиозном просвещении.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000168603ad3e199e43f85072a5d0222\/large","genre":null,"start":1583366100,"stop":1583368200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583368200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Экология экосистем и биогеография. Часть 1. Часть 2-я - \"Мир растений\"","descr":"Данный телекурс посвящен экосистемам. На уроках рассматриваются основные характеристики экосистем планеты. Телекурс будет полезен студентам биологических и экологических специальностей вузов, а также школьникам и всем тем, кто интересуется экологией.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001703f63d1c03a177e391d64879da2\/large","genre":null,"start":1583368200,"stop":1583371200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583371200":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Загадки естествознания. Странность и необычные черты микромира","descr":"В едином ключе будут рассмотрены разнородные объекты науки - от элементарных частиц до живого мира. Развитие культуры невозможно без способности современников усвоить и, главное, принять опыт жизни предыдущих поколений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000170635a014bce7600356f9ce212c8\/large","genre":null,"start":1583371200,"stop":1583373000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583373000":{"channel":"PERVYJOBRAZOVATELNYJ","title":"Не так уж твёрд гранит науки... Современная техника. 1-я часть","descr":"Курс предлагает школьникам (и всем желающим) осознать смысл ключевых понятий курсов естественных наук с помощью простых моделей, очищенных от сложной математики и оснащённых наглядными аналогиями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a00000170887638a0b2a4fed23b29644e8e\/large","genre":null,"start":1583373000,"stop":1583376300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}