{"1602995400":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"Albinos hoch im Kurs. Reptilien-Händler \"Higgingbottom\" hat eine dicke Prämie ausgesetzt: Wer ihm als Erster eine Albino-Texas-Klapperschlange bringt, bekommt stolze 2000 Dollar. Die Nachricht verbreitet sich wie ein Lauffeuer unter den Männern, denn für diese Summe müssten sie normalerweise 100 Schlangen fangen. Und obwohl die Reptilienart äußerst schwer zu finden ist, sind alle mit Feuereifer dabei. Das Dumme ist leider, dass nur einer den Jackpot gewinnt.","image":"https:\/\/images.tvtv.de\/tvbild\/bd164b9aadf53dea4d18a6267325fadf6613ffd7.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1602995400,"stop":1602998100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602998100":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"Die Reihe begleitet Schlangen-Profis in Texas. Sie versuchen, hochgiftige Klapperschlangen \"anzuzapfen\" damit aus dem Gift der Amphibien ein Antiserum hergestellt werden kann – für Menschen, die von Klapperschlangen gebissen wurden, ist dieses Serum die einzige Überlebenschance. Die Suche nach den rasselnden Reptilien ist gefährlich, denn mitten in der Wildnis, ist der nächste Arzt fern.","image":"https:\/\/images.tvtv.de\/tvbild\/bd164b9aadf53dea4d18a6267325fadf6613ffd7.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1602998100,"stop":1603000800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603000800":{"channel":"ANIMALPLANET","title":"Joel Lambert: Im Angesicht des Raubtiers","descr":"Sie jagen im Rudel, werden von Weibchen angeführt und verfügen über hochkomplexe Sozialstrukturen: Hyänen! Um mehr über das bemerkenswerte Leben der intelligenten und frechen Fleischfresser zu erfahren, will Joel Lambert die größte aller Hyänenarten in ihrem natürlichen Lebensraum beobachten. Im Nationalpark North Luangwa in Sambia gelingt es dem Team, Bilder der Tüpfelhyäne einzufangen.","image":"https:\/\/images.tvtv.de\/tvbild\/4016d3a9fbedc7311c540a9019e511504d2b2fe5.jpg?x=548&y=366\/joel-lambert-im-angesicht-des-raubtiers","genre":"Report, Dokumentation","start":1603000800,"stop":1603003500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603003500":{"channel":"ANIMALPLANET","title":"Joel Lambert: Im Angesicht des Raubtiers","descr":"Ab in den Norden! In dieser Folge geht Joel Lambert an Bord der \"Havsel\". Der über 30 Meter lange Eisbrecher soll das Team um die norwegische Expeditionsleiterin Trude Mostue mitten in die arktische Wildnis manövrieren. Ziel ist das Eismeer nördlich von Spitzbergen. Hier will Lambert das größte Landraubtier der Erde beobachten: Eisbären. Im Fokus der Forscher: Wie schaffen es die weißen Riesen, bei einer Körpermasse von bis zu 800 Kilo, sich unbemerkt an ihre Beute anzuschleichen? Und wie überleben die Bären bei Temperaturen von 40 Grad minus? Geschützt vom bärensicheren Beobachtungsposten, einer Kuppel aus speziellem Plexiglas, kommen die Wissenschaftler zu bemerkenswerten Erkenntnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/cb388c9d287e9a2f85d8521343158fe61eef055f.jpg?x=548&y=366\/joel-lambert-im-angesicht-des-raubtiers","genre":"Report, Dokumentation","start":1603003500,"stop":1603006200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603006200":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Vorsicht, giftig! Heute macht Biologe Coyote Peterson Bekanntschaft mit einer besonders gefährlichen Spinne: der Sydney-Trichternetzspinne. Auch wenn die Tiere, mit einer Körpergröße von 3 bis maximal 8 Zentimetern, nicht gerade riesig sind, hat es \"Atrax robustus\" dennoch in sich. Denn die Spinnen verfügen über ein hochwirksames Gift, das zu Nervenschädigungen, Kreislaufversagen oder Herzinfarkt führen kann – und somit für Menschen potenziell tödlich ist! Wo die toxische Trichternetzspinne auf Beute lauert und wie Experten das lebensrettende Gegengift gewinnen, findet Coyote in dieser haarsträubenden Folge heraus...","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603006200,"stop":1603007700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603007700":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Was haben Koala, Känguru und Wombat gemeinsam? Korrekt: Sie alle gehören zur zoologischen Klasse der Beuteltiere und kommen fast ausschließlich in Australien vor. Um mehr über die pelzigen Säuger zu erfahren, ist Wildlife-Experte Coyote Peterson im \"Australian Reptile Park\" in New South Wales unterwegs. Vom Östlichen Grauen Riesenkänguru bis zum so genannten Quokka oder Kurzschwanzkänguru: Im riesigen Freiluft-Tierpark geht der Naturforscher der einzigartigen australischen Fauna auf den Grund. Auch weniger bekannte Arten, wie zum Beispiel der baumbewohnende Bilchbeutler, sind hier anzutreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603007700,"stop":1603009200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603009200":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Schildkröten haben Coyote Peterson schon immer fasziniert. Und eine spezielle Gattung hat es dem Biologen besonders angetan: die Schnappschildkröte! Ihre heutige Verbreitung ist auf den Amerikanischen Kontinent begrenzt, wo sie in Flüssen oder Seen lebt. Manche Exemplare erreichen ein Gewicht von 30 Kilogramm. Noch größer wird die verwandte Geierschildkröte, die sogar bis zu 100 Kilo wiegt! Ausgerüstet mit Kajak und Taucherbrille begibt sich Coyote auf die Suche nach den gepanzerten Knochenbrechern. Die Reise beginnt am Thoreau Lake in Ohio und führt bis in die Sümpfe im südlichen Texas.","image":"https:\/\/images.tvtv.de\/tvbild\/abbe6d7aae25d72bf5c21f448d3c4665492938db.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603009200,"stop":1603011900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603011900":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Er ist die größte, schnellste und stärkste Echse Australiens: der Riesenwaran! Sein Lebensraum sind trockene und oft felsige Gebiete vom Westen bis in den zentralen Teil des Landes. In der Mythologie der australischen Ureinwohner ist der auffällig gemusterte, bis zu 2,5 Meter lange, Riesenwaran als \"Goanna\" bekannt. Um der scheuen Spezies auf die Schliche zu kommen, startet Wildtierbiologe Coyote Peterson zusammen mit seinem Team eine 7-tägige Expedition tief in das Outback. Das Ziel der Forschungsreise: den \"König der Wüste\" in seinem natürlichen Habitat zu finden und aus sicherer Entfernung zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603011900,"stop":1603014600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603014600":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Handelsübliche Zimmer-Aquarien sind auch nett, doch mit 10-Liter-Becken haben Wayde King und sein Partner Brett Raymer wenig am Hut. Ihr Spezialgebiet sind atemberaubende Unterwasserwelten! Vom achteckigen Ökosystem mit Muränen und Stachelrochen über das Telefonzellen-Aquarium bis zum Haifisch-Tank für die Arztpraxis: Es gibt fast keine Idee, an die sich die Jungs nicht herantrauen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603014600,"stop":1603017300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603017300":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Handelsübliche Zimmer-Aquarien sind auch nett, doch mit 10-Liter-Becken haben Wayde King und sein Partner Brett Raymer wenig am Hut. Ihr Spezialgebiet sind atemberaubende Unterwasserwelten! Vom achteckigen Ökosystem mit Muränen und Stachelrochen über das Telefonzellen-Aquarium bis zum Haifisch-Tank für die Arztpraxis: Es gibt fast keine Idee, an die sich die Jungs nicht herantrauen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603017300,"stop":1603020000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603020000":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Schiff ahoi! Wayde King und sein Partner Brett Raymer bauen in dieser Folge ein Aquarium für ihr Lieblingsrestaurant. Das Plexiglasbecken in Form eines Bootes wird auf einem stabilen Ständer stehen, in dem Filter und Rohre untergebracht werden. Ins Wasser kommen Korallen und Blaukrabben aus der Chesapeake Bay – eine der bedeutendsten Naturlandschaften Nordamerikas zwischen der Delmarva-Halbinsel im Osten und dem nordamerikanischen Festland im Westen. Die Verkleidung lässt den 500-Liter-Fisch-Tank wie einen echten Kutter aussehen.","image":"https:\/\/images.tvtv.de\/tvbild\/920cc90f9283585e482df21b349d4225360d8336.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603020000,"stop":1603023000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603023000":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Bei Koala-Männchen Hunter geraten die Hormone in Wallung. Der pelzige Pflanzenfresser hat nämlich in den Paarungsmodus geschaltet! Während Hunter Vollgas gibt, um bei einer potenziellen Partnerin zu punkten, zeigen sich die weiblichen Artgenossinnen wenig beeindruckt von den Bemühungen des Hitzkopfs. Jetzt muss der stürmische Koala-Junggeselle seine Qualitäten in puncto Geduld unter Beweis stellen, damit es mit der Fortpflanzung doch noch klappt. Später haben es die Tierpfleger im \"San Diego Zoo\" mit einer sturköpfigen Galapagos-Riesenschildkröte und zwei Giraffen in der Kinderstube zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/4f7153147926a3f92f1c435297e7af5905032e6e.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1603023000,"stop":1603025700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603025700":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Aria ist frech, angriffslustig und manchmal etwas schreckhaft: Das eigenwillige Spitzmaulnashorn ist derzeit noch in einem separaten Gehege untergebracht, soll aber in die weitläufige Südafrika-Anlage des \"San Diego Zoo\" umgesiedelt werden. Dort muss sich Aria allerdings, neben 400 anderen Tieren, auch an das tägliche Anrücken des Futtertransporters gewöhnen. Auch Helmkasuare, die zur Unterklasse der Urkiefervögel gehören, sind in freier Wildbahn selten geworden. Daher setzt Tierpflegerin Jenny Tibbott alles daran, es den gefiederten Sonderlingen in ihrem Ersatz-Habitat so angenehm wie möglich zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/26fe50e4386c562dbe01710465e4756ff1e6dc20.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1603025700,"stop":1603028400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603028400":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603028400,"stop":1603031100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603031100":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603031100,"stop":1603033800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603033800":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603033800,"stop":1603036500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603036500":{"channel":"ANIMALPLANET","title":"Wolves and Warriors – Die Wolfstherapie","descr":"Eureka Township, Minnesota: Die Wolfsschützer aus Kalifornien reisen in den Norden der USA, um bei einer großangelegten Rettungsmission zu helfen. Es gibt Hinweise, dass auf einer ortsansässigen Pelzfarm Wölfe getötet werden. Die Felle sind angeblich sogar für den Verkauf bestimmt! Gemeinsam mit Stephen Wells, Chef der Tierschutzorganisation \"Animal Legal Defense Fund\", sollen möglichst viele Wölfe aus der umstrittenen Zuchtstation befreit werden. Aber die Rettungsaktion gestaltet sich schwieriger, als gedacht. Mit Handyvideos zur Beweissicherung sowie einer Rund-um-die-Uhr-Überwachung des Grundstücks wollen die Männer verhindern, dass die Wölfe im letzten Moment weggeschafft werden...","image":"https:\/\/images.tvtv.de\/tvbild\/9540f9ed6b7bc8c063c23cdde2471a8dd8e1526d.jpg?x=548&y=366\/wolves-and-warriors-die-wolfstherapie","genre":"Report, Dokumentation","start":1603036500,"stop":1603039200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603039200":{"channel":"ANIMALPLANET","title":"Wolves and Warriors – Die Wolfstherapie","descr":"Matthew, Lorin und eine Handvoll furchtloser Tierschützer machen sich auf den Weg nach Oklahoma. Ihr Ziel ist ein kleiner Privatzoo nahe der Ortschaft Wynnewood. Hier sollen insgesamt 26 Wölfe abgeholt werden, die vor Kurzem unter fragwürdigen Umständen von einer Pelzfarm in Minnesota weggeschafft wurden. Unter Aufsicht von Tierärztin Dr. Green werden die Wölfe erst betäubt, um sie anschließend in ihr neues Zuhause umzusiedeln. Außerdem in dieser Folge: Mitarbeiter Oak hat einen neuen Job bei einer internationalen Sicherheitsfirma in Aussicht. Auch wenn sich alle über die gute Nachricht freuen, wird der erfahrene Air-Force-Veteran eine tiefe Lücke im Team der Wolfsschützer hinterlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/9540f9ed6b7bc8c063c23cdde2471a8dd8e1526d.jpg?x=548&y=366\/wolves-and-warriors-die-wolfstherapie","genre":"Report, Dokumentation","start":1603039200,"stop":1603042200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603042200":{"channel":"ANIMALPLANET","title":"Dr. Evan: Ein Herz für wilde Tiere","descr":"Tahiti, Französisch Polynesien: Um sich einen Lebenstraum zu erfüllen, ist Dr. Evan zur Insel Mo'orea gereist. Hier im südlichen Pazifischen Ozean will der Veterinär mit gigantischen Buckelwalen schwimmen – ein absolut einmaliges Erlebnis! Auf seinem Trip ins Tropenparadies packt der Tierexperte bei mehreren Artenschutzprojekten mit an. Los geht es mit verletzten Schildkröten. Die Tiere sollen aufgepäppelt und anschließend in die Freiheit entlassen werden. Später hilft Evan ortskundigen Meeresbiologen bei der Sammlung von DNA-Proben. Im Fokus der Forscher befinden sich Zitronenhaie und Schwarzspitzenriffhaie.","image":"https:\/\/images.tvtv.de\/tvbild\/6e1a5c3d4e87845ebd6bd08bfbebaf69fa639f2d.jpg?x=548&y=366\/dr-evan-ein-herz-fuer-wilde-tiere","genre":"Report, Dokumentation","start":1603042200,"stop":1603044900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Zurück in heimischen Gefilden: Bei aller Reiselust rund um den Globus ist Tierarzt Dr. Chris Brown in dieser Folge wieder zuhause in Australien angekommen. Denn auch hier gibt es für den erfahrenen Veterinär viel zu tun! Auf Magnetic Island, einer kleinen Insel vor der Küste von Queensland, nimmt er eine Rasselbande Koalas in Augenschein. Seit eine gravierende Chlamydien-Epidemie den Artbestand massiv bedroht, sind regelmäßige Vorsorgeuntersuchungen unumgänglich.","image":"https:\/\/images.tvtv.de\/tvbild\/15601ca790baf87b90339e6ec1084379dc57fe16.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1603044900,"stop":1603047600,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603047600":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Meeresschildkröten sind in ihrem Artbestand stark gefährdet. Daher war es für Steve Irwin seit jeher eine Herzensangelegenheit, die bedrohten Tiere zu schützen. Heute führen Terri und Robert Steves Rettungsmission fort, indem sie drei Grüne Meeresschildkröten am Great Barrier Reef in die Freiheit entlassen. Bevor es soweit ist, steht eine letzte Untersuchung bei der Tierärztin an – und die gibt zum Glück grünes Licht für die Wiederauswilderung!","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1603047600,"stop":1603050300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"Fünf ausgewiesene Survival-Experten zeigen in dieser Doku-Serie, wie man an den extremsten Orten der Erde überlebt. Die ehemaligen Elitesoldaten, Royal-Air-Force-Instrukteure und Army-Scouts treten das Wildnis-Abenteuer jedoch nicht freiwillig an. Sie werden stattdessen von ihren besten Freunden \"entführt\" und an den entlegensten Orten der Welt ausgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1603050300,"stop":1603053000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603053000":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wildhüter James Barge kümmert sich in Angelina County um einen verletzten Streifenkauz. Der gebrochene Flügel des Raubvogels wird von einem Tierarzt geschient und anschließend wird die Eule in einer Voliere untergebracht, bis sie wieder fliegen kann. Mack Chambers und seine Kollegin Jennifer Provaznik haben unterdessen in Galveston einen Austernfischer im Visier. Die Muscheln bringen auf dem Markt viel Geld ein, doch sie müssen mindestens eine Größe von 7,6 Zentimetern haben. Ansonsten wandert der Fang zurück ins Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603053000,"stop":1603055700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603055700":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Die Baby-Alligatoren sind offenbar erst vor wenigen Tagen geschlüpft. Deshalb reagiert das Muttertier äußerst aggressiv, als sich die \"Texas Game Wardens\" dem Nest nähern. Doch in der Nähe einer Schule sind die Reptilien fehl am Platz. Daher werden die Krokodile eingefangen und an einen sicheren Ort umgesiedelt. In der Nähe von San Angelo sind die Mitarbeiter des \"Parks & Wildlife Departments\" zudem einem Wilderer auf der Spur. Bei der Jagd nach dem Gesetzesbrecher kommen im \"Lone Star State\" versteckte Kameras zum Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/4e4c030f6140c2e9609293083953ef455b6033c5.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603055700,"stop":1603058400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603058400":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wald-Klapperschlangen sind in Texas vom Aussterben bedroht, deshalb stehen die Reptilien dort auf der Liste der geschützten Tierarten. Trotzdem hat ein junger Mann ein Bild von sich und seiner verbotenen Jagdtrophäe ins Internet gestellt. Daher klopfen am nächsten Morgen Mitarbeiter des \"Parks & Wildlife Departments\" an seine Tür. In Collin County hallen anschließend Schüsse durch die Nacht. Deshalb legen Mike Stephens und sein Partner Benny Richards ihre schusssicheren Westen an, bevor sie sich einem Wohnwagen in der Wildnis nähern.","image":"https:\/\/images.tvtv.de\/tvbild\/c62926edf48a45cba2480a4d23c0dd8acec69743.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603058400,"stop":1603061100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603061100":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Zurück in heimischen Gefilden: Bei aller Reiselust rund um den Globus ist Tierarzt Dr. Chris Brown in dieser Folge wieder zuhause in Australien angekommen. Denn auch hier gibt es für den erfahrenen Veterinär viel zu tun! Auf Magnetic Island, einer kleinen Insel vor der Küste von Queensland, nimmt er eine Rasselbande Koalas in Augenschein. Seit eine gravierende Chlamydien-Epidemie den Artbestand massiv bedroht, sind regelmäßige Vorsorgeuntersuchungen unumgänglich.","image":"https:\/\/images.tvtv.de\/tvbild\/15601ca790baf87b90339e6ec1084379dc57fe16.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1603061100,"stop":1603064100,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Meeresschildkröten sind in ihrem Artbestand stark gefährdet. Daher war es für Steve Irwin seit jeher eine Herzensangelegenheit, die bedrohten Tiere zu schützen. Heute führen Terri und Robert Steves Rettungsmission fort, indem sie drei Grüne Meeresschildkröten am Great Barrier Reef in die Freiheit entlassen. Bevor es soweit ist, steht eine letzte Untersuchung bei der Tierärztin an – und die gibt zum Glück grünes Licht für die Wiederauswilderung!","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1603064100,"stop":1603066800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603066800":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"Fünf ausgewiesene Survival-Experten zeigen in dieser Doku-Serie, wie man an den extremsten Orten der Erde überlebt. Die ehemaligen Elitesoldaten, Royal-Air-Force-Instrukteure und Army-Scouts treten das Wildnis-Abenteuer jedoch nicht freiwillig an. Sie werden stattdessen von ihren besten Freunden \"entführt\" und an den entlegensten Orten der Welt ausgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1603066800,"stop":1603069500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603069500":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wildhüter James Barge kümmert sich in Angelina County um einen verletzten Streifenkauz. Der gebrochene Flügel des Raubvogels wird von einem Tierarzt geschient und anschließend wird die Eule in einer Voliere untergebracht, bis sie wieder fliegen kann. Mack Chambers und seine Kollegin Jennifer Provaznik haben unterdessen in Galveston einen Austernfischer im Visier. Die Muscheln bringen auf dem Markt viel Geld ein, doch sie müssen mindestens eine Größe von 7,6 Zentimetern haben. Ansonsten wandert der Fang zurück ins Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603069500,"stop":1603072200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603072200":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Die Baby-Alligatoren sind offenbar erst vor wenigen Tagen geschlüpft. Deshalb reagiert das Muttertier äußerst aggressiv, als sich die \"Texas Game Wardens\" dem Nest nähern. Doch in der Nähe einer Schule sind die Reptilien fehl am Platz. Daher werden die Krokodile eingefangen und an einen sicheren Ort umgesiedelt. In der Nähe von San Angelo sind die Mitarbeiter des \"Parks & Wildlife Departments\" zudem einem Wilderer auf der Spur. Bei der Jagd nach dem Gesetzesbrecher kommen im \"Lone Star State\" versteckte Kameras zum Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/4e4c030f6140c2e9609293083953ef455b6033c5.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603072200,"stop":1603074900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603074900":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wald-Klapperschlangen sind in Texas vom Aussterben bedroht, deshalb stehen die Reptilien dort auf der Liste der geschützten Tierarten. Trotzdem hat ein junger Mann ein Bild von sich und seiner verbotenen Jagdtrophäe ins Internet gestellt. Daher klopfen am nächsten Morgen Mitarbeiter des \"Parks & Wildlife Departments\" an seine Tür. In Collin County hallen anschließend Schüsse durch die Nacht. Deshalb legen Mike Stephens und sein Partner Benny Richards ihre schusssicheren Westen an, bevor sie sich einem Wohnwagen in der Wildnis nähern.","image":"https:\/\/images.tvtv.de\/tvbild\/c62926edf48a45cba2480a4d23c0dd8acec69743.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603074900,"stop":1603077600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"ANIMALPLANET","title":"Die Superkräfte der Tiere","descr":"In der Tierwelt gibt es viele verblüffende Phänomene. Leguane laufen übers Wasser, der Karnevalstintenfisch kann sein Äußeres scheinbar beliebig verändern, Geparden beschleunigen von 0 auf 100 km\/h in 3 Sekunden und Geckos überwinden die Gesetze der Schwerkraft. Diese und viele weitere tierische Superkräfte werden in dieser Dokureihe gezeigt und von Experten und Wissenschaftlern erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7505c25455df35e840f036ed803f5226604ef7.jpg?x=548&y=366\/die-superkraefte-der-tiere","genre":"Report, Dokumentation","start":1603077600,"stop":1603079100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603079100":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Alli Simpson ist ein echtes Allroundtalent. Die 18-Jährige macht nicht nur als Model, Schauspielerin und Moderatorin auf sich aufmerksam, sondern setzt sich auch für das \"Children's Miracle Network\" ein. Deshalb rücken die Aquarium-Kings nach einem kurzen Telefonat mit Alli direkt zum Einsatz aus. Die Reise führt das Duo nach Michigan, dort bauen die Profi-Handwerker eine spektakuläre Unterwasserwelt für das Hurley's Children Hospital. Beim Design des 3000-Liter-Beckens haben zwei Dinge oberste Priorität: bunte Farben und Heißluftballons.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603079100,"stop":1603081800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}