{"1602389400":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"Normalerweise jagen Eric Timaeus und sein Sohn Rick ihre Beute in der texanischen Wildnis, doch bei Notfällen sind die Jungs natürlich auch in der Zivilisation zur Stelle. Auf einer Pool-Party in Castroville herrscht helle Aufregung, als sich im Schwimmbecken plötzlich eine Klapperschlange windet. Eigentlich ein Routine-Job für die zwei Profis, doch beim Versuch das Tier einzufangen, stolpert Rick und stürzt ins Wasser. Wenn ihn das Reptil jetzt mit seinen Giftzähnen erwischt, könnte die Sache dramatisch enden.","image":"https:\/\/images.tvtv.de\/tvbild\/2294d50fed6f57767650c28c004333c0171b539d.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1602389400,"stop":1602392100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602392100":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"An guten Tagen können erfahrene Schlangenjäger in der texanischen Wildnis bis zu 5000 Dollar verdienen. An schlechten müssen sie froh sein, wenn sie mit dem Leben davon kommen. Der Job dieser rauen Burschen ist nämlich lebensgefährlich: Verletzungen sind an der Tagesordnung – die Bisswunden der Männer sprechen eine deutliche Sprache. Dementsprechend vorsichtig gehen die Urgesteine bei der Arbeit zu Werke. In dieser Episode fordern jedoch einige Draufgänger ihr Schicksal heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/2294d50fed6f57767650c28c004333c0171b539d.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1602392100,"stop":1602395100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602395100":{"channel":"ANIMALPLANET","title":"Joel Lambert: Im Angesicht des Raubtiers","descr":"Um das Jagdverhalten der größten Raubkatze Afrikas des Löwen zu studieren, reist Ex-Navy Seal Joel Lambert in den North Luangwa-Nationalpark in Sambia. Tagsüber gelingt es dem Team mit gebührendem Sicherheitsabstand eine erfolgreiche Löwenattacke zu filmen. Doch nach Einbruch der Dunkelheit ist die Savanne ein lebensgefährlicher Ort. Daher kommt ein mobiler Beobachtungsposten zum Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/e5b1e7e208ac6e591715ca34dea2895c2b08e093.jpg?x=548&y=366\/joel-lambert-im-angesicht-des-raubtiers","genre":"Report, Dokumentation","start":1602395100,"stop":1602397800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602397800":{"channel":"ANIMALPLANET","title":"Afrikas Glorreiche Sieben","descr":"Gefräßige Löwen, wuchtige Nashörner oder majestätische Elefanten: Die Wildnis Südafrikas ist die Heimat einer einzigartigen Tierwelt. Doch um das Leben dieser beeindruckenden Tiere aus nächster Nähe zu beobachten, braucht man schon einen ganz besonderen Platz. Das \"Mala Mala Game Reserve\" am Rande des Krüger-Nationalparks ist eines der ältesten privaten Wildschutzgebiete im südlichen Afrika und ein optimaler Ausgangsort für Expeditionen ins Tierreich. Die Dokumentation \"Afrikas Glorreiche Sieben\" begleitet Tierfilmer bei ihren abenteuerlichen Entdeckungsreisen in der Wildnis und zeigt jeweils einen Tag und eine Nacht aus dem Leben typisch afrikanischer Tierarten – vom lautlosen Jäger bis zum urtümlichen Aasfresser.","image":"https:\/\/images.tvtv.de\/tvbild\/0b1ffe4e3faefa3ddfc1f514f158732f956f92bb.jpg?x=548&y=366\/afrikas-glorreiche-sieben","genre":"Report, Dokumentation","start":1602397800,"stop":1602401100,"country":"NL\/SA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602401100":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Sie leben auf Bäumen, unter Felsen und manchmal sogar an der Wohnzimmerdecke: Echsen, Geckos und Leguane! Um mehr über das geheime Leben der Mini-Dinos zu erfahren, sind Tierforscher Coyote Peterson und Wildlife-Biologe Mario Aldecoa im australischen Northern Territory unterwegs. Das Abenteuer beginnt in der Wüste bei Alice Springs und führt bis in den Großstadtdschungel von Darwin. Denn manche Exemplare haben sich überraschend gut an urbane Biotope angepasst. Bei ihrer Spurensuche stoßen die Forscher auf Bart- und Wasseragamen sowie eine blitzschnelle Kragenechse.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602401100,"stop":1602402300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602402300":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Auf dem Australischen Kontinent gibt es mehr als 140 verschiedene Schlangenspezies. Die meisten davon sind hochgradig giftig. Aber nicht der Python! Das riesige Reptil besticht vielmehr durch seine schiere Kraft und Größe. Auf der Jagd schnürt die Würgeschlange ihrer Beute im wahrsten Sinne des Wortes die Luft ab. Doch auch die Pythons selbst sind in Gefahr: Eine heftige Dürre in Australien macht den majestätischen Tieren das Leben schwer, da die Nahrung in der Wildnis knapp wird. Coyote Peterson wagt sich tief in das Outback bei Glen Helen Gorge, um eines der seltenen Exemplare zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/8a446931e0fe60085f364c882d440cf246921206.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602402300,"stop":1602403800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602403800":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Große Augen, klebrige Füße und immer hungrig nach Insekten: Geckos sind schon recht eigenartige Zeitgenossen. Heute machen sich Coyote Peterson und sein Team auf die Suche nach einem besonders seltenen Exemplar, dem so genannten Knopfschwanzgecko! Die scheuen Kletterkünstler gehören zur Gattung \"Nephrurus\" und kommen ausschließlich in Australien vor. In der unwirtlichen Region zwischen Barkly und Alice Springs legen sich die Tierforscher auf die Lauer. Da die kleinen Krabbler nachtaktiv sind, packt das Team die Stirnlampen aus – eine abenteuerliche Expedition ins Reich der Geckos!","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602403800,"stop":1602405300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602405300":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Heute wollen YouTube-Ikone Coyote Peterson und Wildlife-Biologe Mario ein paar besonders skurrile Vertreter des Tierreichs unter die Lupe nehmen. In der australischen Wüste stoßen die Forscher auf stachelige Dornteufel, den so genannten \"Moloch horridus\", einen Blauzungenskink sowie den Burtons Spitzkopf-Flossenfuß, eine räuberische Echsenart, die aussieht wie eine Schlange, aber mit dem Gecko verwandt ist! Unter der sengenden Sonne Australiens wollen sie die Frage klären, wie es die Tiere geschafft haben, sich über Jahrmillionen an diesen extremen Lebensraum anzupassen.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602405300,"stop":1602406800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602406800":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Rasiermesserscharfe Zähne, kräftige Krallen und ein langgezogener Körperbau: Warane kommen von Afrika über Asien bis nach Australien vor und haben in der Mythologie vermutlich sogar das Bild feuerspeiender Drachen geprägt! Um mehr über das geheime Leben der Echsen sowie ihre feinen Sinnesorgane zu erfahren, startet Tierforscher Coyote eine Expedition ins Reich der Schuppenkriechtiere. Die Reise führt vom südlichen Darwin bis zu den Wasserfällen der Edith Falls. Das Team stößt auf unterschiedliche Spezies, darunter ein Mertens-Wasserwaran und der bis zu 2 Meter lange Riesenwaran, \"Varanus giganteus\".","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602406800,"stop":1602408300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602408300":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Heute ist Coyote Peterson beim Tierschutzprojekt \"Devil Ark\" in New South Wales zu Besuch. Tief in den verwunschenen Bergwäldern der Barrington Tops haben Biologen ein riesiges Reservat für Tasmanische Teufel ins Leben gerufen. Da eine tödliche Tumorerkrankung den Artbestand der Beutelteufel in ihrem natürlichen Lebensraum bedroht, bekommen die einzigartigen Tiere hier eine zweite Chance! Von Tierschützer Max Jackson erfährt Coyote aus erster Hand, wie das Zuchtprogramm funktioniert und wie die Biologen mit ihrer Arbeit einen wichtigen Beitrag für die Arterhaltung der Raubbeutler leisten.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602408300,"stop":1602409500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602409500":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer treffen sich mit dem Chef eines großen Autoherstellers. Das Unternehmen möchte sein allerneustes Modell promoten. Deshalb baut das Duo den SUV kurzerhand zum Aquarium um. Segelflossenschnapper, Walzenseesterne, Wimpelfische und 3000 Liter Meerwasser: Der Innenraum des Kombis wird mit Fiberglas verkleidet, Pumpen und Filter werden von den Profi-Handwerkern im Motorraum versteckt. Das Publikum auf der SEMA, der größten Autoshow in den USA, ist begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602409500,"stop":1602412500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602412500":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Ein Aquarium in Form einer Weinflasche: In dieser Folge bauen Wayde King und Brett Raymer einen Fish-Tank für einen Spirituosenladen. Das 5000-Liter-Becken wird auf einem 90 Zentimeter hohen Sockel installiert. Im Wasser tummeln sich Schwalbenschwänzchen und Rotmeerdoktorfische, die durch malerische Weinberge schwimmen. Die Hügellandschaft aus Styropor wird mit Polygel überzogen, damit sich keine Giftstoffe bilden. Und da Wein gut zu Fisch passt, können sich die Kunden zudem aus einem integrierten Zapfhahn edle Tropfen abfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602412500,"stop":1602415200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602415200":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Der frühe Vogel fängt den Wurm, sagt ein Sprichwort. Dennoch kommt es selten vor, dass die Aquarium-Profis mit dem ersten Hahnenschrei aufstehen. Trotzdem haben Wayde King und Brett Raymer bis dato noch jeden Liefertermin eingehalten. In dieser Folge macht das kongeniale Duo jedoch eine Ausnahme, denn Baseballspieler Shane Victorio hat angerufen. Der zweimalige World-Series-Gewinner stammt aus Hawaii.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602415200,"stop":1602417900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602417900":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Ambitionierte Wiederauswilderungsprojekte und professionelle Zuchtprogramme: Artenschutz spielt im \"San Diego Zoo\" seit jeher eine grundlegende Rolle. Umso größer ist die Freude, dass es bei den Kalifornischen Kondoren Nachwuchs gibt! Die Tiere erreichen eine Flügelspannweite von bis zu 3 Metern und werden über 60 Jahre alt. Früher gab es in freier Wildbahn nur noch 22 Exemplare der imposanten Vögel. Jedes geschlüpfte Küken ist daher ein wichtiger Beitrag zur Arterhaltung. Später kümmern sich die Tierpfleger um Klippspringer-Kalb Kiddo, das vor einer Woche das Licht der Welt erblickt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/80b71ad4c56463881050b5c879568ebfba4cd0e9.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1602417900,"stop":1602420600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602420600":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Tierbotschafter sind eine gute Möglichkeit, um Zoobesuchern die Bedeutung von internationalen Schutzprojekten näher zu bringen. Auch die Gepardenjungen N'Bepo und Paisley dürfen diese verantwortungsvolle Aufgabe übernehmen. Bevor es soweit ist, stehen ausgiebige Übungseinheiten auf dem Programm. Zum Einsatz kommt dabei auch Hirtenhündin Yeti. Die vierbeinige Klassenkameradin soll den Raubkatzen Sicherheit und Selbstvertrauen vermitteln. Später werden mehrere Kanincheneulen in die Freiheit entlassen und Pavian Elvis fletscht die Zähne, um seinen Harem zu beschützen.","image":"https:\/\/images.tvtv.de\/tvbild\/53fccb6f1565ba85c9b4002d00afc13e36a4cb5c.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1602420600,"stop":1602423300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602423300":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/3860447fd01d2aafcc1b355ffd89d4206034bf22.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1602423300,"stop":1602426300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602426300":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1602426300,"stop":1602429000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602429000":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Heute gewährt das Villalobos Rescue Center in New Orleans private Einblicke hinter die Kulissen. Denn im Fokus steht diesmal die Produktion der Doku-Serie selbst. Tia Torres, die Gründerin der erfolgreichen Hunde-Rettungsstation, plaudert aus dem Nähkästchen, es gibt unerwartete Begegnungen, brenzlige Momente und solche, die zu Tränen rühren. Viel Spaß beim Making-of von \"Pitbulls auf Bewährung\"!","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1602429000,"stop":1602431700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602431700":{"channel":"ANIMALPLANET","title":"Wolves and Warriors – Die Wolfstherapie","descr":"Start frei für \"Operation Wolfguard\"! Das Team des \"Lockwood Animal Rescue Center\" rückt zu einem dreimonatigen Einsatz aus: In den Wäldern des Bitterroot National Forest in Montana wollen die Tierschützer Jagd auf illegale Wolfsjäger machen. Die groß angelegte Undercover-Mission soll helfen, die majestätischen Raubtiere in ihrem angestammten Lebensraum zu verteidigen. Denn sämtlichen Verboten zum Trotz werden hier immer wieder Fallen aufgestellt oder sogar einzelne Exemplare geschossen. Was dabei oft in Vergessenheit gerät: Der Wolf gehört zum Ökosystem dazu und leistet einen wichtigen Beitrag, natürliche Prozesse im Gleichgewicht zu halten!","image":"https:\/\/images.tvtv.de\/tvbild\/9540f9ed6b7bc8c063c23cdde2471a8dd8e1526d.jpg?x=548&y=366\/wolves-and-warriors-die-wolfstherapie","genre":"Report, Dokumentation","start":1602431700,"stop":1602434400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602434400":{"channel":"ANIMALPLANET","title":"Wolves and Warriors – Die Wolfstherapie","descr":"In den Wäldern Montanas rücken Matthew Simmons und seine Truppe aus, um skrupellosen Wilderern das Handwerk zu legen. Mitten im \"Bitterroot National Forest\" finden die Männer Hinweise auf illegale Jagdmethoden. Mit so genannten Fangeisen sollen wildlebende Wölfe zur Strecke gebracht werden. Dabei verenden die Raubtiere meist auf qualvolle Weise! Die Wolfsschützer zögern nicht lange und setzen die brutalen Fallen außer Gefecht. Außerdem in dieser Folge: Nach 15 Jahren Militärdienst sucht Josh nach einer sinnvollen Aufgabe im Leben. Kann der dominante Wolfshund Apache helfen, dem gesundheitlich angeschlagenen Ex-Offizier wieder neuen Lebensmut zu geben?","image":"https:\/\/images.tvtv.de\/tvbild\/9540f9ed6b7bc8c063c23cdde2471a8dd8e1526d.jpg?x=548&y=366\/wolves-and-warriors-die-wolfstherapie","genre":"Report, Dokumentation","start":1602434400,"stop":1602437100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602437100":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Die Story hinter dem Erfolg: Was mit einem kleinen YouTube-Channel begann, entwickelte sich zu einem echten Riesenprojekt. Heute gewähren die Macher von \"Brave Wilderness\" spannende Einblicke in ihre Arbeit als Dokumentarfilmer und Umweltpädagogen. Tierforscher Coyote Peterson berichtet von seinem persönlichen Werdegang, Wildlife-Biologe Mario Aldecoa verrät, welche Arten ihn besonders faszinieren und Filmproduzent Mark Vins erklärt, warum für ihn ein respektvoller Umgang mit der Natur an erster Stelle steht – eine abenteuerliche Reise hinter die Kulissen der Filmproduktion und an die wildesten Orte der Erde!","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602437100,"stop":1602438600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602438600":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Naturfreund Coyote Peterson ist in den Regenwäldern Australiens unterwegs, um einen besonders geheimnisvollen Vertreter des Tierreichs aufzuspüren: den nachtaktiven Langflossenaal. Die bislang kaum erforschten Süßwasserfische werden fast 2 Meter lang und können ein Körpergewicht von über 20 Kilogramm erreichen. Sogar an Land sind die glitschigen Flussmonster überlebensfähig! Auf der Suche nach dem obskuren Langflossenaal ist auch Wildlife-Biologe Mario Aldecoa mit dabei. Wird es dem Tierforscher-Team gelingen, eines der seltenen Exemplare zu finden?","image":"https:\/\/images.tvtv.de\/tvbild\/8a446931e0fe60085f364c882d440cf246921206.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1602438600,"stop":1602440100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Dr. Chris Brown ist der Arzt, dem die Tiere vertrauen – und zwar auf der ganzen Welt. Ob Haie im Indischen Ozean, Elefanten in der afrikanischen Savanne, Faultiere in Mittelamerika oder aber kranke Wombats in Tasmanien – der gebürtige Australier Dr. Brown ist zur Stelle. Kein Weg ist ihm zu weit, kein Dschungel zu dicht, um kranken und verletzten Tieren zur Hilfe zu eilen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f6dc19f74422bdba30ea160595730948a7f63d9.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1602440100,"stop":1602442800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602442800":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1602442800,"stop":1602445500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"Für die ersten 50 Meter hat Primitive-Skills-Experte Matt Graham in Finnland fast zehn Minuten gebraucht, denn durch den hüfthohen Schnee zu stiefeln ist extrem anstrengend – sowohl für den Körper als auch für die Psyche. Wissenschaftlichen Berechnungen zufolge verbrennt man bei dieser Art der Fortbewegung etwa 8000 Kalorien innerhalb von acht Stunden. Dem Survival-Instrukteur aus Utah steht am Polarkreis ein kräftezehrendes Abenteuer bevor, denn er wurde von seinen besten Freunden mitten im Nirgendwo ausgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1602445500,"stop":1602448200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602448200":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Angel Miller wird an der \"Texas Game Warden Academy\" zur Wildhüterin ausgebildet. Dort gibt Jagdaufseher Benny Richards seine Berufserfahrung an die jungen Kadetten weiter. In dieser Folge stehen auf dem Trainingsgelände Schießübungen auf dem Programm. In einem 40 Hektar großen Naturschutzgebiet, das sich über mehrere Counties erstreckt, wird derweil ein Jäger vermisst. Der junge Mann ist möglicherweise verletzt und hat keinen Proviant dabei. Deshalb starten die Mitarbeiter des \"Parks & Wildlife Departments\" eine Suchaktion.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602448200,"stop":1602450900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602450900":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Aaron Sims und seine Wildhüterkollegen machen sich auf den Weg nach Dallam County im Nordwesten von Texas. Dort leben etwa 6000 Gabelböcke. Um die Population zu schützen, dürfen die Tiere nur mit einer besonderen Genehmigung gejagt werden. Doch in der abgelegenen Region fühlt sich so mancher Wilderer unbeobachtet und hält sich nicht an die geltenden Gesetze. Deshalb gehen die \"Texas Game Wardens\" dort regelmäßig auf Patrouille. In Hardin County hat sich unterdessen eine Hirschkuh auf ein eingezäuntes Privatgrundstück verirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602450900,"stop":1602453600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602453600":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"In Zapata County, nahe der mexikanischen Grenze, patrouilliert Jesse Garcia in einem beliebten Angelgebiet für Forellenbarsche. Der Wildhüter hält dort Ausschau nach sogenannten Stellnetzen. Diese Art des Fischfangs ist in Texas verboten, weil dabei regelmäßig auch Schildkröten, Vögel und Säugetiere getötet werden. Jagdaufseher Hendrik Volschenk legt sich derweil in Harris County mit seinem Partner Mark Bane auf einem Privatgrundstück auf die Lauer, denn der Eigentümer hat sich über nächtliche Ruhestörung beschwert.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602453600,"stop":1602456300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602456300":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Dr. Chris Brown ist der Arzt, dem die Tiere vertrauen – und zwar auf der ganzen Welt. Ob Haie im Indischen Ozean, Elefanten in der afrikanischen Savanne, Faultiere in Mittelamerika oder aber kranke Wombats in Tasmanien – der gebürtige Australier Dr. Brown ist zur Stelle. Kein Weg ist ihm zu weit, kein Dschungel zu dicht, um kranken und verletzten Tieren zur Hilfe zu eilen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f6dc19f74422bdba30ea160595730948a7f63d9.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1602456300,"stop":1602459000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602459000":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1602459000,"stop":1602461700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602461700":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"Für die ersten 50 Meter hat Primitive-Skills-Experte Matt Graham in Finnland fast zehn Minuten gebraucht, denn durch den hüfthohen Schnee zu stiefeln ist extrem anstrengend – sowohl für den Körper als auch für die Psyche. Wissenschaftlichen Berechnungen zufolge verbrennt man bei dieser Art der Fortbewegung etwa 8000 Kalorien innerhalb von acht Stunden. Dem Survival-Instrukteur aus Utah steht am Polarkreis ein kräftezehrendes Abenteuer bevor, denn er wurde von seinen besten Freunden mitten im Nirgendwo ausgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1602461700,"stop":1602464700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602464700":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Angel Miller wird an der \"Texas Game Warden Academy\" zur Wildhüterin ausgebildet. Dort gibt Jagdaufseher Benny Richards seine Berufserfahrung an die jungen Kadetten weiter. In dieser Folge stehen auf dem Trainingsgelände Schießübungen auf dem Programm. In einem 40 Hektar großen Naturschutzgebiet, das sich über mehrere Counties erstreckt, wird derweil ein Jäger vermisst. Der junge Mann ist möglicherweise verletzt und hat keinen Proviant dabei. Deshalb starten die Mitarbeiter des \"Parks & Wildlife Departments\" eine Suchaktion.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602464700,"stop":1602467400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602467400":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Aaron Sims und seine Wildhüterkollegen machen sich auf den Weg nach Dallam County im Nordwesten von Texas. Dort leben etwa 6000 Gabelböcke. Um die Population zu schützen, dürfen die Tiere nur mit einer besonderen Genehmigung gejagt werden. Doch in der abgelegenen Region fühlt sich so mancher Wilderer unbeobachtet und hält sich nicht an die geltenden Gesetze. Deshalb gehen die \"Texas Game Wardens\" dort regelmäßig auf Patrouille. In Hardin County hat sich unterdessen eine Hirschkuh auf ein eingezäuntes Privatgrundstück verirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602467400,"stop":1602470100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602470100":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"In Zapata County, nahe der mexikanischen Grenze, patrouilliert Jesse Garcia in einem beliebten Angelgebiet für Forellenbarsche. Der Wildhüter hält dort Ausschau nach sogenannten Stellnetzen. Diese Art des Fischfangs ist in Texas verboten, weil dabei regelmäßig auch Schildkröten, Vögel und Säugetiere getötet werden. Jagdaufseher Hendrik Volschenk legt sich derweil in Harris County mit seinem Partner Mark Bane auf einem Privatgrundstück auf die Lauer, denn der Eigentümer hat sich über nächtliche Ruhestörung beschwert.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1602470100,"stop":1602472800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602472800":{"channel":"ANIMALPLANET","title":"Die Superkräfte der Tiere","descr":"In der Tierwelt gibt es viele verblüffende Phänomene. Leguane laufen übers Wasser, der Karnevalstintenfisch kann sein Äußeres scheinbar beliebig verändern, Geparden beschleunigen von 0 auf 100 km\/h in 3 Sekunden und Geckos überwinden die Gesetze der Schwerkraft. Diese und viele weitere tierische Superkräfte werden in dieser Dokureihe gezeigt und von Experten und Wissenschaftlern erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7505c25455df35e840f036ed803f5226604ef7.jpg?x=548&y=366\/die-superkraefte-der-tiere","genre":"Report, Dokumentation","start":1602472800,"stop":1602474300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602474300":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/1a04a8d3953c4cd04e202e292eef9bef09b7d9f9.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1602474300,"stop":1602477000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}