{"1598156700":{"channel":"ANIMALPLANET","title":"Angriff der Grizzlybären","descr":"Die meisten von uns kennen Bären nur aus dem Zoo. Doch in den Wäldern Nordamerikas sind die kräftigen Allesfresser weit verbreitet. Die Wildnisgebiete von Alaska über British Columbia bis nach Montana zählen seit jeher zu den natürlichen Lebensräumen von Schwarzbär, Grizzly & Co.Das Problem: Der Mensch dringt immer tiefer in das Territorium der Raubtiere ein. Nationalparks, Wanderwege oder Campingplätze befinden sich oft mitten im Bärenrevier! Auf Nahrungssuche machen sich hungrige Bären aber nicht nur an Autos oder Zelten zu schaffen. Immer wieder wagen sich einzelne Tiere sogar bis in die Städte – lebensgefährliche Angriffe sind praktisch vorprogrammiert! Von der blutigen Begegnung mit einem Bären auf dem Appalachian Trail bis zum tödlichen Zwischenfall in einem Wohngebiet: Diese Dokumentation zeigt den Konflikt zwischen Mensch und Raubtier in teilweise schockierenden Bildern sowie anhand von realen Ereignissen. Während Biologen das natürliche Verhalten der Tiere erklären, berichten Augenzeugen und Opfer von ihren dramatischen Erlebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/aba9c77c0887bd8ac3373c17c5253c0cc7c9cc9c.jpg?x=548&y=366\/angriff-der-grizzlybaeren","genre":"Report, Dokumentation","start":1598156700,"stop":1598159400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598159400":{"channel":"ANIMALPLANET","title":"Angriff der Killer-Hornissen","descr":"Ihr Stachel verursacht höllische Schmerzen, ihr Gift zersetzt sogar menschliches Fleisch: Asiatische Riesenhornissen verbreiten in Japan Angst und Schrecken! Die bis zu fünf Zentimeter großen Insekten leben versteckt in unterirdischen Nestern. Sie produzieren hunderte neue Königinnen in einem einzigen Staat. Auf ihren Raubzügen an der Erdoberfläche löschen sie in kürzester Zeit ganze Bienenvölker aus. Reagiert ein Mensch allergisch auf den Stich einer Riesenhornisse, kann das lebensgefährliche Folgen haben: In Japan sterben daran jedes Jahr bis zu 40 Menschen! Auch in China und Europa sind bereits Todesopfer zu beklagen. Wie gefährlich sind die Killer-Hornissen wirklich? Könnte der Klimawandel für die starke Vermehrung sowie die Ausbreitung der Insekten über die ganze Welt verantwortlich sein? Um mehr über die gefürchteten Tiere zu erfahren, startet Dr. Masato Ono der Tamagawa-Universität ein wissenschaftliches Großprojekt im Hornissen-Hotspot Japan. Außerdem begleitet die Dokumentation hauptberufliche Hornissen-Jäger bei ihrer abenteuerlichen Arbeit im Reich der Insekten.","image":"https:\/\/images.tvtv.de\/tvbild\/e5e700a1891802241808b1243d9beb7bf7d04645.jpg?x=548&y=366\/angriff-der-killer-hornissen","genre":"Report, Dokumentation","start":1598159400,"stop":1598162100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598162100":{"channel":"ANIMALPLANET","title":"Indiens Raubkatzen","descr":"Löwen, Leoparden und Tiger – In Indien leben drei majestätische Raubkatzen-Arten mit fast 1,3 Milliarden Menschen zusammen. Das Problem: Da ursprüngliche Wildnisgebiete zunehmend bewirtschaftet oder besiedelt werden, ist ein heftiger Kampf entbrannt, der auf beiden Seiten immer wieder Todesopfer fordert. Denn Homo sapiens und fleischfressende Wildtiere konkurrieren direkt um Nahrung und Revier! Bauern fürchten um ihr Vieh – und manchmal sogar um ihr eigenes Leben. Das Ergebnis ist eine Atmosphäre aus Angst und Hass, die teilweise in erbarmungslosen Hetzjagden endet. Naturschützer sehen daher den Artbestand der Raubkatzen in akuter Gefahr. Wie schlimm ist die Situation in den Krisenregionen tatsächlich? Wo gibt es Rückzugsgebiete für wildlebende Tiere? Welche Maßnahmen können helfen, den Konflikt zu entschärfen? Diese Dokumentation geht Indiens Kampf zwischen Mensch und Natur auf den Grund. Doch selbst im \"Gir Forest National Park\", einem der letzten Lebensräume des Asiatischen Löwen, gerät die Lage allmählich außer Kontrolle!","image":null,"genre":"Report, Dokumentation","start":1598162100,"stop":1598167500,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598167500":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/86158476d887152516f631d43ae7e986d3c832da.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598167500,"stop":1598170200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598170200":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/4130532e4b31e68dfde51f1c24078337f3d885e7.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598170200,"stop":1598173200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598173200":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/4130532e4b31e68dfde51f1c24078337f3d885e7.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598173200,"stop":1598175900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598175900":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Die Unterwasserwelten der \"Aquarium-Profis\" sind echte Hingucker – das hat sich auch in der Promiszene herumgesprochen. Den Wohnkeller von Schauspieler Tracy Morgan haben die Jungs mit einem ultracoolen Haifischtank aufgemöbelt, für das \"KISS\"-Becken gab es ein Extralob von Gene Simmons, und beim \"Houdini-Projekt\" haben sich die Profihandwerker selbst übertroffen. In dieser Folge blicken Wayde und Brett noch einmal zurück auf ihre coolsten Auftraggeber.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598175900,"stop":1598178600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598178600":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Rechteckig kann jeder: Deshalb haben sich Brett und Wayde in dieser Folge für ein wellenförmiges Becken entschieden. Das vier Meter lange Meerwasseraquarium mit Korallenbesatz wird am Ende fast eine Tonne wiegen und soll prachtvollen Schwarmfischen als Behausung dienen. Schwalbenschwänzchen, Kuhkopf-Doktorfische aus Hawaii und ein blau gepunkteter Rochen – die \"Aquarium-Profis\" begeistern ihre Auftraggeber dieses Mal mit einer supercoolen Lagunenlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598178600,"stop":1598181300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598181300":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Rechteckig kann jeder: Deshalb haben sich Brett und Wayde in dieser Folge für ein wellenförmiges Becken entschieden. Das vier Meter lange Meerwasseraquarium mit Korallenbesatz wird am Ende fast eine Tonne wiegen und soll prachtvollen Schwarmfischen als Behausung dienen. Schwalbenschwänzchen, Kuhkopf-Doktorfische aus Hawaii und ein blau gepunkteter Rochen – die \"Aquarium-Profis\" begeistern ihre Auftraggeber dieses Mal mit einer supercoolen Lagunenlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598181300,"stop":1598184000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598184000":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Das Team des \"Animal Reception Centre\" nimmt jedes Tier in Empfang, das in Heathrow ankommt, egal ob Hund, Katze, Schlange oder Affe. Und jeder Mitarbeiter hat seine Lieblinge. Für heute sind Neuzugänge angekündigt, auf die sich Stuart ganz besonders freut: vier Kaffernadler und vier Afrikanische Habichtsadler, die aus Tansania eintreffen. Die Tiere tragen Mikrochips unter der Haut, die Stuart und seine Helfer auslesen müssen, um zu kontrollieren, ob mit den Papieren alles in Ordnung ist. Außerdem in dieser Folge: ein Welpe, der die Herzen der ganzen Tierstation erobert, und ein Fohlen, das um sein Leben kämpft.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598184000,"stop":1598185500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598185500":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Der Airbus A380 ist das größte Passagierflugzeug der Welt, in dem über 600 Menschen Platz finden. Heute sind auch ein Dutzend Haustiere an Bord, darunter ein Hund mit Diabetes. Genau wie Menschen müssen zuckerkranke Tiere streng Diät halten und brauchen zweimal täglich Insulin. Ohne die regelmäßigen Spritzen könnte Chihuahua-Mischling Polly sterben. Die letzten 24 Stunden hat sie in der Transportbox verbracht, ihre Injektion ist längst überfällig. Außerdem in dieser Episode der Doku-Serie: zwei ausgesetzte Marderhunde, die in der Tierstation ein Nachtquartier finden, und Kisten voller Mehlwürmer, die übel riechen.","image":"https:\/\/images.tvtv.de\/tvbild\/16f137f7d833bd24b4617fcc66bcf3cf571778fd.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598185500,"stop":1598187000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598187000":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Von den Millionen Tieren, die pro Jahr in Heathrow ankommen, sind rund 10.000 Hunde. Und 300 von ihnen haben eine medizinische Funktion. Heute trifft Therapie-Hund Louie ein. Er kommt aus der Schweiz und muss weiter nach San Francisco. Menschen mit Depressionen oder Panikattacken nehmen solche Tiere mit in die Kabine, um entspannter zu sein. In Großbritannien bereiten sich Polizei und Tierschützer inzwischen vor, einen Privat-Zoo aufzulösen. Die Bewohner sollen fürs erste in der Station am Flughafen untergebracht werden, aber der Einsatz ist geheim. Außerdem in dieser Folge: Eine Tarantel macht sich selbstständig, und Grace verläuft sich mit einem Hund.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598187000,"stop":1598188500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598188500":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Im Moment platzt das Animal Reception Centre aus allen Nähten. Bei der Razzia in einem Privat-Zoo sind über 40 exotische Tiere beschlagnahmt worden, die am Flughafen untergebracht werden, bis sie eine neue Heimat finden. Da die meisten nicht artgerecht gehalten wurden und in einem schlechten Zustand sind, müssen sie in der Station aufgepäppelt werden. Im Mittelpunkt stehen dabei sieben Erdmännchen, vier Eulen, zwei Nasenbären und ein Stinktier, die Veterinär Steve besonders unter die Lupe nimmt. Außerdem in dieser Episode der Doku-Serie: Ein blinder Passagier, der aus dem Bauch eines Flugzeugs geholt wird, und eine wertvolle Katze ohne Fell.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598188500,"stop":1598189700,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598189700":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Ein großer Moment für die Villalobos-Familie: Tias Pflegesohn Moe und seine Verlobte Lizzy heiraten! Das Fest steigt in wenigen Tagen und so sind alle in heller Aufregung und im Vorbereitungsmodus. Parallel geht das Tagesgeschäft mit den Tieren natürlich weiter: Labrador-Mischling Katie findet eine neue Familie und Tierärztin Dr. Kristen kümmert sich um das verletzte Hinterbein von Hündin Basura.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598189700,"stop":1598192700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598192700":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Ex-Häftling Matt und Hundeschützerin Tia sind auf der Suche nach einem ganz besonderen Vierbeiner: Für Matts ehemaligen Knast, das Dixon-Gefängnis, sollen die Spezialisten einen geeigneten Wachhund auswählen. Ein Dobermann hinter Gittern? Das passt! Später hat für Pechvogel Brandi das ewige Warten ein Ende. Die lange verschmähte Hündin hat endlich Glück und findet ein tolles Heim in Hollywood!","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598192700,"stop":1598195400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598195400":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Unwetterwarnung für Louisiana: Ein Tornado fegt über die Gegend hinweg und wirbelt den Alltag im Villalobos Rescue Center heftig durcheinander! Auch in dieser Folge: Als Mariah einen herrenlosen Hund retten will, zeigt der aggressive Streuner plötzlich Zähne und eine alte Freundin von Tia ist zu Besuch. Cinimon nimmt sich ein Herz und gibt einem Pitbull die zweite Chance, die er verdient...","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598195400,"stop":1598198100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598198100":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1598198100,"stop":1598200800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598200800":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1598200800,"stop":1598203500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598203500":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Rasiermesserscharfe Zähne, kräftige Krallen und ein langgezogener Körperbau: Warane kommen von Afrika über Asien bis nach Australien vor und haben in der Mythologie vermutlich sogar das Bild feuerspeiender Drachen geprägt! Um mehr über das geheime Leben der Echsen sowie ihre feinen Sinnesorgane zu erfahren, startet Tierforscher Coyote eine Expedition ins Reich der Schuppenkriechtiere. Die Reise führt vom südlichen Darwin bis zu den Wasserfällen der Edith Falls. Das Team stößt auf unterschiedliche Spezies, darunter ein Mertens-Wasserwaran und der bis zu 2 Meter lange Riesenwaran, \"Varanus giganteus\".","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1598203500,"stop":1598205000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598205000":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Heute ist Coyote Peterson beim Tierschutzprojekt \"Devil Ark\" in New South Wales zu Besuch. Tief in den verwunschenen Bergwäldern der Barrington Tops haben Biologen ein riesiges Reservat für Tasmanische Teufel ins Leben gerufen. Da eine tödliche Tumorerkrankung den Artbestand der Beutelteufel in ihrem natürlichen Lebensraum bedroht, bekommen die einzigartigen Tiere hier eine zweite Chance! Von Tierschützer Max Jackson erfährt Coyote aus erster Hand, wie das Zuchtprogramm funktioniert und wie die Biologen mit ihrer Arbeit einen wichtigen Beitrag für die Arterhaltung der Raubbeutler leisten.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1598205000,"stop":1598206500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"ANIMALPLANET","title":"Big Cat Tales – Afrikas Raubkatzen","descr":"Die Löwen in der Masai Mara sind vom Jagdfieber gepackt. Ein Büffel wurde von seiner Herde getrennt – und das bedeutet leichte Beute! Der Fleischnachschub kommt gerade recht, denn die Großkatzen benötigen dringend Nahrung. Doch es gibt ein Problem: Konkurrenten dringen in das Revier des Rudels ein. Eine Konfrontation ist unausweichlich! Auch Leoparden-Mama Bahati muss höllisch aufpassen. Während sie mit dem Zerlegen eines Beutetiers beschäftigt ist, tollt ihr halbstarker Nachwuchs in der Umgebung herum. Ein riskantes Spiel, da auch aggressive Paviane in der Nähe sind...","image":"https:\/\/images.tvtv.de\/tvbild\/1d59c233a631ff3b7c05f517a339b98b24fec75e.jpg?x=548&y=366\/big-cat-tales-afrikas-raubkatzen","genre":"Report, Dokumentation","start":1598206500,"stop":1598209200,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598209200":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1598209200,"stop":1598211900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598211900":{"channel":"ANIMALPLANET","title":"Dave Salmoni: Ein neues Heim für Tiere","descr":"Ashland, Virginia: Die Tierschutzorganisation \"BARK Animal Rescue\" ist glücklicher Gewinner des Online-Votings und darf sich über eine komplett finanzierte Rundum-Renovierung freuen. Dabei blickt das Heim für herrenlosen Hunde auf eine erfolgreiche Vergangenheit zurück. Denn in den letzten zehn Jahren wurden von hier aus über 4.000 Vierbeiner an neue Besitzer vermittelt. Doch der rege Betrieb hat seine Spuren hinterlassen: Abgenutzte Böden, ausrangierte Zwinger und eine völlig veraltete Küche sind einfach nicht mehr zeitgemäß! Gemeinsam mit den ehrenamtlichen Mitarbeitern und Renovierungsexperten verwandelt Dave Salmoni das baufällige Tierheim in ein stylisches Luxus-Hotel für Hunde.","image":"https:\/\/images.tvtv.de\/tvbild\/7518c4c3f9925c935fa8aac3f2cd10f7a2ccfb54.jpg?x=548&y=366\/dave-salmoni-ein-neues-heim-fuer-tiere","genre":"Report, Dokumentation","start":1598211900,"stop":1598214600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598214600":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ein Nashornkalb quiekt neben seiner toten Mutter vergeblich nach Milch. Eine traumatische Erfahrung für das Kleine, denn seine herzzerreißenden Rufe werden nicht erhört. Diese Videoaufnahmen aus der letzten Nacht machen Ex-Navy-Seal Saw und seine Kameraden extrem wütend: Wie kann man zu Tieren nur so grausam sein? Das sinnlose Blutvergießen muss ein Ende haben, darin sind sich die Männer einig. Vom ersten Tag an gerät die Mission in Südafrika für das Team zur absoluten Herzensangelegenheit. Doch bevor sie in Aktion treten, müssen sich Saw, Oz, Rob und Biggs zunächst mit den Taktiken der Wilderer vertraut machen, denn sonst haben sie gegen die brutalen Räuberbanden nicht den Hauch einer Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598214600,"stop":1598217300,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Zu viert können Ex-Navy-Seal Saw und seine Kameraden unmöglich ein 20 000 Quadratkilometer großes Gebiet überwachen. Das war den Elitesoldaten von Anfang an klar. Deshalb setzen die Männer im afrikanischen Busch auf andere Taktiken, wie zum Beispiel Informanten. Um die Wilderer auf frischer Tat zu ertappen, brauchen sie Informationen darüber, wann und wo diese das nächste Mal zuschlagen werden. Und eine heiße Spur führt das Team nach Mosambik. Dort gibt es organisierte Verbrecherbanden, die mit dem illegalen Nashornhandel horrende Summen verdienen. Wie es der Zufall will, plant einer dieser bewaffneten Trupps in Kürze einen \"Ausflug\" nach Südafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598217300,"stop":1598220000,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598220000":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ex-Navy-Seal Saw und seine Kameraden haben von ihrem Informanten im Township einen heißen Tipp bekommen. Die Wilderer planen in Kürze einen Überfall. Bei Vollmond will die Bande erneut zuschlagen. Dieses Mal haben es die Männer auf einen Nashornbullen im Balue-Reservat abgesehen. Doch dort werden Saw und sein Team schon auf die Verbrecher warten. Die Elitesoldaten haben nämlich mithilfe einheimischer Fährtenleser das Camp der Wilderer ausfindig gemacht. Sollte die Bande dem wehrlosen Tier zu nahe kommen, gibt's mächtig Ärger.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598220000,"stop":1598222700,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598222700":{"channel":"ANIMALPLANET","title":"Big Cat Tales – Afrikas Raubkatzen","descr":"Die Löwen in der Masai Mara sind vom Jagdfieber gepackt. Ein Büffel wurde von seiner Herde getrennt – und das bedeutet leichte Beute! Der Fleischnachschub kommt gerade recht, denn die Großkatzen benötigen dringend Nahrung. Doch es gibt ein Problem: Konkurrenten dringen in das Revier des Rudels ein. Eine Konfrontation ist unausweichlich! Auch Leoparden-Mama Bahati muss höllisch aufpassen. Während sie mit dem Zerlegen eines Beutetiers beschäftigt ist, tollt ihr halbstarker Nachwuchs in der Umgebung herum. Ein riskantes Spiel, da auch aggressive Paviane in der Nähe sind...","image":"https:\/\/images.tvtv.de\/tvbild\/1d59c233a631ff3b7c05f517a339b98b24fec75e.jpg?x=548&y=366\/big-cat-tales-afrikas-raubkatzen","genre":"Report, Dokumentation","start":1598222700,"stop":1598225400,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598225400":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1598225400,"stop":1598228100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598228100":{"channel":"ANIMALPLANET","title":"Dave Salmoni: Ein neues Heim für Tiere","descr":"Ashland, Virginia: Die Tierschutzorganisation \"BARK Animal Rescue\" ist glücklicher Gewinner des Online-Votings und darf sich über eine komplett finanzierte Rundum-Renovierung freuen. Dabei blickt das Heim für herrenlosen Hunde auf eine erfolgreiche Vergangenheit zurück. Denn in den letzten zehn Jahren wurden von hier aus über 4.000 Vierbeiner an neue Besitzer vermittelt. Doch der rege Betrieb hat seine Spuren hinterlassen: Abgenutzte Böden, ausrangierte Zwinger und eine völlig veraltete Küche sind einfach nicht mehr zeitgemäß! Gemeinsam mit den ehrenamtlichen Mitarbeitern und Renovierungsexperten verwandelt Dave Salmoni das baufällige Tierheim in ein stylisches Luxus-Hotel für Hunde.","image":"https:\/\/images.tvtv.de\/tvbild\/7518c4c3f9925c935fa8aac3f2cd10f7a2ccfb54.jpg?x=548&y=366\/dave-salmoni-ein-neues-heim-fuer-tiere","genre":"Report, Dokumentation","start":1598228100,"stop":1598230800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598230800":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ein Nashornkalb quiekt neben seiner toten Mutter vergeblich nach Milch. Eine traumatische Erfahrung für das Kleine, denn seine herzzerreißenden Rufe werden nicht erhört. Diese Videoaufnahmen aus der letzten Nacht machen Ex-Navy-Seal Saw und seine Kameraden extrem wütend: Wie kann man zu Tieren nur so grausam sein? Das sinnlose Blutvergießen muss ein Ende haben, darin sind sich die Männer einig. Vom ersten Tag an gerät die Mission in Südafrika für das Team zur absoluten Herzensangelegenheit. Doch bevor sie in Aktion treten, müssen sich Saw, Oz, Rob und Biggs zunächst mit den Taktiken der Wilderer vertraut machen, denn sonst haben sie gegen die brutalen Räuberbanden nicht den Hauch einer Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598230800,"stop":1598233800,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598233800":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Zu viert können Ex-Navy-Seal Saw und seine Kameraden unmöglich ein 20 000 Quadratkilometer großes Gebiet überwachen. Das war den Elitesoldaten von Anfang an klar. Deshalb setzen die Männer im afrikanischen Busch auf andere Taktiken, wie zum Beispiel Informanten. Um die Wilderer auf frischer Tat zu ertappen, brauchen sie Informationen darüber, wann und wo diese das nächste Mal zuschlagen werden. Und eine heiße Spur führt das Team nach Mosambik. Dort gibt es organisierte Verbrecherbanden, die mit dem illegalen Nashornhandel horrende Summen verdienen. Wie es der Zufall will, plant einer dieser bewaffneten Trupps in Kürze einen \"Ausflug\" nach Südafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598233800,"stop":1598236500,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598236500":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ex-Navy-Seal Saw und seine Kameraden haben von ihrem Informanten im Township einen heißen Tipp bekommen. Die Wilderer planen in Kürze einen Überfall. Bei Vollmond will die Bande erneut zuschlagen. Dieses Mal haben es die Männer auf einen Nashornbullen im Balue-Reservat abgesehen. Doch dort werden Saw und sein Team schon auf die Verbrecher warten. Die Elitesoldaten haben nämlich mithilfe einheimischer Fährtenleser das Camp der Wilderer ausfindig gemacht. Sollte die Bande dem wehrlosen Tier zu nahe kommen, gibt's mächtig Ärger.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598236500,"stop":1598239200,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598239200":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/99f148c856e27a6dc9901448148f28efb1853531.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1598239200,"stop":1598241900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}