{"1603603200":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"Die Reihe begleitet Schlangen-Profis in Texas. Sie versuchen, hochgiftige Klapperschlangen \"anzuzapfen\" damit aus dem Gift der Amphibien ein Antiserum hergestellt werden kann – für Menschen, die von Klapperschlangen gebissen wurden, ist dieses Serum die einzige Überlebenschance. Die Suche nach den rasselnden Reptilien ist gefährlich, denn mitten in der Wildnis, ist der nächste Arzt fern.","image":"https:\/\/images.tvtv.de\/tvbild\/2294d50fed6f57767650c28c004333c0171b539d.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1603603200,"stop":1603605900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603605900":{"channel":"ANIMALPLANET","title":"Die Klapperschlangen-Jäger","descr":"Texas kann einen zweifelhaften Weltrekord für sich verbuchen: Hier werden jährlich rund 1500 Menschen von Schlangen gebissen – mehr als irgendwo sonst. Robert Ackerman kennt die Risiken. Seit Jahren verdient er sein Geld damit, die giftigen Reptilien dort einzufangen, wo sie für Menschen gefährlich werden. In dieser Episode wird er zusammen mit Partner Shawn Jonas von einem Rancher zur Hilfe gerufen: Die Ölpumpe auf dessen Farm ist defekt, und die Mechaniker trauen sich nicht an das Gerät heran, weil es dort vor Klapperschlangen wimmelt.","image":"https:\/\/images.tvtv.de\/tvbild\/2294d50fed6f57767650c28c004333c0171b539d.jpg?x=548&y=366\/die-klapperschlangen-jaeger","genre":"Report, Dokumentation","start":1603605900,"stop":1603608600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603608600":{"channel":"ANIMALPLANET","title":"Joel Lambert: Im Angesicht des Raubtiers","descr":"Weiße Haie sind gefürchtete Jäger der Meere. Ausgewachsene Exemplare werden bis zu sieben Meter lang und über drei Tonnen schwer. Auf der Jagd nach Robben katapultieren sich die riesigen Raubfische sogar mit einer Geschwindigkeit von 40 km\/h komplett aus dem Wasser. Um diese bemerkenswerte Angriffstechnik aus nächster Nähe zu beobachten, reist Joel Lambert nach Kapstadt, Südafrika. In der False Bay, einem berüchtigten Jagdrevier des Weißen Hais, startet das Team eine aufregende Unterwasserexpedition. Gemeinsam mit der Hai-Expertin Gemma Care gelingen der Crew dabei einzigartige Aufnahmen. Außerdem unterziehen die Forscher den geheimen \"sechsten Sinn\" des Meeresräubers einem Praxistest.","image":"https:\/\/images.tvtv.de\/tvbild\/8beb55f0c566738fb2bb6873e60ac3e25bc63b99.jpg?x=548&y=366\/joel-lambert-im-angesicht-des-raubtiers","genre":"Report, Dokumentation","start":1603608600,"stop":1603611600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603611600":{"channel":"ANIMALPLANET","title":"Joel Lambert: Im Angesicht des Raubtiers","descr":"Extreme Klimaverhältnisse, teure Hightech-Ausrüstung und absolut tödliche Raubtiere: In dieser Folge nimmt Ex-Navy Seal Joel Lambert den Zuschauer mit hinter die Kulissen der Dokumentarserie. Hier wird nicht nur gezeigt, wie das Team aus Biologen und Tierfilmern in entlegenen Wildnisgebieten der Erde arbeitet, sondern auch, wie Mensch und Material dabei immer wieder an ihre Belastungsgrenzen geraten. Von den gefährlichsten Momenten über persönliche Erfahrungen bis hin zu spannenden Hintergrundinformationen und atemberaubenden Bildern: Diese Episode gibt einzigartige Einblicke in das ganz große Wildlife-Abenteuer!","image":"https:\/\/images.tvtv.de\/tvbild\/b2716b5e9f9e0f404be30c3f9e0fe4c56576e010.jpg?x=548&y=366\/joel-lambert-im-angesicht-des-raubtiers","genre":"Report, Dokumentation","start":1603611600,"stop":1603614300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603614300":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Dschungel-Trip in Brasilien: Naturforscher Coyote macht sich auf die Suche nach einer der größten Schlangen der Welt. Am Rio Formoso soll die Große Anakonda besonders gut zu beobachten sein, da der Fluss über kristallklares Wasser verfügt. Unterstützung bekommt Coyote von Dokumentarfilmer und Fotograf Cristian Dimitrius. Der Experte kennt sich mit der Tierwelt Brasiliens bestens aus und weiß, wo die schwer aufzuspürenden Anakondas zu finden sind. Denn obwohl die südamerikanischen Würgeschlangen über 8 Meter lang und fast 100 Kilo schwer werden, gelten sie als äußerst scheue Zeitgenossen...","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603614300,"stop":1603615800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603615800":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Sie leben in Flüssen, Seen oder Sümpfen und ausgewachsene Exemplare werden fast 3 Meter lang: Die Rede ist vom südamerikanischen Brillenkaiman. Um mehr über das Leben der gepanzerten Raubtiere herauszufinden, ist Wildlife-Biologe Coyote Peterson im brasilianischen Pantanal unterwegs. Das gigantische Sumpfgebiet, das zum UNESCO-Weltnaturerbe gehört, liegt im Südwesten des Landes an der Grenze zu Bolivien und Paraguay. Das abgeschiedene Feuchtbiotop bietet für Brillenkaimane optimale Lebensbedingungen: viel Wasser, wenig Mensch und jede Menge Beutetiere!","image":"https:\/\/images.tvtv.de\/tvbild\/096cf049c333384a1b20f8be8a8ef3d0dc703c7e.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603615800,"stop":1603617000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603617000":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Gefährliche Gene oder Teil einer natürlichen Entwicklung? In den 1990er Jahren kam es in den USA zu einer Vermischung von Europäischer Honigbiene mit so genannten Killer-Bienen aus Afrika. In den Medien wurde das Thema hochgekocht, sodass eine regelrechte Hysterie entstand. Bienenexperte Chris Brinton ist überzeugt, dass beide Arten ihre Daseinsberechtigung haben. Mit einem Trick will er die aggressiven Killer-Bienen in friedlichere Exemplare verwandeln. Wie das funktioniert und welche Rolle Pheromone sowie Bienenköniginnen dabei spielen, schaut sich Coyote Peterson in der Sonora-Wüste in Arizona an.","image":"https:\/\/images.tvtv.de\/tvbild\/3a1c0594416f9ce0f7c2d8a7b89c7cc9fbffdc15.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603617000,"stop":1603618500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603618500":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Tierforscher Coyote Peterson und Wildlife-Biologe Mario Aldecoa sind im brasilianischen Pantanal unterwegs, um nach der größten Raubkatze Südamerikas Ausschau zu halten: dem Jaguar! Dabei wollen die Männer auch zeigen, warum es so schwierig ist, den schlauen Jäger vor die Linse zu bekommen. Denn im dichten Unterholz ist der Jaguar auch bei seinen Streifzügen am helllichten Tag bestens getarnt. Eine weitere Überraschung: Die Raubtiere mit dem einzigartig gefleckten Fell sind keineswegs wasserscheu. Ganz im Gegenteil. Mit ihrem kräftigen Gebiss ziehen Jaguare sogar meterlange Kaimane an Land!","image":"https:\/\/images.tvtv.de\/tvbild\/9b1dc03f1b910f8c48ebc1e8e377188b33fbd8c2.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603618500,"stop":1603620000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603620000":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Die Story hinter dem Erfolg: Was mit einem kleinen YouTube-Channel begann, entwickelte sich zu einem echten Riesenprojekt. Heute gewähren die Macher von \"Brave Wilderness\" spannende Einblicke in ihre Arbeit als Dokumentarfilmer und Umweltpädagogen. Tierforscher Coyote Peterson berichtet von seinem persönlichen Werdegang, Wildlife-Biologe Mario Aldecoa verrät, welche Arten ihn besonders faszinieren und Filmproduzent Mark Vins erklärt, warum für ihn ein respektvoller Umgang mit der Natur an erster Stelle steht – eine abenteuerliche Reise hinter die Kulissen der Filmproduktion und an die wildesten Orte der Erde!","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603620000,"stop":1603621500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603621500":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Naturfreund Coyote Peterson ist in den Regenwäldern Australiens unterwegs, um einen besonders geheimnisvollen Vertreter des Tierreichs aufzuspüren: den nachtaktiven Langflossenaal. Die bislang kaum erforschten Süßwasserfische werden fast 2 Meter lang und können ein Körpergewicht von über 20 Kilogramm erreichen. Sogar an Land sind die glitschigen Flussmonster überlebensfähig! Auf der Suche nach dem obskuren Langflossenaal ist auch Wildlife-Biologe Mario Aldecoa mit dabei. Wird es dem Tierforscher-Team gelingen, eines der seltenen Exemplare zu finden?","image":"https:\/\/images.tvtv.de\/tvbild\/8a446931e0fe60085f364c882d440cf246921206.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1603621500,"stop":1603623000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603623000":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Die Aquarium-Profis arbeiten an einem Großprojekt. Wayde King und sein Partner Brett Raymer sollen ein Riesenbecken für einen Tagungsraum am St. Pete Beach in Florida bauen. Die Konstruktion ruht auf einem Fundament aus 13 Tonnen Beton, und die Frontscheibe des 125 000-Liter-Fisch-Tanks ist neun Meter breit, drei Meter hoch und 15 Zentimeter dick. Zwischen Korallen und Mangroven können die Besucher des Resorts 30 verschiedene Fischarten aus dem Golf von Mexiko bestaunen, darunter Stechrochen, Seezungen und Kugelfische.","image":"https:\/\/images.tvtv.de\/tvbild\/81981365a5d0d33ad011e7105804438bff2222ca.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603623000,"stop":1603625700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603625700":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/25a56b46d6b56f39558d36e34de5920e297d04c3.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603625700,"stop":1603628400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603628400":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603628400,"stop":1603631100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603631100":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Abschied im San Diego Zoo: Schweren Herzens bereiten Wildlife-Spezialist Rick Schwartz und Säugetierpflegerin Kathy Hawk zwei Pandas auf ihre Reise nach China vor. Xiao Liwu und Muttertier Bai Yun sind Teil eines internationalen Austauschprogramms. Bald werden sie im chinesischen Pandazentrum von Chengdu, in der Provinz Sichuan, ein neues Zuhause finden. Auch in dieser Folge: Die Arthritis von Elefanten-Dame Tembo wird mit Akupunktur behandelt, der Schmetterlings-Dschungel erstrahlt in voller Farbenpracht und im Safaripark gibt es Zuwachs für die Zebraherde.","image":"https:\/\/images.tvtv.de\/tvbild\/1039b7a4a6276ae980090ec3acf0b16ffafc8bc4.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1603631100,"stop":1603633800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603633800":{"channel":"ANIMALPLANET","title":"San Diego Zoo","descr":"Heute haben es die Naturschützer im San Diego Zoo mit einem besonders seltenen Vertreter des Tierreichs zu tun. Das Matschie-Baumkänguru ist ursprünglich auf Neuguinea beheimatet – aber durch Bejagung und Waldrodung in seinem natürlichen Lebensraum stark bedroht! In freier Wildbahn gibt es Schätzungen zufolge nur noch rund 2.500 Exemplare. Um die Art vor dem Aussterben zu bewahren, sind Zuchtprogramme, wie sie im San Diego Zoo stattfinden, unerlässlich. Können die scheuen Baumkängurus Polly und Spike einen Beitrag zur Erhaltung ihrer Spezies leisten?","image":"https:\/\/images.tvtv.de\/tvbild\/a4cfc6581802d74bd6b5dd0a74257478f8e82258.jpg?x=548&y=366\/san-diego-zoo","genre":"Report, Natur","start":1603633800,"stop":1603636500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603636500":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603636500,"stop":1603639500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603639500":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603639500,"stop":1603642200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603642200":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Das \"Villalobos Rescue Center\" bietet misshandelten, vernachlässigten oder verstossenen Pitbulls Asyl und ist das größte seiner Art. In einem umfangreichen Resozialisierungsprogramm setzen Gründerin Tia Torres und ihr Team, bestehend aus Familienmitgliedern sowie Ex-Straftätern auf Bewährung, alles daran, die vermeintlich aggressiven Tiere wieder auf den rechten Weg zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1603642200,"stop":1603644900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603644900":{"channel":"ANIMALPLANET","title":"The Hendersons – Die Tierarztfamilie","descr":"In der Tierklinik \"Fox Hollow\" herrscht Hochbetrieb: Huhn Carmela hat Schrauben verschluckt, eine 12-jährige Katze leidet an Schilddrüsenproblemen und eine riesige Dänische Dogge namens Levi hat sich beim Herumtoben den Schwanz ausgekugelt! Jetzt müssen Tierarzt Dr. Tony Henderson und seine Söhne Ross und Ryan Vollgas geben, damit die tierischen Patienten möglichst schnell versorgt werden. Später kommt die ganze Familie mit Kind und Kegel in ihrer idyllischen Berghütte zusammen. Dr. Ross stellt seine Gesangskünste unter Beweis und lockt damit sogar einen scheuen Bewohner der Wildnis aus dem Wald...","image":"https:\/\/images.tvtv.de\/tvbild\/a8129dd5e10f5c00042e4bcfe0a53944062bfb05.jpg?x=548&y=366\/the-hendersons-die-tierarztfamilie","genre":"Report, Dokumentation","start":1603644900,"stop":1603647600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603647600":{"channel":"ANIMALPLANET","title":"The Hendersons – Die Tierarztfamilie","descr":"Heute sind Dr. Tony und Dr. Ross bei der Organisation \"Lifeline Puppy Rescue\" in Brighton zu Besuch. Hier checken die Veterinäre herrenlose Hundewelpen auf Herzprobleme oder andere bislang unentdeckte Krankheiten. Auch daheim in der Tierklinik ist jede Menge los: Dr. Ryan hat es mit zwei exotischen Sphinx-Katzen zu tun, Husky Nikita muss zur Krebsuntersuchung und Hängebauchschwein Shotsky bekommt eine ausgiebige Maul- und Klauenbehandlung. Später trifft Musiker Ross den Bassisten Kenny Passarelli. Beim Vorspielen in der schicken Villa des Produzenten wird selbst der singende Tierarzt nervös.","image":"https:\/\/images.tvtv.de\/tvbild\/233ad05533e3e0098e9b1c63588f13e97617dbab.jpg?x=548&y=366\/the-hendersons-die-tierarztfamilie","genre":"Serie, Dokusoap","start":1603647600,"stop":1603650600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603650600":{"channel":"ANIMALPLANET","title":"Dr. Evan: Ein Herz für wilde Tiere","descr":"Dschungel, Berge und wilde Tiere: Die Insel Palawan, im Westen der Philippinen, ist ein einzigartiges Naturjuwel. Tierarzt Dr. Evan startet eine abenteuerliche Entdeckungstour, um mehr über die Artenvielfalt und die Menschen der Tropeninsel zu erfahren. Los geht es mit einem Besuch bei Umweltschützer Roy Rodriguez, der eine Rettungsstation für Wildtiere betreibt. Hier bekommt Evan die seltene Gelegenheit, Binturongs, oder Marderbären, hautnah zu erleben. Später ist das Team bei den Batak zu Gast. Die indigene Volksgruppe lebt tief in den Wäldern und hat jede Menge Haustiere, die Evan untersuchen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/6e1a5c3d4e87845ebd6bd08bfbebaf69fa639f2d.jpg?x=548&y=366\/dr-evan-ein-herz-fuer-wilde-tiere","genre":"Report, Dokumentation","start":1603650600,"stop":1603653300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Die Namib im Südwesten Afrikas zählt nicht nur zu den ältesten, sondern auch zu den trockensten Wüsten der Erde. Trotz der lebensfeindlichen Bedingungen siedeln sich immer mehr Menschen in den Randgebieten der Wüste an. Konflikte mit wildlebenden Tieren sind praktisch vorprogrammiert. Um mehr über die Problematik zu erfahren und selbst beim Tierschutz mit anzupacken, besucht Dr. Chris Brown das \"Wildlife Sanctuary N\/a'an ku sê\" östlich der namibischen Hauptstadt Windhuk.","image":"https:\/\/images.tvtv.de\/tvbild\/2cb83ed97984d6696a923a3cbd7cd7a76d1ebeec.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1603653300,"stop":1603656000,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603656000":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1603656000,"stop":1603658700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"50 000 Quadratkilometer brennend heißer Sand und Temperaturen bis zu 50 Grad Celsius: Jake Zweig steht in Namibia eine schwere Prüfung bevor. Der Ex-Navy-Seal wurde von seinen besten Freunden \"gekidnappt\" und in der ältesten Wüste der Welt ausgesetzt. Trachten ihm seine Kumpel nach dem Leben? Mitnichten, denn der ehemalige Soldat ist durch seine jahrelange Ausbildung beim Militär bestens auf Extremsituationen vorbereitet. Dennoch wird der Afrika-Trip garantiert kein Spaziergang, und das ist durchaus so geplant. Denn in \"Wildnis wider Willen\" verlangen sich ausgewiesene Survival-Experten in den entlegensten Regionen der Erde gegenseitig Höchstleistungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1603658700,"stop":1603661400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603661400":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Jennifer Provaznik und Mack Chambers haben im Südosten von Texas einen Tipp aus der Bevölkerung bekommen. Dort verstoßen Angler offenbar gegen die geltenden Fischereigesetze. Mit etwas Glück können die Wildhüter den vermeintlichen Straftäter auf frischer Tat ertappen. In Bowie County unterstützen die \"Texas Game Wardens\" derweil den örtlichen Sheriff bei der Vollstreckung eines Haftbefehls. Der Auftrag ist nicht ungefährlich, denn die gesuchte Person hat gegen Bewährungsauflagen verstoßen und trägt möglicherweise eine Waffe bei sich.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603661400,"stop":1603664100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603664100":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Der US-Bundesstaat Texas bietet auf knapp 700.000 km² eine abwechslungsreiche Landschaft aus Wüsten, Seen, Sümpfen, Prärien und Küsten. Die Texas Game Wardens haben es sich zur Aufgabe gemacht, die hiesige Flora und Fauna zu schützen. So bekommen es die Gesetzeshüter schon mal mit Umweltkatastrophen, schießwütigen Wilderern, ausgekochten Schmugglern oder einem wild gewordenen Alligator zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/9581900b06d56b1f756a0e0521474280d2500b7d.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603664100,"stop":1603667100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Riesige Wildschweinpopulationen verwüsten im \"Lone Star State\" Felder und Grundstücke. Um den Tieren Einhalt zu gebieten, dürfen die Bewohner des Bundesstaates Fallen aufstellen, aber die Vorrichtungen müssen regelmäßig überprüft werden – damit andere Arten keinen Schaden nehmen. Hat sich der Besitzer des Käfigs an diese Vorschrift gehalten? Am Canyon Lake nehmen die \"Texas Game Wardens\" zudem einen Straftäter fest, gegen den ein gültiger Haftbefehl vorliegt. Dabei stellen die Beamten auch harte Drogen sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/4642d21bc3741d279f5c219d4ce6fd4596620848.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603667100,"stop":1603669500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603669500":{"channel":"ANIMALPLANET","title":"Tierarzt Dr. Brown – Im Einsatz für Wildtiere","descr":"Die Namib im Südwesten Afrikas zählt nicht nur zu den ältesten, sondern auch zu den trockensten Wüsten der Erde. Trotz der lebensfeindlichen Bedingungen siedeln sich immer mehr Menschen in den Randgebieten der Wüste an. Konflikte mit wildlebenden Tieren sind praktisch vorprogrammiert. Um mehr über die Problematik zu erfahren und selbst beim Tierschutz mit anzupacken, besucht Dr. Chris Brown das \"Wildlife Sanctuary N\/a'an ku sê\" östlich der namibischen Hauptstadt Windhuk.","image":"https:\/\/images.tvtv.de\/tvbild\/2cb83ed97984d6696a923a3cbd7cd7a76d1ebeec.jpg?x=548&y=366\/tierarzt-dr-brown-im-einsatz-fuer-wildtiere","genre":"Serie, Dokusoap","start":1603669500,"stop":1603672500,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603672500":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1603672500,"stop":1603675200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603675200":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"50 000 Quadratkilometer brennend heißer Sand und Temperaturen bis zu 50 Grad Celsius: Jake Zweig steht in Namibia eine schwere Prüfung bevor. Der Ex-Navy-Seal wurde von seinen besten Freunden \"gekidnappt\" und in der ältesten Wüste der Welt ausgesetzt. Trachten ihm seine Kumpel nach dem Leben? Mitnichten, denn der ehemalige Soldat ist durch seine jahrelange Ausbildung beim Militär bestens auf Extremsituationen vorbereitet. Dennoch wird der Afrika-Trip garantiert kein Spaziergang, und das ist durchaus so geplant. Denn in \"Wildnis wider Willen\" verlangen sich ausgewiesene Survival-Experten in den entlegensten Regionen der Erde gegenseitig Höchstleistungen ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b6a6325a99abf250b6339143c04c093b8401f8fe.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1603675200,"stop":1603677900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603677900":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Jennifer Provaznik und Mack Chambers haben im Südosten von Texas einen Tipp aus der Bevölkerung bekommen. Dort verstoßen Angler offenbar gegen die geltenden Fischereigesetze. Mit etwas Glück können die Wildhüter den vermeintlichen Straftäter auf frischer Tat ertappen. In Bowie County unterstützen die \"Texas Game Wardens\" derweil den örtlichen Sheriff bei der Vollstreckung eines Haftbefehls. Der Auftrag ist nicht ungefährlich, denn die gesuchte Person hat gegen Bewährungsauflagen verstoßen und trägt möglicherweise eine Waffe bei sich.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603677900,"stop":1603680600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603680600":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Der US-Bundesstaat Texas bietet auf knapp 700.000 km² eine abwechslungsreiche Landschaft aus Wüsten, Seen, Sümpfen, Prärien und Küsten. Die Texas Game Wardens haben es sich zur Aufgabe gemacht, die hiesige Flora und Fauna zu schützen. So bekommen es die Gesetzeshüter schon mal mit Umweltkatastrophen, schießwütigen Wilderern, ausgekochten Schmugglern oder einem wild gewordenen Alligator zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/9581900b06d56b1f756a0e0521474280d2500b7d.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603680600,"stop":1603683300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603683300":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Riesige Wildschweinpopulationen verwüsten im \"Lone Star State\" Felder und Grundstücke. Um den Tieren Einhalt zu gebieten, dürfen die Bewohner des Bundesstaates Fallen aufstellen, aber die Vorrichtungen müssen regelmäßig überprüft werden – damit andere Arten keinen Schaden nehmen. Hat sich der Besitzer des Käfigs an diese Vorschrift gehalten? Am Canyon Lake nehmen die \"Texas Game Wardens\" zudem einen Straftäter fest, gegen den ein gültiger Haftbefehl vorliegt. Dabei stellen die Beamten auch harte Drogen sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/4642d21bc3741d279f5c219d4ce6fd4596620848.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1603683300,"stop":1603686000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603686000":{"channel":"ANIMALPLANET","title":"Die Superkräfte der Tiere","descr":"In der Tierwelt gibt es viele verblüffende Phänomene. Leguane laufen übers Wasser, der Karnevalstintenfisch kann sein Äußeres scheinbar beliebig verändern, Geparden beschleunigen von 0 auf 100 km\/h in 3 Sekunden und Geckos überwinden die Gesetze der Schwerkraft. Diese und viele weitere tierische Superkräfte werden in dieser Dokureihe gezeigt und von Experten und Wissenschaftlern erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7505c25455df35e840f036ed803f5226604ef7.jpg?x=548&y=366\/die-superkraefte-der-tiere","genre":"Report, Dokumentation","start":1603686000,"stop":1603687500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603687500":{"channel":"ANIMALPLANET","title":"Die Aquarium-Profis","descr":"Wayde King gegen Brett Raymer: In dieser Folge stellen die erfahrenen Profi-Handwerker ihre Fähigkeiten in der Wüstenstadt Las Vegas bei einem Privatduell auf die Probe. Dabei geht es ausnahmsweise nicht um Aquarien, sondern um Teiche. Wer realisiert in seinem Vorgarten mit schweren Baggern und Baumaschinen das spektakulärere Projekt? Brett hat ein drei Meter mal fünf Meter großes Bassin für Goldfische und Schildkröten entworfen – inklusive Wasserfall. Kann das Outdoor-Becken seines kongenialen Partners da mithalten?","image":"https:\/\/images.tvtv.de\/tvbild\/01dc382f60aa18a5db757481118b3af80ff45e9e.jpg?x=548&y=366\/die-aquarium-profis","genre":"Report, Dokumentation","start":1603687500,"stop":1603690200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}