{"1599368400":{"channel":"ANIMALPLANET","title":"Amba – Die Legende des sibirischen Tigers","descr":"Einst waren Tiger in ganz Asien verbreitet. Heute ist ihr Bestand auf wenige tausende geschrumpft. Doch in Ussurien, im äußersten Südosten Russlands, ist er noch zu finden: Amba, der sibirische Tiger. Tierfilmer Gordon Buchanan reist in dieser Dokumentation in die entlegene Wildnis, um mehr über die seltene Großkatze und das entbehrungsreiche Leben fernab der Zivilisation zu erfahren. Ohne die Hilfe ortskundiger Führer wäre die Expedition der reinste Selbstmord. Denn neben Kälte und Hunger lauern noch ganz andere Gefahren im Reich des Tigers...","image":"https:\/\/images.tvtv.de\/tvbild\/5a446263c396f0ed145f362275e874e6ae61e42b.jpg?x=548&y=366\/amba-die-legende-des-sibirischen-tigers","genre":"Report, Dokumentation","start":1599368400,"stop":1599371400,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599371400":{"channel":"ANIMALPLANET","title":"Project C.A.T. – Eine Zukunft für Tiger","descr":"Seit jeher sind Tiger Gegenstand von Mythen, Märchen, Poesie und Kunst. Inzwischen gehören sie zu den bedrohtesten Tierarten unseres Planeten. Vor 100 Jahren belief sich ihre Population noch auf mehr als 100.000 Tiere – mittlerweile ist sie auf erschreckende 4.000 Exemplare geschrumpft. Unter Regie des Oscar-prämierten Filmemachers Ross Kaufman und des Oscar-Gewinners Fisher Stevens zeichnet Project C.A.T. die Beziehung des Menschen zu der majestätischen Kreatur nach und begleitet zwei leidenschaftliche Aktivisten, die es sich zur Lebensaufgabe gemacht haben, die geliebten und oft missverstandenen Tiere vor dem Aussterben zu retten. Die Doku gewährt tiefe Einblicke in die Bemühungen von Forschern und Naturschützern, die Tigerpopulation bis zum Jahr 2022 zu verdoppeln.","image":"https:\/\/images.tvtv.de\/tvbild\/8f52e82d8e87287d21650098afc3eb38fe622715.jpg?x=548&y=366\/project-cat-eine-zukunft-fuer-tiger","genre":"Report, Dokumentation","start":1599371400,"stop":1599376800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599376800":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/cc3ad9b72a1501e45b9b0ccc8932e9a0988dd274.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1599376800,"stop":1599379800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599379800":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/040c0d7513740cb88349b8c06c9394c58f9971b2.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1599379800,"stop":1599382500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599382500":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Der New Yorker Bronx Zoo beheimatet viele exotische Tiere aus aller Welt. Heute stehen mehrere Arten aus Asien im Zentrum des Geschehens. Neben den massigen Gaur, der größten lebenden Rinderart der Erde, bekommen auch die archaisch anmutenden Nashornvögel Verstärkung in ihrer Sippe! Außerdem kümmert sich Tierärztin Dr. Susie Bartlett um ein extrem geschwächtes Sambarkitz. Bevor sie mit der Behandlung des südasiatischen Pferdehirschs beginnen kann, muss die Veterinärin jedoch herausfinden, was dem Jungtier überhaupt fehlt...","image":"https:\/\/images.tvtv.de\/tvbild\/7a4bd0c6755c136b38f9e7ed16d486c4cb621c4b.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1599382500,"stop":1599385200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599385200":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"20 000 Meilen unter dem Meer: Inspiriert von Jules Verne, konstruieren Brett und Wayde in dieser Episode ein Kraken-Becken. Comedian Tracy Morgan liebt den Unterwasserbewohner über alles, er ist sein liebstes Haustier. Die \"Aquarium-Profis\" zimmern dem Kopffüßer das perfekte Zuhause auf den Leib. Das 1900 Liter fassende, zylindrische Becken ist fast zwei Meter hoch und bietet dem Tier genügend Platz, um seine acht langen Arme auszustrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1599385200,"stop":1599387900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599387900":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Ihre Unterwasserwelten sind der absolute Oberhammer! Wayde King und sein Partner Brett Raymer bauen in Las Vegas atemberaubende Super-Aquarien. Dabei scheuen die Ausnahme-Handwerker in der Werkstatt nach dem Motto \"Geht nicht gibt's nicht\" keine Herausforderung. In dieser Folge funktionieren die Konstruktionsgenies unter anderem einen Getränkeautomaten, eine Westernkutsche und ein Schlagzeug zum Fish-Tank um – mit Seepferdchen, Clownfischen, Korallen und allem, was das Herz begehrt. Die aufwendigen Spezialanfertigungen sind echte Hingucker.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1599387900,"stop":1599390600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599390600":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Spiele, Apps und Websites: In dieser Episode konstruieren Wayde King und Brett Raymer eine Unterwasserwelt für eine Computerfirma, inklusive Touchscreen. In dem Hightech-Becken schwimmen Ohrenquallen. Und anschließend bauen die Ausnahme-Handwerker eine \"Arche Noah\". In dem Fish-Tank für die \"Morris Animal Foundation\" tummeln sich Weißflecken-Kugelfische, Meerbarben und Leoparden-Junker. Ehrenmitglied Betty White (\"Golden Girls\") kommt bei der feierlichen Präsentation aus dem Staunen nicht heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1599390600,"stop":1599393600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599393600":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"In Heathrow kommen heute Königspythons aus speziellen Züchtungen mit sehr hübschen Farben an. Sie kosten um 2000 Pfund, doch Tierpfleger Stuart hat schon Exemplare für 60.000 Pfund betreut. Er kennt Leute, die für die Zucht Hypotheken aufgenommen haben. Diese Schlangen machen keine Probleme, doch in der Tierstation gibt es einen Felsenpython, der extrem aggressiv ist. Er hasst es, wenn man ihn anfasst oder auch bloß anschaut. Deshalb ist er gut geeignet, um den Kollegen den Umgang mit Schlangen beizubringen. Außerdem: Chris hat schlechte Nachrichten für eine Hundebesitzerin, und Ross soll drei aggressive Schutzhunde unter Kontrolle bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/be57b58d678f9558e2190311e673904f527acfd2.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1599393600,"stop":1599394800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599394800":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Heute steht in der Tierstation etwas Besonderes auf dem Programm: Zwei seltene Nebelparder sind für ein Zuchtprogramm in London aus Singapur eingeflogen worden. Sie sind inzwischen entladen und sollen umgehend vom Rollfeld abgeholt werden, doch es läuft nicht wie geplant. Eigentlich ist Will für die Raubkatzen zuständig, aber vorher muss er sich um zwei Hunde aus Südafrika kümmern, von denen einer spurlos verschwunden ist. Inzwischen ist Tierspediteur Matt im Dienste der Liebe unterwegs und will ein einsames Weißkopfsaki-Männchen auf der Isle of Wight mit einer möglichen Paarungspartnerin aus Amneville, Frankreich, zusammenbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1599394800,"stop":1599396300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599396300":{"channel":"ANIMALPLANET","title":"Check-in für Tiere","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/985456f9b451d877a2ff04daae55a6d9fd19543c.jpg?x=548&y=366\/check-in-fuer-tiere","genre":"Report, Dokumentation","start":1599396300,"stop":1599397800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599397800":{"channel":"ANIMALPLANET","title":"Check-in für Tiere","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/afd079472ad2baf588c3e48cc0209e771c81bc8e.jpg?x=548&y=366\/check-in-fuer-tiere","genre":"Report, Dokumentation","start":1599397800,"stop":1599399300,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599399300":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Joe wurde beim Dealen erwischt und hat eine Gefängnisstrafe hinter sich. Um wieder in die Spur zu kommen, hat ihm Tia Torres einen Job als Hunderetter angeboten. Eine gute Gelegenheit für Joe, damit er sein Ziel erreicht – nie wieder Knast! Auch in dieser Folge: Hündin Gidget findet den perfekten Ort für einen würdevollen Lebensabend und ein streunendes Chihuahua-Pitbull-Rudel sorgt für Action.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1599399300,"stop":1599402000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599402000":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Im Umland von New Orleans tun sich Abgründe auf: Vor 2 Jahren hatte sich bei Bayou Corn ein Sinkloch geöffnet. Ein Salzstock im Untergrund war kollabiert und droht Teile der Nachbarschaft zu verschlucken. 150 Häuser sind evakuiert und sollen nun abgerissen werden! Das Team hilft Katzenexperte Jackson Galaxy bei der Rettung zahlreicher Stubentiger, die sich mitten in der Gefahrenzone befinden.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1599402000,"stop":1599404700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599404700":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Glückliche Heimkehr: Hündin Sunflower wurde im Fernsehen von ihren Besitzern erkannt. Jetzt darf das vermisste Familienmitglied endlich zurück nach Hause! Auch in dieser Folge: Mitarbeiter Earl macht ein gravierendes Geständnis und da es im Garten von Hunderetterin Vergie zu einem tödlichen Zwischenfall unter Vierbeinern gekommen ist, bietet Tia der tierlieben Seniorin Unterstützung an.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1599404700,"stop":1599407700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599407700":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1599407700,"stop":1599410400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599410400":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1599410400,"stop":1599413100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599413100":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Schildkröten haben Coyote Peterson schon immer fasziniert. Und eine spezielle Gattung hat es dem Biologen besonders angetan: die Schnappschildkröte! Ihre heutige Verbreitung ist auf den Amerikanischen Kontinent begrenzt, wo sie in Flüssen oder Seen lebt. Manche Exemplare erreichen ein Gewicht von 30 Kilogramm. Noch größer wird die verwandte Geierschildkröte, die sogar bis zu 100 Kilo wiegt! Ausgerüstet mit Kajak und Taucherbrille begibt sich Coyote auf die Suche nach den gepanzerten Knochenbrechern. Die Reise beginnt am Thoreau Lake in Ohio und führt bis in die Sümpfe im südlichen Texas.","image":"https:\/\/images.tvtv.de\/tvbild\/abbe6d7aae25d72bf5c21f448d3c4665492938db.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1599413100,"stop":1599416100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"ANIMALPLANET","title":"Krokodil in Gefahr","descr":"Unrat und Müll gehören nicht in die Umwelt. Denn was passieren kann, wenn man Dinge achtlos in die Gegend schmeißt, zeigt sich an einem bizarren Beispiel in Indonesien. Am Palu River, auf der Insel Sulawesi, hat sich nämlich ein Krokodil in einem Motorradreifen verfangen! Das Tier ist bei den Einheimischen bekannt wie ein bunter Hund und soll nun endlich aus seiner misslichen Lage befreit werden. Um bei der Krokodilrettung mit anzupacken, reist Wildtierbiologe Forrest Galante nach Indonesien. Allerdings macht der Ausbruch der Corona-Pandemie den Tierschützern einen Strich durch die Rechnung...","image":null,"genre":"Report, Dokumentation","start":1599416100,"stop":1599418800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599418800":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1599418800,"stop":1599421500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599421500":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"John Hudson ist Experte für Survival-Psychologie. Er unterrichtet militärische Überlebenstechniken, genannt SERE (Survival, Evasion, Resistance, Escape), und hat das Handbuch zum Überleben im Dschungel und in extremer Kälte für die britische Armee geschrieben. Der Engländer muss sich in dieser Episode in einer extrem lebensfeindlichen Umgebung behaupten. Weit abseits der Zivilisation kämpft der Royal-Air-Force-Instrukteur in den Weiten Alaskas gegen Hunger und Unterkühlung an.","image":"https:\/\/images.tvtv.de\/tvbild\/b1ef60fcbfe9ed2729e01b3c6735a532d3e5a61c.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1599421500,"stop":1599424200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599424200":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wilderei ist kein Kavaliersdelikt. Wer zudem im Internet mit seinen Straftaten prahlt, darf sich nicht wundern, wenn amnächsten Tag aufmerksame Gesetzeshüter mit einem Durchsuchungsbefehl an die Tür klopfen. Darüber hinaus machen die\"Texas Game Wardens\" in dieser Folge an der Grenze zwischen Mexiko und den USA Jagd auf illegale Schmugglerbanden undstoßen bei einer Patrouille im größten Bundesstaat des Landes auf gefährliche Drogenhändler.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599424200,"stop":1599426900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599426900":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wer Gesetzesbrecher fangen will, muss sich manchmal bedeckt halten. Das gilt besonders für Aktivitäten auf demSchwarzmarkt, wo mit Tieren gehandelt wird, die unter Naturschutz stehen, wie zum Beispiel Pythonschlangen oderAlligatorschildkröten. Undercover-Einsätze helfen dabei, den Verbrechern das Handwerk zu legen. Im Osten desUS-Bundesstaates sorgt derweil ein betrunkener Teenager auf einem Jetski für Unruhe.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599426900,"stop":1599429900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599429900":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Ein Tornado hat in Hays County, im Bundesstaat Texas, ganze Landstriche verwüstet. Viele Menschen sind in der Folge ohneStrom, Wasser und Nahrung. Speziell ausgebildete Mitarbeiter des \"Game Warden Swiftwater Search and Rescue\"-Teamsversorgen die Bewohner mit dringend benötigten Lebensmitteln. Die Tiere in der Region leiden ebenfalls Not. Auch hier leistendie Officers der \"Elite Patrol Force\" in dringenden Fällen Erste Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/310586edcaca68272df9ab1814406fe28d4be230.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599429900,"stop":1599432600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599432600":{"channel":"ANIMALPLANET","title":"Krokodil in Gefahr","descr":"Unrat und Müll gehören nicht in die Umwelt. Denn was passieren kann, wenn man Dinge achtlos in die Gegend schmeißt, zeigt sich an einem bizarren Beispiel in Indonesien. Am Palu River, auf der Insel Sulawesi, hat sich nämlich ein Krokodil in einem Motorradreifen verfangen! Das Tier ist bei den Einheimischen bekannt wie ein bunter Hund und soll nun endlich aus seiner misslichen Lage befreit werden. Um bei der Krokodilrettung mit anzupacken, reist Wildtierbiologe Forrest Galante nach Indonesien. Allerdings macht der Ausbruch der Corona-Pandemie den Tierschützern einen Strich durch die Rechnung...","image":null,"genre":"Report, Dokumentation","start":1599432600,"stop":1599435300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599435300":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1599435300,"stop":1599438000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599438000":{"channel":"ANIMALPLANET","title":"Wildnis wider Willen","descr":"John Hudson ist Experte für Survival-Psychologie. Er unterrichtet militärische Überlebenstechniken, genannt SERE (Survival, Evasion, Resistance, Escape), und hat das Handbuch zum Überleben im Dschungel und in extremer Kälte für die britische Armee geschrieben. Der Engländer muss sich in dieser Episode in einer extrem lebensfeindlichen Umgebung behaupten. Weit abseits der Zivilisation kämpft der Royal-Air-Force-Instrukteur in den Weiten Alaskas gegen Hunger und Unterkühlung an.","image":"https:\/\/images.tvtv.de\/tvbild\/b1ef60fcbfe9ed2729e01b3c6735a532d3e5a61c.jpg?x=548&y=366\/wildnis-wider-willen","genre":"Serie, Dokusoap","start":1599438000,"stop":1599440700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599440700":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wilderei ist kein Kavaliersdelikt. Wer zudem im Internet mit seinen Straftaten prahlt, darf sich nicht wundern, wenn amnächsten Tag aufmerksame Gesetzeshüter mit einem Durchsuchungsbefehl an die Tür klopfen. Darüber hinaus machen die\"Texas Game Wardens\" in dieser Folge an der Grenze zwischen Mexiko und den USA Jagd auf illegale Schmugglerbanden undstoßen bei einer Patrouille im größten Bundesstaat des Landes auf gefährliche Drogenhändler.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599440700,"stop":1599443400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599443400":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Wer Gesetzesbrecher fangen will, muss sich manchmal bedeckt halten. Das gilt besonders für Aktivitäten auf demSchwarzmarkt, wo mit Tieren gehandelt wird, die unter Naturschutz stehen, wie zum Beispiel Pythonschlangen oderAlligatorschildkröten. Undercover-Einsätze helfen dabei, den Verbrechern das Handwerk zu legen. Im Osten desUS-Bundesstaates sorgt derweil ein betrunkener Teenager auf einem Jetski für Unruhe.","image":"https:\/\/images.tvtv.de\/tvbild\/23e49fca77ab3f9e1f6be58c9ef04b85c5b08191.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599443400,"stop":1599446400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599446400":{"channel":"ANIMALPLANET","title":"Lone Star Law – Die Gesetzeshüter von Texas","descr":"Ein Tornado hat in Hays County, im Bundesstaat Texas, ganze Landstriche verwüstet. Viele Menschen sind in der Folge ohneStrom, Wasser und Nahrung. Speziell ausgebildete Mitarbeiter des \"Game Warden Swiftwater Search and Rescue\"-Teamsversorgen die Bewohner mit dringend benötigten Lebensmitteln. Die Tiere in der Region leiden ebenfalls Not. Auch hier leistendie Officers der \"Elite Patrol Force\" in dringenden Fällen Erste Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/310586edcaca68272df9ab1814406fe28d4be230.jpg?x=548&y=366\/lone-star-law-die-gesetzeshueter-von-texas","genre":"Serie, Dokusoap","start":1599446400,"stop":1599449100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599449100":{"channel":"ANIMALPLANET","title":"Die Superkräfte der Tiere","descr":"In der Tierwelt gibt es viele verblüffende Phänomene. Leguane laufen übers Wasser, der Karnevalstintenfisch kann sein Äußeres scheinbar beliebig verändern, Geparden beschleunigen von 0 auf 100 km\/h in 3 Sekunden und Geckos überwinden die Gesetze der Schwerkraft. Diese und viele weitere tierische Superkräfte werden in dieser Dokureihe gezeigt und von Experten und Wissenschaftlern erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff7505c25455df35e840f036ed803f5226604ef7.jpg?x=548&y=366\/die-superkraefte-der-tiere","genre":"Report, Dokumentation","start":1599449100,"stop":1599450300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599450300":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"20 000 Meilen unter dem Meer: Inspiriert von Jules Verne, konstruieren Brett und Wayde in dieser Episode ein Kraken-Becken. Comedian Tracy Morgan liebt den Unterwasserbewohner über alles, er ist sein liebstes Haustier. Die \"Aquarium-Profis\" zimmern dem Kopffüßer das perfekte Zuhause auf den Leib. Das 1900 Liter fassende, zylindrische Becken ist fast zwei Meter hoch und bietet dem Tier genügend Platz, um seine acht langen Arme auszustrecken.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1599450300,"stop":1599453300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}