{"1598763600":{"channel":"ANIMALPLANET","title":"Die Tiger-Schwestern","descr":"Tiger auf Beutezug sind einsame Jäger. So glaubt man! Denn im Tadoba Andhari Tigerschutzgebiet in Zentralindien widerlegt ein vierköpfiges Schwesternrudel diese Annahme und überrascht mit einem ungewöhnlichen Jagdverhalten. Einst durch ihre natürlichen Instinkte getrennt, vereinen sich die vier ausgewachsenen Tigerinnen im täglichen Überlebenskampf. Ein für Tierforscher bislang einzigartiges Phänomen! \"Die Tiger-Schwestern\" zeigt in atemberaubenden Bildern die gefährlichen Raubzüge der eleganten Großkatzen. Das artenreiche Territorium rund um den Telia-See stellt den Schauplatz für nie zuvor gelungene Aufnahmen und zeigt die erbarmungslose Beutejagd des Quartetts.","image":"https:\/\/images.tvtv.de\/tvbild\/45c4051f9ad83b258d904738c8eebf7254af533b.jpg?x=548&y=366\/die-tiger-schwestern","genre":"Report, Dokumentation","start":1598763600,"stop":1598766300,"country":"IND","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598766300":{"channel":"ANIMALPLANET","title":"Ein Leben mit wilden Tigern","descr":"Zwei Tiger reißen in Südafrika eine Antilope. Was stimmt an diesem Bild nicht? Es gibt auf dem afrikanischen Kontinent keine Tiger! Da die majestätischen Großkatzen in ihrem natürlichen Verbreitungsgebiet in Asien vom Aussterben bedroht sind, wurde ein weltweit einzigartiges Projekt ins Leben gerufen. In Gefangenschaft geborene Tiger sollen in Afrika das Leben in der Wildnis lernen. Tierfilmer John Varty und Wildtier-Experte Dave Salmoni begleiten in dieser Dokumentation die beiden Tigerjungen Julie und Ron auf ihrem Weg in die Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/414bf774173eb44c83b37f0522a94acf267bfeba.jpg?x=548&y=366\/ein-leben-mit-wilden-tigern","genre":"Report, Dokumentation","start":1598766300,"stop":1598772300,"country":"SA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598772300":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/9a727bd0e351829427e510bc33385521cf042fff.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598772300,"stop":1598775000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598775000":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Was in Deutschland Panda, Gorilla & Co. ist, ist in den USA die Serie \"Bronx Zoo\". Der Tierpark, im berühmt-berüchtigten New Yorker Borough Bronx gelegen und etwa 100 Hektar groß, beheimatet mehr als 600 verschiedene Arten von Tieren. Die Besucherzahlen sprechen für sich. Zwei Millionen New Yorker und Gäste von außerhalb lösen sich jedes Jahr eine Eintrittskarte.","image":"https:\/\/images.tvtv.de\/tvbild\/a212cf5f00c9a65dbc30fe1e63974432aff8c74f.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598775000,"stop":1598777700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598777700":{"channel":"ANIMALPLANET","title":"Bronx Zoo – Tierpark der Superlative","descr":"Die Kollegen vom \"New York Aquarium\" stehen vor einem maritimen Mammutprojekt. In Kürze soll die Sonderausstellung über die Wunder der Ozeane eröffnen. Aber bevor es soweit ist, müssen sämtliche Haie in neue Becken umgesiedelt werden! Jetzt haben die Raubfisch-Experten jede Menge zu tun, damit der Heimatwechsel schnell und sicher über die Bühne geht. Unterdessen sind im \"Bronx Zoo\" Säugetierspezialistin Sara Gonzalez und Veterinärin Dr. Annie Rivas um eine Bewohnerin der Dschungel-Welt besorgt: Otter-Oma Jasmin scheint schwer erkrankt zu sein!","image":"https:\/\/images.tvtv.de\/tvbild\/7d7d60b05d5dbe10939ac3354dfbd4701370e0aa.jpg?x=548&y=366\/bronx-zoo-tierpark-der-superlative","genre":"Report, Dokumentation","start":1598777700,"stop":1598780400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598780400":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Wayde und sein Partner Brett konstruieren in Nevada, eine überdimensionale Schneekugel, in der sich weiße Goldfische tummeln. Dieses Projekt hat sich der Bürgermeister ausgedacht, weil es in der Umgebung so wenig Wasser gibt. Die Stadt liegt mitten in der Wüste. Also krempeln die Männer die Ärmel hoch und entwerfen eine atemberaubende Unterwasserwelt der Extraklasse, inklusive Tannenbaum.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1598780400,"stop":1598783100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598783100":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Die \"Aquarium-Profis\" inszenieren in dieser Episode einen Vulkanausbruch. Ihr Auftraggeber, ein Restaurantbesitzer aus Las Vegas, wünscht sich ein Hawaii-Becken. Brett und Wayde konstruieren ihrem Kunden eine atemberaubende Südseelandschaft mit 400 LEDs und farbenprächtigen Doktorfischen auf den Leib. Und anschließend übertreffen sich die Konstruktionsgenies selbst: Ihr Schlagzeug-Becken ist der absolute Oberhammer. In der Bassdrum schwimmen Kardinalbarsche, und in den Tomtoms tummeln sich Goldfische.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1598783100,"stop":1598786100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598786100":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Fahnenbarsche, Paletten-Doktorfische und Garnelen: Die \"Aquarium-Profis\" konstruieren in dieser Episode eine spektakuläre Rifflandschaft mit farbenprächtigen Zierfischen und echten Korallen. Die Nesseltiere sind sehr empfindlich, daher werden Salzgehalt, Temperatur und pH-Wert des künstlichen Ökosystems regelmäßig von technischen Geräten kontrolliert. Turboschnecken und eine Schläfergrundel fungieren im Becken obendrein als Putzkolonne. Diese Meeresbewohner ernähren sich von Algen und reinigen den Sand.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1598786100,"stop":1598788800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598788800":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Heute kommen am Londoner Flughafen Heathrow zwei Königsgeier aus Lateinamerika an und sollen schnell an einen Zoo in Schottland weitergeschickt werden. Stuart, einer der erfahrensten Mitarbeiter der Tierstation, freut sich schon auf die gefiederten Räuber, denn Vögel sind seine große Leidenschaft. Doch zunächst sollen die Mikrochips der Geier ausgelesen werden, und dabei muss Stuart sehr vorsichtig sein, denn sie haben äußerst spitze Schnäbel und scharfe Krallen. Außerdem in dieser Episode der Doku-Serie: Kollege Chris tritt einem Kaiman zu nahe, und Ross wird von ein paar südamerikanischen Frettchen auf Trab gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/f2010735c2d172d975db6ef3a0223e63427fca79.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598788800,"stop":1598790300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598790300":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Es ist früher Morgen in Heathrow, als eine große Lieferung Reptilien aus Togo eintrifft, die nach Miami weiterfliegen soll. Doch vorher kontrolliert Stuart, ob es den Tieren gut geht, und ob sich geschmuggelte Drogen in den Boxen befinden. In der ersten Kiste sitzen 50 Schildkröten eng aufeinander. Kiste Nummer zwei enthält Senegal-Chamäleons und Steppenwarane. Doch schon bevor der Tierpfleger den ersten Transportbeutel öffnet, sieht er, dass hier etwas nicht stimmt. Mit der Fracht aus Togo gibt es ein Problem. Außerdem in dieser Folge: eine launische Python, und ein verängstigter Gast aus Neuseeland, der nicht aus seiner Box will.","image":"https:\/\/images.tvtv.de\/tvbild\/780dc8ecde5e9f9353f037a986c4c693b7fff9b1.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598790300,"stop":1598791800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598791800":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"Die Tierstation am Heathrow Airport hat gerade eine Pfeifdrossel und einen Braunbauch-Laubenvogel in Verwahrung, die aus dem Nachlass eines Vogelsammlers stammen. Laubenvögel sind in Papua-Neuguinea oder Australien beheimatet und in Europa extrem selten. Nur drei gibt es in einem Zoo in Wuppertal, wohin nun auch die beiden Heathrow-Gäste ziehen. Doch zunächst müssen die Vögel eingefangen werden. Außerdem in dieser Folge: Anne fährt nach Deutschland, um ein zerstrittenes Wolfsrudel zu retten, für Praktikant Joe schlägt die Stunde der Wahrheit, und Stuart kümmert sich um eine Ladung sehr wertvoller Papageien.","image":"https:\/\/images.tvtv.de\/tvbild\/bc7abddd05feb42168b11de2f4c4a097595e248d.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598791800,"stop":1598793000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598793000":{"channel":"ANIMALPLANET","title":"Animal Airport – Wenn Tiere reisen","descr":"An diesem Morgen sitzt Xavier im Wartebereich des Flughafens, um seinen Hund Max in Empfang zu nehmen. Doch alles verzögert sich: Erst hat der Flug Verspätung, dann geht der Wagen kaputt, der Max holen soll. Xaviers Taxi wartet inzwischen und zeigt schon über 200 Pfund an, doch nach der Trennung von seinem Retriever, will er ihn nun schnell nach Hause bringen. Dann gibt es Probleme mit den Papieren, weil eine Bandwurmbehandlung fehlt. Max muss in Quarantäne bleiben, und es kommen neue Kosten dazu, die sich auf 700 Pfund belaufen. Außerdem: eine Ladung Alpakas hat Verspätung, und Lloyds Charme bleibt heute wirkungslos.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a5de5e892a5bfd8268c6b379cbbd1d762fba58.jpg?x=548&y=366\/animal-airport-wenn-tiere-reisen","genre":"Report, Dokumentation","start":1598793000,"stop":1598794500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598794500":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"10 Jahre ist es her, seit Hurrikan Katrina New Orleans heimgesucht hat. Schätzungen zufolge sind damals rund 150.000 Tiere gestorben! Hündin Mouse hatte Glück. Die Kämpferin ist den Fluten entkommen und wurde gerettet. Doch seither sitzt sie im Villalobos Rescue Center fest – bis jetzt. Denn ein Ehepaar aus Arizona hat sich in die aktive Seniorin verliebt und sich für eine Adoption entschieden.","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598794500,"stop":1598797500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598797500":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Böse Überraschung am Morgen: Nachts hat ein dreister Hundehalter sein lästiges Haustier einfach vor der Rettungsstation in einen Käfig gesperrt. Die Hündin ist abgemagert und voller Flöhe. Später hat es Tierärztin Dr. Kristen mit einem ängstlichen Hund zu tun, der schon mehrfach geschnappt hat. Das Ergebnis der Untersuchung: Der verwahrloste Vierbeiner hat Herzwürmer und Tonnen von Darmparasiten!","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598797500,"stop":1598800200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598800200":{"channel":"ANIMALPLANET","title":"Pitbulls auf Bewährung","descr":"Tödliche Wanzen in Louisiana? Aus Südamerika wurde die gefährliche Chagas-Krankheit eingeschleppt! Hündin Kizzy hat sich den Parasiten eingefangen, der durch eine Raubwanze übertragen wird und zu schweren Herzrhythmusstörungen führen kann. Die einzig gute Nachricht: Chagas wird nicht von Hund zu Hund übertragen. Aber das ändert nichts an Kizzys Gesundheitszustand, der sich rapide verschlechtert...","image":"https:\/\/images.tvtv.de\/tvbild\/f8dc6b8ef85603623dd0e0917864779bdc09c493.jpg?x=548&y=366\/pitbulls-auf-bewaehrung","genre":"Report, Dokumentation","start":1598800200,"stop":1598802900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598802900":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1598802900,"stop":1598805600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598805600":{"channel":"ANIMALPLANET","title":"Sitz, Platz, Aus! Tierische Nervensägen","descr":"Der Hund gilt als der beste Freund des Menschen – das hindert ihn nicht daran, manchmal über die Stränge zu schlagen. In dieser Sendung werden Videoclips gezeigt, die zeigen, was für ein Chaos Hunde anrichten können – wenn sie beispielsweise die Herrchens Pantoffeln zerkauen. Die Videos laufen in verschiedenen Kategorien – z.B. \"Born To Be Wild\". Am Ende der Show wird das beste Video gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/821f4a80792dc1bc8d7e090da9118556344396fd.jpg?x=548&y=366\/sitz-platz-aus-tierische-nervensaegen","genre":"Report, Dokumentation","start":1598805600,"stop":1598808300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598808300":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Vorsicht, giftig! Heute macht Biologe Coyote Peterson Bekanntschaft mit einer besonders gefährlichen Spinne: der Sydney-Trichternetzspinne. Auch wenn die Tiere, mit einer Körpergröße von 3 bis maximal 8 Zentimetern, nicht gerade riesig sind, hat es \"Atrax robustus\" dennoch in sich. Denn die Spinnen verfügen über ein hochwirksames Gift, das zu Nervenschädigungen, Kreislaufversagen oder Herzinfarkt führen kann – und somit für Menschen potenziell tödlich ist! Wo die toxische Trichternetzspinne auf Beute lauert und wie Experten das lebensrettende Gegengift gewinnen, findet Coyote in dieser haarsträubenden Folge heraus...","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1598808300,"stop":1598809800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598809800":{"channel":"ANIMALPLANET","title":"Faszinierende Tierwelt mit Coyote Peterson","descr":"Was haben Koala, Känguru und Wombat gemeinsam? Korrekt: Sie alle gehören zur zoologischen Klasse der Beuteltiere und kommen fast ausschließlich in Australien vor. Um mehr über die pelzigen Säuger zu erfahren, ist Wildlife-Experte Coyote Peterson im \"Australian Reptile Park\" in New South Wales unterwegs. Vom Östlichen Grauen Riesenkänguru bis zum so genannten Quokka oder Kurzschwanzkänguru: Im riesigen Freiluft-Tierpark geht der Naturforscher der einzigartigen australischen Fauna auf den Grund. Auch weniger bekannte Arten, wie zum Beispiel der baumbewohnende Bilchbeutler, sind hier anzutreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/021fa02de73156de5edc1db489567735ecb6bf09.jpg?x=548&y=366\/faszinierende-tierwelt-mit-coyote-peterson","genre":"Report, Dokumentation","start":1598809800,"stop":1598811300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"ANIMALPLANET","title":"Big Cat Tales – Afrikas Raubkatzen","descr":"Spurensuche in der Savanne: Nachdem mehrere Löwenmännchen in das Revier des Rudels eingedrungen sind, scheinen die Raubkatzen wie vom Erdboden verschluckt zu sein. Haben Askari, Kali und die anderen Löwen tatsächlich das Feld geräumt? Oder sind die schlauen Raubtiere nur untergetaucht, bis sich die Gefahr verzogen hat? Die Wildtierforscher Angela und Jonathan Scott legen sich auf die Lauer, um den Verbleib des Rudels aufzuklären. Außerdem stößt eine neue Gepardengruppe in die Masai Mara vor und Tierschützer Jackson Ole Looseyia wird Zeuge einer dramatischen Hetzjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/654869a105fea7ef3d8e1624d2e7fe9e65c7003c.jpg?x=548&y=366\/big-cat-tales-afrikas-raubkatzen","genre":"Report, Dokumentation","start":1598811300,"stop":1598814000,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1598814000,"stop":1598816700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"ANIMALPLANET","title":"Dave Salmoni: Ein neues Heim für Tiere","descr":"Die \"Michigan Animal Rescue League\", kurz MARL, ist ein echtes Traditionsunternehmen. Seit über 60 Jahren setzt sich die Organisation für herrenlose Haustiere in der Stadt Pontiac ein. Aber jetzt, nach mehr als einem halben Jahrhundert ambitionierter Tierschutzarbeit, ist es Zeit für eine Komplettsanierung. Von einem rundum erneuerten Trainingsbereich für Hunde im \"Real-Life-Look\" bis zum kreativen Katzen-Spielzimmer: Dave Salmoni und sein Experten-Team scheuen weder Kosten noch Mühen, um dem altehrwürdigen Tierheim zu neuem Glanz zu verhelfen. Mehr Licht, mehr Platz, mehr Komfort – das Ergebnis kann sich sehen lassen und die Wiedereröffnung ist ein voller Erfolg!","image":"https:\/\/images.tvtv.de\/tvbild\/5372500120bc630a1f5816a478c13ccf6e1a32bc.jpg?x=548&y=366\/dave-salmoni-ein-neues-heim-fuer-tiere","genre":"Report, Dokumentation","start":1598816700,"stop":1598819400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598819400":{"channel":"ANIMALPLANET","title":"Kampf den Elfenbeinjägern","descr":"Mehr als 30 000 Elefanten werden jährlich Opfer einer neuen Generation von Wilderern. Ihre Gier nach den wertvollen Stoßzähnen der Tiere kennt keine Grenzen. Vor allem in China ist der illegale Elfenbeinhandel ein Milliardengeschäft. Die Mitarbeiter der Tierschutzorganisation Wildlife Works riskieren ihr Leben, um die skrupellosen Wilderer zu stoppen und die Dickhäuter zu schützen. Unterstützt wird ihr Kampf gegen die Elfenbeinjäger von ehemaligen US Navy Seals, die sich mit den Vorgaben der Tierschützer etwas schwer tun, denn das Team von Wildlife Works lehnt Waffeneinsatz strikt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/fdc2d8b3a56931ade0e8058c3266cdba3e497c50.jpg?x=548&y=366\/kampf-den-elfenbeinjaegern","genre":"Report, Dokumentation","start":1598819400,"stop":1598822100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598822100":{"channel":"ANIMALPLANET","title":"Kampf den Elfenbeinjägern","descr":"Mehr als 30 000 Elefanten werden jährlich Opfer einer neuen Generation von Wilderern. Ihre Gier nach den wertvollen Stoßzähnen der Tiere kennt keine Grenzen. Vor allem in China ist der illegale Elfenbeinhandel ein Milliardengeschäft. Die Mitarbeiter der Tierschutzorganisation Wildlife Works riskieren ihr Leben, um die skrupellosen Wilderer zu stoppen und die Dickhäuter zu schützen. Unterstützt wird ihr Kampf gegen die Elfenbeinjäger von ehemaligen US Navy Seals, die sich mit den Vorgaben der Tierschützer etwas schwer tun, denn das Team von Wildlife Works lehnt Waffeneinsatz strikt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/b961afa1fb0f23e59ecfd55bee27578858a56681.jpg?x=548&y=366\/kampf-den-elfenbeinjaegern","genre":"Report, Dokumentation","start":1598822100,"stop":1598824800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598824800":{"channel":"ANIMALPLANET","title":"Kampf den Elfenbeinjägern","descr":"Mehr als 30 000 Elefanten werden jährlich Opfer einer neuen Generation von Wilderern. Ihre Gier nach den wertvollen Stoßzähnen der Tiere kennt keine Grenzen. Vor allem in China ist der illegale Elfenbeinhandel ein Milliardengeschäft. Die Mitarbeiter der Tierschutzorganisation Wildlife Works riskieren ihr Leben, um die skrupellosen Wilderer zu stoppen und die Dickhäuter zu schützen. Unterstützt wird ihr Kampf gegen die Elfenbeinjäger von ehemaligen US Navy Seals, die sich mit den Vorgaben der Tierschützer etwas schwer tun, denn das Team von Wildlife Works lehnt Waffeneinsatz strikt ab.","image":"https:\/\/images.tvtv.de\/tvbild\/fdc2d8b3a56931ade0e8058c3266cdba3e497c50.jpg?x=548&y=366\/kampf-den-elfenbeinjaegern","genre":"Report, Dokumentation","start":1598824800,"stop":1598827800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598827800":{"channel":"ANIMALPLANET","title":"Big Cat Tales – Afrikas Raubkatzen","descr":"Spurensuche in der Savanne: Nachdem mehrere Löwenmännchen in das Revier des Rudels eingedrungen sind, scheinen die Raubkatzen wie vom Erdboden verschluckt zu sein. Haben Askari, Kali und die anderen Löwen tatsächlich das Feld geräumt? Oder sind die schlauen Raubtiere nur untergetaucht, bis sich die Gefahr verzogen hat? Die Wildtierforscher Angela und Jonathan Scott legen sich auf die Lauer, um den Verbleib des Rudels aufzuklären. Außerdem stößt eine neue Gepardengruppe in die Masai Mara vor und Tierschützer Jackson Ole Looseyia wird Zeuge einer dramatischen Hetzjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/654869a105fea7ef3d8e1624d2e7fe9e65c7003c.jpg?x=548&y=366\/big-cat-tales-afrikas-raubkatzen","genre":"Report, Dokumentation","start":1598827800,"stop":1598830500,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598830500":{"channel":"ANIMALPLANET","title":"Die Irwins – Crocodile Hunter Family","descr":"Die Doku-Soap zeigt das Leben der Familie Irwin, den Angehörigen des 2006 verstorbenen Steve Irwin, der als Crocodile Hunter weltweiten Ruhm erlangte. Sie leben und arbeiten im Australia Zoo in Queensland. Seine Witwe Terri managt den Zoo und sein Sohn, der ebenfalls Steve heißt, kümmert sich bereits seit er ein Kind war um die Krokodile und andere Tiere, die in dem Tierpark leben.","image":"https:\/\/images.tvtv.de\/tvbild\/53bc904f926c4a1876d6b285cbea204f709736f0.jpg?x=548&y=366\/die-irwins-crocodile-hunter-family","genre":"Report, Dokumentation","start":1598830500,"stop":1598833200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598833200":{"channel":"ANIMALPLANET","title":"Dave Salmoni: Ein neues Heim für Tiere","descr":"Die \"Michigan Animal Rescue League\", kurz MARL, ist ein echtes Traditionsunternehmen. Seit über 60 Jahren setzt sich die Organisation für herrenlose Haustiere in der Stadt Pontiac ein. Aber jetzt, nach mehr als einem halben Jahrhundert ambitionierter Tierschutzarbeit, ist es Zeit für eine Komplettsanierung. Von einem rundum erneuerten Trainingsbereich für Hunde im \"Real-Life-Look\" bis zum kreativen Katzen-Spielzimmer: Dave Salmoni und sein Experten-Team scheuen weder Kosten noch Mühen, um dem altehrwürdigen Tierheim zu neuem Glanz zu verhelfen. Mehr Licht, mehr Platz, mehr Komfort – das Ergebnis kann sich sehen lassen und die Wiedereröffnung ist ein voller Erfolg!","image":"https:\/\/images.tvtv.de\/tvbild\/5372500120bc630a1f5816a478c13ccf6e1a32bc.jpg?x=548&y=366\/dave-salmoni-ein-neues-heim-fuer-tiere","genre":"Report, Dokumentation","start":1598833200,"stop":1598835900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598835900":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ein Nashornkalb quiekt neben seiner toten Mutter vergeblich nach Milch. Eine traumatische Erfahrung für das Kleine, denn seine herzzerreißenden Rufe werden nicht erhört. Diese Videoaufnahmen aus der letzten Nacht machen Ex-Navy-Seal Saw und seine Kameraden extrem wütend: Wie kann man zu Tieren nur so grausam sein? Das sinnlose Blutvergießen muss ein Ende haben, darin sind sich die Männer einig. Vom ersten Tag an gerät die Mission in Südafrika für das Team zur absoluten Herzensangelegenheit. Doch bevor sie in Aktion treten, müssen sich Saw, Oz, Rob und Biggs zunächst mit den Taktiken der Wilderer vertraut machen, denn sonst haben sie gegen die brutalen Räuberbanden nicht den Hauch einer Chance.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598835900,"stop":1598838600,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598838600":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Zu viert können Ex-Navy-Seal Saw und seine Kameraden unmöglich ein 20 000 Quadratkilometer großes Gebiet überwachen. Das war den Elitesoldaten von Anfang an klar. Deshalb setzen die Männer im afrikanischen Busch auf andere Taktiken, wie zum Beispiel Informanten. Um die Wilderer auf frischer Tat zu ertappen, brauchen sie Informationen darüber, wann und wo diese das nächste Mal zuschlagen werden. Und eine heiße Spur führt das Team nach Mosambik. Dort gibt es organisierte Verbrecherbanden, die mit dem illegalen Nashornhandel horrende Summen verdienen. Wie es der Zufall will, plant einer dieser bewaffneten Trupps in Kürze einen \"Ausflug\" nach Südafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598838600,"stop":1598841300,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598841300":{"channel":"ANIMALPLANET","title":"Rhino Wars – Kampf den Wilderern","descr":"Ex-Navy-Seal Saw und seine Kameraden haben von ihrem Informanten im Township einen heißen Tipp bekommen. Die Wilderer planen in Kürze einen Überfall. Bei Vollmond will die Bande erneut zuschlagen. Dieses Mal haben es die Männer auf einen Nashornbullen im Balue-Reservat abgesehen. Doch dort werden Saw und sein Team schon auf die Verbrecher warten. Die Elitesoldaten haben nämlich mithilfe einheimischer Fährtenleser das Camp der Wilderer ausfindig gemacht. Sollte die Bande dem wehrlosen Tier zu nahe kommen, gibt's mächtig Ärger.","image":"https:\/\/images.tvtv.de\/tvbild\/0b74a4d9526b274504d21fe1ae92b55d271415e0.jpg?x=548&y=366\/rhino-wars-kampf-den-wilderern","genre":"Report, Dokumentation","start":1598841300,"stop":1598844000,"country":"SA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598844000":{"channel":"ANIMALPLANET","title":"Die Superkräfte der Tiere","descr":"In der Tierwelt gibt es viele verblüffende Phänomene. Leguane laufen übers Wasser, der Karnevalstintenfisch kann sein Äußeres scheinbar beliebig verändern, Geparden beschleunigen von 0 auf 100 km\/h in 3 Sekunden und Geckos überwinden die Gesetze der Schwerkraft. Diese und viele weitere tierische Superkräfte werden in dieser Dokureihe gezeigt und von Experten und Wissenschaftlern erklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/dd247f496dea44b0037041edb5dfa84c0d202a19.jpg?x=548&y=366\/die-superkraefte-der-tiere","genre":"Report, Dokumentation","start":1598844000,"stop":1598845500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598845500":{"channel":"ANIMALPLANET","title":"Tanked (Season 3)","descr":"Wayde King und Brett Raymer sind Spezialisten für Aquarien. Sie errichten atemberaubende Unterwasserwelten. Ihre gigantischen Projekte versetzen regelmäßig ein breites Publikum ins Staunen. Für sie gibt es keine Limits in Sachen Große oder Form. Ein Telefonzellen-Aquarium, ein riesiges achteckiges Becken und sogar einen Haifisch-Tank haben sie bereits gebaut. Sie hauchen Träumen Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0219d5d9a6b016b303b9125b2b248fdf16e552.jpg?x=548&y=366\/tanked-season-3","genre":"Report, Dokumentation","start":1598845500,"stop":1598848200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}