{"1582848900":{"channel":"VIPMEGAHIT","title":"Брак по-итальянски","descr":"По пьесе Эдуардо Де Филиппо \"Филумена Мартурано\". Нужда приводит юную Филумену в публичный дом, где она знакомится с красавцем Доменико. Спустя несколько лет они встречаются вновь, чтобы больше не расставаться. Но, несмотря на многолетнюю связь, Доменико не торопится официально оформить их отношения. А когда он вдруг решает жениться на смазливой кассирше из своего магазина, у Филумены остается только одно средство...\n\nПодробная информация.\nПремия \"Золотой глобус\" (1965), 4 премии \"Давид Донателло\" (1965), приз на ММКФ (1965).","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a000001553551335237373f00aed0b14799\/large","genre":null,"start":1582848900,"stop":1582856700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582856700":{"channel":"VIPMEGAHIT","title":"Последний император","descr":"Он был повелителем миллиарда человек. Ему было уготовано \"десять тысяч лет счастья\". Но мир древних традиций рухнул под напором века перемен... В 1908 году трехлетний Пу И, последний из династии, тысячи лет правившей \"Поднебесной империей\", был возведен на Трон Дракона. К императору-ребенку относятся как к божеству. Он может делать все, кроме одного - покидать пределы своего дворца. В Запретный город не долетают \"ветры перемен\", сотрясающие мир за его стенами. Но жизнь последнего императора Китая оказывается частью всей великой истории XX века.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001518c50aa07ac773ae677332c6b40\/large","genre":null,"start":1582856700,"stop":1582866300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582866300":{"channel":"VIPMEGAHIT","title":"Рокки","descr":"Рокки - едва ли не самый странный парень в Филадельфии. Он живет на задворках большого города, работает громилой у одного знакомого неудачника и влюблен в страшненькую тихоню Адриан. А по вечерам Рокки ходит в спортзал и занимается боксом. Кто знает, сколько лет прошло бы еще без единого события. Но однажды чемпион мира в тяжелом весе Аполло Крид (явная аналогия с Мохаммедом Али) решает устроить в Нью-Йорке бой новичков. Он хочет показать всем, что Америка по-прежнему страна равных возможностей, и чемпионом можно стать без всякой рекламы. Таким образом, Рокки сначала попадает в число претендентов на бой, а затем становится фаворитом предстоящего шоу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016296103939726d13854c421530f5\/large","genre":null,"start":1582866300,"stop":1582873200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582873200":{"channel":"VIPMEGAHIT","title":"Рокки 2","descr":"После поединка с Аполло Кридом за титул чемпиона мира Рокки Бальбоа становится любимцем миллионов. Однако, несмотря на это, боец принимает решение об уходе из спорта. Ведь скоро ему предстоит стать отцом. Но судьба распоряжается иначе... Серьезные финансовые трудности вынуждают Рокки браться за любую работу, а уязвленный соперник тем временем жаждет реванша.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a00000151d5cda31496b73d46f326d88dce\/large","genre":null,"start":1582873200,"stop":1582880100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582880100":{"channel":"VIPMEGAHIT","title":"Рокки 3","descr":"Нанеся сокрушительное поражение Аполло Криду, Рокки купается в лучах славы. Его окружают роскошь и престиж. Гонорары велики, а тренировки непродолжительны, и вскоре Рокки начинает терять свой знаменитый навык. Кроме того, дают о себе знать старые травмы. В итоге, выйдя на ринг с молодым, ярким боксером по имени Клаббер, Рокки оказывается не готовым держать удар и с треском проигрывает. После такого позора от него отворачиваются все, кроме бывшего врага, а теперь товарища по несчастью - Аполло Крида...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015186dcf008a5567aeafe19695a53\/large","genre":null,"start":1582880100,"stop":1582885800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582885800":{"channel":"VIPMEGAHIT","title":"Рокки 4","descr":"Рокки Бальбоа живет тихой семейной жизнью в Филадельфии, но в его жизнь снова врывается трагедия. В показательном поединке с чемпионом мира, капитаном Советской армии Иваном Драго, погибает его друг и наставник Аполло Крид. Поклявшись отомстить за Крида, Рокки отправляется в СССР...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000151863b9f68063cb56f55a4b009d9\/large","genre":null,"start":1582885800,"stop":1582890900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582890900":{"channel":"VIPMEGAHIT","title":"Рокки 5","descr":"После поединка с Иваном Драго боксерская карьера Рокки подходит к концу. Из-за травм и ветеранского возраста он вынужден оставить большой спорт и перейти на тренерскую работу. Но и здесь не все спокойно - лучший ученик на пике славы уходит к другому тренеру. И тогда Рокки решается выйти с ним на ринг...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a00000151863f939446e54b996f86d9e78b\/large","genre":null,"start":1582890900,"stop":1582896900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582896900":{"channel":"VIPMEGAHIT","title":"Рокки Бальбоа","descr":"В жизни Рокки Бальбоа настали сложные времена. Он отошел от дел, оставил большой спорт и тяжело переживает смерть любимой жены. Единственная его отрада - сын, но парень пренебрегает отцом. Рокки чувствует, что у него еще есть нерастраченный потенциал, и соглашается выйти на ринг против действующего чемпиона мира Мейсона Диксона. Неожиданный благотворительный поединок возвращает Рокки к жизни и вызывает неподдельный интерес прессы к нему.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015186450c77f2c26d7d425f3ba801\/large","genre":null,"start":1582896900,"stop":1582902900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582902900":{"channel":"VIPMEGAHIT","title":"Большие мамочки: Сын как отец","descr":"На сей раз к Тернеру присоединяется его пасынок Трент, когда они отправляются \"под прикрытием\" в женскую школу исполнительных видов искусства после того, как Трент становится свидетелем убийства. Представ в виде Большой Мамочки и крупной студентки Шарман, они должны найти убийцу раньше, чем он найдет их.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015185a7a1b1145c91ace6b24feaf6\/large","genre":null,"start":1582902900,"stop":1582909200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"VIPMEGAHIT","title":"Мачо и ботан","descr":"Шмидт и Дженко люто ненавидели друг друга в школе. Однако жизнь распорядилась так, чтобы в полицейской академии они стали друзьями. Их никак нельзя было назвать гордостью альма-матер до тех пор, пока судьба не подкинула шанс все изменить - они поступили на службу в департамент секретной службы на Джамп-стрит, которой руководит капитан Диксон. Они меняют пистолеты и удостоверения на ранцы и используют свою моложавую внешность как прикрытие. Беда в том, что современные тинейджеры сильно отличаются от тех, какими их запомнили Шмидт и Дженко. Друзья понимают, что все их знания о сексе, наркотиках и рок-н-ролле в корне неверны. Кроме того, парни понимают, что, несмотря на прошедшие годы, детские комплексы им так и не удалось полностью искоренить. Обоим предстоит вновь заглянуть в глаза собственным страхам и в прямом смысле слова вернуться в шкуры подростков.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000015c63cd2851bb4d849482dcecdbbc\/large","genre":null,"start":1582909200,"stop":1582915500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582915500":{"channel":"VIPMEGAHIT","title":"Мачо и ботан-2","descr":"Дженко встречает родственную душу в футбольной команде, а Шмидт проникает в богемную среду, они начинают сомневаться в их товариществе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000015b436fc100944651c06c7d243091\/large","genre":null,"start":1582915500,"stop":1582921800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582921800":{"channel":"VIPMEGAHIT","title":"Рокки 3","descr":"Нанеся сокрушительное поражение Аполло Криду, Рокки купается в лучах славы. Его окружают роскошь и престиж. Гонорары велики, а тренировки непродолжительны, и вскоре Рокки начинает терять свой знаменитый навык. Кроме того, дают о себе знать старые травмы. В итоге, выйдя на ринг с молодым, ярким боксером по имени Клаббер, Рокки оказывается не готовым держать удар и с треском проигрывает. После такого позора от него отворачиваются все, кроме бывшего врага, а теперь товарища по несчастью - Аполло Крида...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015186dcf008a5567aeafe19695a53\/large","genre":null,"start":1582921800,"stop":1582927500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582927500":{"channel":"VIPMEGAHIT","title":"Рокки 4","descr":"Рокки Бальбоа живет тихой семейной жизнью в Филадельфии, но в его жизнь снова врывается трагедия. В показательном поединке с чемпионом мира, капитаном Советской армии Иваном Драго, погибает его друг и наставник Аполло Крид. Поклявшись отомстить за Крида, Рокки отправляется в СССР...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000151863b9f68063cb56f55a4b009d9\/large","genre":null,"start":1582927500,"stop":1582932900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582932900":{"channel":"VIPMEGAHIT","title":"Птицы","descr":"Премия \"Золотой глобус\" (1964). По рассказу Дафны Дю Морье. Жители небольшого поселка на тихоокеанском побережье Калифорнии становятся свидетелями странного и необъяснимого поведения птиц: стаи чаек, ворон и стрижей безо всякой причины атакуют людей. Вскоре поселок охватывает паника...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001518c47d6e9c23f3fe239ed613ce4\/large","genre":null,"start":1582932900,"stop":1582940100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582940100":{"channel":"VIPMEGAHIT","title":"Оскар","descr":"У постели умирающего отца гангстер обещает прекратить преступную жизнь и стать легальным бизнесменом. Но хаос в его доме приводит к тому, что \"завязать\" оказывается самой сложной работенкой из всех, что ему удавалось провернуть...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000015679bb11657ab6d3b1e62e72f3de\/large","genre":null,"start":1582940100,"stop":1582946100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}