{"1599712200":{"channel":"SIXX","title":"Gilmore Girls","descr":"Lorelai und Rory haben ihre Reise durch Europa in vollen Zügen genossen und sind wieder bereit für die heimelige Brise der Kleinstadt Stars Hollow, wo die Vorbereitungen auf Rorys Umzug auf sie warten. Lorelai lässt sich bei Luke einen Kaffee schmecken und erfährt, dass er und Nicole nach einer romantischen Hochzeit auf einem Kreuzfahrtschiff nun ziemliche Eheprobleme haben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a46beae23901c14ed6b874f90fa2c26a9f648.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1599712200,"stop":1599715200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599715200":{"channel":"SIXX","title":"Total Dreamer – Träume werden wahr","descr":"Seit Eliza bei Arthur wohnt, ist seine Tochter Jojô wie ausgewechselt. Carolina arbeitet derweil an einer Intrige gegen Eliza. Arthur stellt seine Wettpartnerin daraufhin zur Rede. Als Carolina ihm von ihrer möglichen Schwangerschaft erzählt, geraten die beiden in einen heftigen Streit. Arthur verschweigt Carolina dabei jedoch ein wichtiges Detail.","image":"https:\/\/images.tvtv.de\/tvbild\/c49a7ad64ec47c2753c548e90ddf2fede20770ad.jpg?x=548&y=366\/total-dreamer-traeume-werden-wahr","genre":"Serie, Dramaserie","start":1599715200,"stop":1599718500,"country":"BRA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599718500":{"channel":"SIXX","title":"Betty in New York","descr":"Betty möchte in New York Fuß fassen. Bald stellt die aufstrebende Absolventin mit mexikanischen Wurzeln vor Ort fest, dass ihre Möglichkeiten begrenzt sind. Trotz ihrer Intelligenz findet das Mauerblümchen mit Zahnspange und schwarzer Brille keinen Job. Als Betty schließlich ein Praktikum in einem großen Modeunternehmen ergattert, sieht sie sich erneut mit starken Vorurteilen konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/db4f52423f41cdca279cc6ed8c47a9a0d69af5cb.jpg?x=548&y=366\/betty-in-new-york","genre":"Serie, Comedyserie","start":1599718500,"stop":1599721500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599721500":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Bruno erkennt, dass er fehl am Platz ist, als er dem aufkeimenden Streit zwischen Nora und Sven beiwohnt. Er zieht sich nach Göberitz zurück und versucht, nicht mehr an sie zu denken. Nora versucht derweil, Svens Vertrauen in sie zurückzugewinnen, indem sie ihn doch noch zu dem für ihren Mann sehr bedeutenden Clubabend begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/a6f5d8a237ebf2737a042b50822ddf240b2591ce.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1599721500,"stop":1599723300,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599723300":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Brunos Vorfreude auf die Weihnachtsfeier wird getrübt, weil Nora plötzlich auf Distanz geht. Während sie hofft, sich durch ihr zur Schau getragenes Eheglück von ihrer Sehnsucht nach Bruno ablenken zu können, ist der geradezu hysterisch bemüht, sich – nun gerade! – ohne sie zu amüsieren. Als beide sich von ihrer anstrengenden Scharade abseits des Getümmels erholen wollen, treffen sie aufeinander...","image":"https:\/\/images.tvtv.de\/tvbild\/a0621f6919c939841098c5f20b7b8ec731903966.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1599723300,"stop":1599724800,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599724800":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Nach dem überirdischen Kuss gehen Bruno und Nora verzaubert und wortlos auseinander. Bruno ist wie im Rausch und kann gar nicht erwarten, Nora wieder in seinen Armen zu halten. Sie hingegen wird von Zweifeln heimgesucht und hat Schuldgefühle gegenüber Sven. Nora tut Bruno gegenüber den Kuss als kurzfristige Verwirrung ohne emotionale Ursache ab.","image":"https:\/\/images.tvtv.de\/tvbild\/d6fdc3f2397f85e84318c98e65cf2e66972fabfa.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1599724800,"stop":1599726300,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599726300":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Bruno ist weich gefallen und schläft bis zum nächsten Morgen auf einem dahinschippernden Binnenschiff. Inzwischen versucht Nora, seinen Kuss und ihr schlechtes Gewissen zu verdrängen, indem sie sich ganz ihrem Gatten widmet. Als sie am nächsten Morgen von Brunos Unfall erfährt, geht sie irrtümlich und betroffen von einer Verzweiflungstat aus Liebeskummer aus und hat ein schlechtes Gewissen ...","image":"https:\/\/images.tvtv.de\/tvbild\/8b549d5dff7b4b7feea4c79dc7825e74b1208be7.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1599726300,"stop":1599728100,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599728100":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Aufgebracht fordert Anna von Ulrich eine Erklärung für seine Lügen. Der versucht, sich um seine wahre Identität herumzudrücken und erklärt ihr, dass er ihren Vater gut gekannt habe und er ihn gebeten hätte, bei der Familie nach dem Rechten zu sehen. Jannick vermisst Anna und will ihr helfen, eine neue Stelle zu finden. Bei der Konkurrenz-Agentur \"Darcy & Doyle\" ist gerade etwas frei.","image":"https:\/\/images.tvtv.de\/tvbild\/8b1dd552859104e9c0acdba1bcc1d7d5bc3d9227.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1599728100,"stop":1599729600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599729600":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Anna hat ihr Bewerbungsgespräch erfolgreich hinter sich. Frank Doyle bietet ihr an, sofort bei ihm anzufangen und setzt den Vertrag auf. Anna ist hin- und hergerissen, beschließt dann aber das Angebot anzunehmen und wird auch von Paloma darin bestärkt. In ihrer Euphorie lädt sie Jannick zum Abendessen ein. Als sie schließlich den Vertrag unterschreiben will, steht plötzlich Jonas vor ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3a54042412682216bdf143baf604ee610f34f7.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1599729600,"stop":1599731400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599731400":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Anna lässt sich von Jonas überzeugen, zu Broda & Broda zurückzukehren und arbeitet gleich wieder perfekt mit ihm zusammen. Die beiden wollen sogar eine Nachtschicht einlegen, um bei der neuen Uhrenkampagne weiterzukommen. Anna ist ganz aufgeregt, macht sich dafür besonders schön und vergisst darüber vollkommen, dass sie eigentlich mit Jannick zum Essen verabredet war.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d187a986eb83fa60bbbeeb42f9d4c620ee5f06.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1599731400,"stop":1599733200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599733200":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Als Anna hört, dass Jonas und Katja wieder ein Paar sind, flieht sie mit gebrochenem Herzen aus der Agentur. Anfangs ist sie noch traurig über Jonas' Fehltritt, aber viel wütender ist sie auf sich selbst und beschließt, sich Jonas für immer aus dem Kopf zu schlagen. Am nächsten Morgen lässt Katja Anna wissen, wie toll die Nacht mit Jonas war. Aber Anna lässt sich nicht aus der Reserve locken.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3a54042412682216bdf143baf604ee610f34f7.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1599733200,"stop":1599735000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599735000":{"channel":"SIXX","title":"Gilmore Girls","descr":"Endlich ist der große Tag gekommen: Rory zieht nach Yale. Lorelai leiht sich den Pick-Up von Luke und bringt ihre Tochter samt ihrer Sachen persönlich in ihr neues Domizil. Mutter und Tochter wird plötzlich bewusst, dass Rory erwachsen wird und bald ein eigenes Leben führt. Ein bekanntes Gesicht taucht in Rorys neuer Wohnung auf und ist auch noch ihre Zimmermitbewohnerin.","image":"https:\/\/images.tvtv.de\/tvbild\/47f818b69af4ec40948fe60afa902d118e256c9c.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1599735000,"stop":1599738000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599738000":{"channel":"SIXX","title":"Gilmore Girls","descr":"Sookie möchte noch Geld verdienen bevor das Baby auf die Welt kommt, damit Jackson und sie genug auf der Seite haben. Daher bittet sie Lorelai um Hilfe. Sie möchte bei einer Kindergeburtstagsparty das Catering übernehmen, hat allerdings keine Ahnung, was Kinder so mögen. Derweil stattet Emily Rory vernünftig für die Uni aus, und Richard zieht einen Business-Partner in Erwägung.","image":"https:\/\/images.tvtv.de\/tvbild\/28bea390310dd23d41c5f4a3a847f3fbebeac472.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1599738000,"stop":1599741600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599741600":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Prue und Phoebe stehen plötzlich einem wilden Dämon gegenüber, der mehr als 1300 Jahre alt ist und sich von den Ängsten der Hexen ernährt. Gerade als es so scheint, als ob sich die Hexen wirklich zu Tode fürchten könnten, bekommen sie Hilfe in völlig unerwarteter Form. Außerdem glaubt Piper, dass Beziehungen, die an einem Freitag, dem 13. beginnen, zum Scheitern verurteilt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1599741600,"stop":1599744600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599744600":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Eines Abends überfallen Gangster das Haus der Franklins und entführen den kleinen Max. Der Junge, der von seiner Mutter magische Kräfte geerbt hat, soll für die Kidnapper mit Hilfe seiner Gedankenkraft Alarmanlagen ausschalten und Tresortüren öffnen. Doch Max gelingt es, Prue über das Zauberbrett eine Nachricht zu senden. Als diese ihn endlich findet, gerät auch sie in die Gewalt der Verbrecher.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1599744600,"stop":1599747900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599747900":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"In Phoebes Haus erwacht eine Schreckensgestalt ihrer Kindheit zu neuem Leben: es ist der Schwarze Mann. Der Bösewicht will das Haus in seine Gewalt bringen. Es gelingt ihm, Phoebe seinen Willen aufzuzwingen. Durch ihn wird ihr eine neue Kraft verliehen, mit der sie ihre Schwestern terrorisiert und sie schließlich aus dem Haus treibt. Ein Kraftfeld soll verhindern, dass sie wieder zurückkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1599747900,"stop":1599751200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599751200":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Phoebe hat eine schreckliche Vision: Sie sieht, wie ihre Schwester Prue von einem Kristallschwert durchbohrt wird. Leider kann sie während dieser Vision den Täter nicht erkennen. Wenig später stellt sich heraus, dass der unverwundbare Gabriel hinter Prue her ist. Das steigert Phoebes Entsetzen noch, denn Gabriel kann nur besiegt werden, wenn es gelingt, ihm sein Schwert zu entreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f397cd00dcfe3234637ee634510396e109cc1f9.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1599751200,"stop":1599754500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599754500":{"channel":"SIXX","title":"Betty in New York","descr":"Betty möchte in New York Fuß fassen. Bald stellt die aufstrebende Absolventin mit mexikanischen Wurzeln vor Ort fest, dass ihre Möglichkeiten begrenzt sind. Trotz ihrer Intelligenz findet das Mauerblümchen mit Zahnspange und schwarzer Brille keinen Job. Als Betty schließlich ein Praktikum in einem großen Modeunternehmen ergattert, sieht sie sich erneut mit starken Vorurteilen konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/db4f52423f41cdca279cc6ed8c47a9a0d69af5cb.jpg?x=548&y=366\/betty-in-new-york","genre":"Serie, Comedyserie","start":1599754500,"stop":1599758100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599758100":{"channel":"SIXX","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Nach ihrem kleinen Abenteuer mit Derek muss sich Meredith zwischen ihm und Finn entscheiden. Cristina macht die Bekanntschaft von Burkes Mutter. Diese will für ihren Sohn nur das Beste. Diesem hohen Anspruch scheint Cristina nicht gerecht zu werden. Izzie hat nach Dennys Tod ihren Beruf als Ärztin an den Nagel gehängt. Ihre Freunde wollen sie mit Dr. Baileys Hilfe zur Rückkehr überreden.","image":"https:\/\/images.tvtv.de\/tvbild\/39a22d449da6e93dbd752841a044bc9e5cbca7db.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599758100,"stop":1599761400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599761400":{"channel":"SIXX","title":"Tagesfrau","descr":"Es gib so viele starke Frauen mit großartigen Botschaften, von denen man etwas lernen kann. Das Magazin stellt jeden Tag eine von ihnen vor. Es sind Frauen, die den Mund aufmachen, die selbst entdecken und mitbestimmen wollen. Jede dieser Frauen ist auf ihre Weise beeindruckend, egal ob Polizistin, Naturwissenschaftlerin, Krankenschwester, Schriftstellerin, Politikerin oder Geschäftsfrau.","image":"https:\/\/images.tvtv.de\/tvbild\/2bdc2baf64fe2f44553235c4dca70ef65da313a5.jpg?x=548&y=366\/tagesfrau","genre":"Report, Magazin","start":1599761400,"stop":1599761700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"SIXX","title":"Charmed","descr":"Mel und Maggie müssen so schnell wie möglich Macy aufspüren, die sich in der Gewalt eines Dämonen befindet. In ihrer Verzweiflung wenden sie einen schwer kontrollierbaren Zauber an. Sie wollen nichts unversucht lassen, um Macy zu retten. Abigael hilft Harry beim Aufbau einer mentalen Verbindung zu dessen Wächter der Finsternis. Als das gelingt, durchlebt Harry Szenarien aus seiner Erinnerung.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6406873308c27c411a221feb67dc05e2d1a109.jpg?x=548&y=366\/charmed","genre":"Serie, Fantasyserie","start":1599761700,"stop":1599765000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599765000":{"channel":"SIXX","title":"Pretty Little Liars: The Perfectionists","descr":"Ava hat sich einen cleveren, aber nicht ganz ungefährlichen Plan ausgedacht, mit dem sie Mason dazu bringen will, die wahren Umstände von Nolans Tod preiszugeben. Caitlin und Dylan müssen ihr bei der Umsetzung zur Seite stehen. Alison hat indessen Nolans Schwester Taylor aufgespürt. Diese lässt Alison spüren, dass sie ihr keinerlei Vertrauen entgegenbringt und nicht gewillt ist zu kommunizieren.","image":"https:\/\/images.tvtv.de\/tvbild\/60c6fca3d497ffda6b53658a83561442c4018914.jpg?x=548&y=366\/pretty-little-liars-the-perfectionists","genre":"Serie, Krimiserie","start":1599765000,"stop":1599768000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599768000":{"channel":"SIXX","title":"Shadowhunters","descr":"Magnus hat einen Weg gefunden, Jace erneut aus Lilith' Fängen zu befreien. Doch sein Plan hat einen entscheidenden Haken. Clary wurde vom Rat zum Tode verurteilt und steht kurz vor ihrer Hinrichtung. Aber dann trifft sie auf eine alte Bekannte, die ihr einen riskanten Tipp gibt. Derweil erhält Simon unangenehmen Besuch, der ihn und seine Familie in große Schwierigkeiten bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/107746201975d72e0578d5e569a73a37a0682b49.jpg?x=548&y=366\/shadowhunters","genre":"Serie, Fantasyserie","start":1599768000,"stop":1599771300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599771300":{"channel":"SIXX","title":"Shadowhunters","descr":"Lilith will ihren Sohn Jonathan wieder zum Leben erwecken – und dafür ist ihr jedes Mittel recht. Magnus setzt alles aufs Spiel, um die Dämonin aufzuhalten. Sein Vorhaben fordert jedoch einen hohen Preis. Während Alec nach einem verheerenden Angriff um sein Leben kämpft, schwebt auch Clary in großer Gefahr. Kurz vor Jonathans Rückkehr kommt es schließlich zum alles entscheidenden Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/30b76b4096a4af2c952fc150aff7f25d46592ae7.jpg?x=548&y=366\/shadowhunters","genre":"Serie, Fantasyserie","start":1599771300,"stop":1599774600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599774600":{"channel":"SIXX","title":"The Exorcist","descr":"Marcus beschäftigt sich mit einer Reihe von grausamen Morden, die kürzlich begangen wurden. Er glaubt, dass den Opfern Organe entnommen wurden, um damit Dämonen zum Leben zu erwecken. Mit dieser Annahme wendet er sich an Priester Bennett. Henry macht sich Sorgen um seine Tochter Casey und sucht Hilfe bei Priester Tomas, der wiederum Marcus zu Rate zieht. Marcus will einen Exorzismus vornehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ded61fe0cac68af9bc9f647f74ebc561d4f9fc5d.jpg?x=548&y=366\/the-exorcist","genre":"Serie, Horrorserie","start":1599774600,"stop":1599777600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599777600":{"channel":"SIXX","title":"The Exorcist","descr":"Casey hat in einer U-Bahn einen Mann angegriffen und beinahe getötet. Daraufhin wird sie in eine Klinik eingewiesen. Die Ärzte wissen nicht, was dem Mädchen fehlt, und so beschließt Angela, Priester Tomas um Hilfe zu bitten. Der Salesman erlangt in der Zwischenzeit immer mehr Einfluss auf Casey und steht kurz davor, die komplette Kontrolle über sie zu erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/faa4ea7eaa8215170f8a8c30c071b45581de46ce.jpg?x=548&y=366\/the-exorcist","genre":"Serie, Horrorserie","start":1599777600,"stop":1599780000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599780000":{"channel":"SIXX","title":"Shadowhunters","descr":"Magnus hat einen Weg gefunden, Jace erneut aus Lilith' Fängen zu befreien. Doch sein Plan hat einen entscheidenden Haken. Clary wurde vom Rat zum Tode verurteilt und steht kurz vor ihrer Hinrichtung. Aber dann trifft sie auf eine alte Bekannte, die ihr einen riskanten Tipp gibt. Derweil erhält Simon unangenehmen Besuch, der ihn und seine Familie in große Schwierigkeiten bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/e755dbe60237a25e9021b3ceadf651c59a3e8781.jpg?x=548&y=366\/shadowhunters","genre":"Serie, Fantasyserie","start":1599780000,"stop":1599782400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599782400":{"channel":"SIXX","title":"Shadowhunters","descr":"Lilith will ihren Sohn Jonathan wieder zum Leben erwecken – und dafür ist ihr jedes Mittel recht. Magnus setzt alles aufs Spiel, um die Dämonin aufzuhalten. Sein Vorhaben fordert jedoch einen hohen Preis. Während Alec nach einem verheerenden Angriff um sein Leben kämpft, schwebt auch Clary in großer Gefahr. Kurz vor Jonathans Rückkehr kommt es schließlich zum alles entscheidenden Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/30b76b4096a4af2c952fc150aff7f25d46592ae7.jpg?x=548&y=366\/shadowhunters","genre":"Serie, Fantasyserie","start":1599782400,"stop":1599784800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599784800":{"channel":"SIXX","title":"Ghost Whisperer – Stimmen aus dem Jenseits","descr":"Melinda begleitet Delia zu einem Haus, das diese vor Kurzem verkauft hat, um nachzusehen, ob die neuen Bewohner sich wohlfühlen. In dem Haus soll es angeblich spuken. Als sie sich dem Objekt nähern, merkt Melinda, dass sich tatsächlich Geister im Haus aufhalten. Es handelt sich um die Seelen zweier früherer Bewohner, Vivien und Matt, die durch ein Verbrechen das Zeitliche gesegnet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e850e6ef1ec3298a8341853979cb0090e3bdfd.jpg?x=548&y=366\/ghost-whisperer-stimmen-aus-dem-jenseits","genre":"Serie, Mysteryserie","start":1599784800,"stop":1599787500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599787500":{"channel":"SIXX","title":"Ghost Whisperer – Stimmen aus dem Jenseits","descr":"Kylie, die Tochter des verstorbenen Mentors von Professor Payne, braucht dringend Geld und möchte sich deshalb um Melindas Buchhaltung kümmern. Als Melinda merkt, dass ein Geist sich an Kylie geheftet hat, stellt sie sie ein und versucht dabei, mehr über die Hintergründe herauszufinden. Der Geist heißt Toby Bates und fordert immer wieder, Kylie möge eine bestimmte Sache zu Ende bringen – welche?","image":"https:\/\/images.tvtv.de\/tvbild\/9ae40ea1456b539c008cf818743b1848fd9965a3.jpg?x=548&y=366\/ghost-whisperer-stimmen-aus-dem-jenseits","genre":"Serie, Mysteryserie","start":1599787500,"stop":1599789900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599789900":{"channel":"SIXX","title":"Ghost Whisperer – Stimmen aus dem Jenseits","descr":"Melinda begleitet Delia zu einem Haus, das diese vor Kurzem verkauft hat, um nachzusehen, ob die neuen Bewohner sich wohlfühlen. In dem Haus soll es angeblich spuken. Als sie sich dem Objekt nähern, merkt Melinda, dass sich tatsächlich Geister im Haus aufhalten. Es handelt sich um die Seelen zweier früherer Bewohner, Vivien und Matt, die durch ein Verbrechen das Zeitliche gesegnet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e850e6ef1ec3298a8341853979cb0090e3bdfd.jpg?x=548&y=366\/ghost-whisperer-stimmen-aus-dem-jenseits","genre":"Serie, Mysteryserie","start":1599789900,"stop":1599792300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599792300":{"channel":"SIXX","title":"Ghost Whisperer – Stimmen aus dem Jenseits","descr":"Kylie, die Tochter des verstorbenen Mentors von Professor Payne, braucht dringend Geld und möchte sich deshalb um Melindas Buchhaltung kümmern. Als Melinda merkt, dass ein Geist sich an Kylie geheftet hat, stellt sie sie ein und versucht dabei, mehr über die Hintergründe herauszufinden. Der Geist heißt Toby Bates und fordert immer wieder, Kylie möge eine bestimmte Sache zu Ende bringen – welche?","image":"https:\/\/images.tvtv.de\/tvbild\/9ae40ea1456b539c008cf818743b1848fd9965a3.jpg?x=548&y=366\/ghost-whisperer-stimmen-aus-dem-jenseits","genre":"Serie, Mysteryserie","start":1599792300,"stop":1599795300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599795300":{"channel":"SIXX","title":"Gilmore Girls","descr":"Endlich ist der große Tag gekommen: Rory zieht nach Yale. Lorelai leiht sich den Pick-Up von Luke und bringt ihre Tochter samt ihrer Sachen persönlich in ihr neues Domizil. Mutter und Tochter wird plötzlich bewusst, dass Rory erwachsen wird und bald ein eigenes Leben führt. Ein bekanntes Gesicht taucht in Rorys neuer Wohnung auf und ist auch noch ihre Zimmermitbewohnerin.","image":"https:\/\/images.tvtv.de\/tvbild\/47f818b69af4ec40948fe60afa902d118e256c9c.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1599795300,"stop":1599798000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}