{"1600144200":{"channel":"SIXX","title":"Gilmore Girls","descr":"In Stars Hollow findet das \"Festival der lebenden Bilder\" statt. Dafür werden bekannte Gemälde von lebenden Personen auf der Bühne nachgestellt. Ausdauer und die Fähigkeit, still zu stehen, sind besonders gefragt. Leider hat Lorelai ihre Darstellung vor einigen Jahren verpatzt und darf nun nicht mehr auf die Bühne. Rory lässt sich etwas einfallen, um ihrer Mama den Wunsch doch noch zu erfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a46beae23901c14ed6b874f90fa2c26a9f648.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600144200,"stop":1600147500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600147500":{"channel":"SIXX","title":"Total Dreamer – Träume werden wahr","descr":"Cassandras Plan, Eliza aus dem Wettbewerb zu drängen, scheitert. Carolina macht ihr daraufhin gehörig Druck. Bei Jonatan macht sich derweil die Wirkung des Betäubungsmittels bemerkbar. Er benimmt sich deshalb äußerst seltsam und bringt Eliza damit in eine missliche Lage. Muss diese ihren Traum vom Modeln jetzt aufgeben?","image":"https:\/\/images.tvtv.de\/tvbild\/c49a7ad64ec47c2753c548e90ddf2fede20770ad.jpg?x=548&y=366\/total-dreamer-traeume-werden-wahr","genre":"Serie, Dramaserie","start":1600147500,"stop":1600150800,"country":"BRA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600150800":{"channel":"SIXX","title":"Betty in New York","descr":"Betty möchte in New York Fuß fassen. Bald stellt die aufstrebende Absolventin mit mexikanischen Wurzeln vor Ort fest, dass ihre Möglichkeiten begrenzt sind. Trotz ihrer Intelligenz findet das Mauerblümchen mit Zahnspange und schwarzer Brille keinen Job. Als Betty schließlich ein Praktikum in einem großen Modeunternehmen ergattert, sieht sie sich erneut mit starken Vorurteilen konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/db4f52423f41cdca279cc6ed8c47a9a0d69af5cb.jpg?x=548&y=366\/betty-in-new-york","genre":"Serie, Comedyserie","start":1600150800,"stop":1600153800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600153800":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Hannah ist in der Stadt, weil sie als Stil-Beraterin im Auftrag des Modedesigners Jerry Crysler Prinzessin Rosa von Wittgenfels-Grazien auf ihrer Europareise begleitet. Ihre Freude ist riesengroß, bei dieser Gelegenheit Hugo und Kerima wiederzusehen und ganz besonders, weil sie hier wieder auf Bruno trifft, der ihr einfach nicht mehr aus dem Kopf geht ...","image":"https:\/\/images.tvtv.de\/tvbild\/89164600ed82d7dafb7d6fda8b2bfd2f667e69c1.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1600153800,"stop":1600155600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600155600":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Bruno und Hannah wissen nicht, wie ihnen geschieht: Da seine spontane Aktion, mit der Prinzessin die PR-Kampagne zu retten, gründlich gescheitert ist, müssen die zwei als vermeintliche Attentäter fliehen. Am nächsten Tag aber erst begreifen sie das Ausmaß ihrer Tat: Titelblätter jagen den Schuldigen. Alles scheint verloren zu sein ...","image":"https:\/\/images.tvtv.de\/tvbild\/c479476b31e9520da7fb72ecd494b90d5a42d1f3.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1600155600,"stop":1600157400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600157400":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Hannah, Bruno und Friedrich sind stolz über das Erreichte. Doch dann bestätigen sich ihre schlimmsten Befürchtungen: Hannah hat durch die Aktion mit der Prinzessin ihren Job verloren. Friedrich versucht sofort, ihr zu helfen, scheitert aber an seinem fehlenden Einfluss in der Firma. Bruno sieht nur einen letzten Ausweg: Er bittet Kim, für Hannah ein gutes Wort bei Sophie einzulegen.","image":"https:\/\/images.tvtv.de\/tvbild\/a4145d45fb8dc86f2afdc96979ae38b21351669a.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1600157400,"stop":1600158900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600158900":{"channel":"SIXX","title":"Verliebt in Berlin","descr":"Hannah nimmt den Job bei Kerima dankbar an und freut sich auf die Zusammenarbeit mit Hugo und besonders auf Bruno. Dennoch ist sie befremdet über Kims Verhalten und besorgt über die neuen Verhältnisse in der Firma. Bruno verteidigt Kim und lobt sie in den höchsten Tönen, Hannah kann kaum ansehen, wie er sich vor Kim zum Affen macht ...","image":"https:\/\/images.tvtv.de\/tvbild\/670b7a53946de5247ca7909a8e7d45256f1d35d8.jpg?x=548&y=366\/verliebt-in-berlin","genre":"Serie, Telenovela","start":1600158900,"stop":1600160700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600160700":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Sprachlos steht Anna bei der Präsentation vor dem Kunden. Jannick vergisst für den Moment, dass er jetzt für die Konkurrenz arbeitet und steht ihr zur Seite. Sie schafft es tatsächlich, den Pitch zu gewinnen – Jonas ist begeistert und überträgt ihr noch mehr Verantwortung.","image":"https:\/\/images.tvtv.de\/tvbild\/6f1c82523d5a2f8fcd2703a1d78b11c1fd78b15f.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1600160700,"stop":1600162200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600162200":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Anna kann Jonas nicht davon überzeugen, dass sie mit der Absage der Werbespots die Agentur retten wollte. Vielmehr wird sie von ihm verdächtigt, mit Gerrit unter einer Decke zu stecken. Als sie durch Zufall in Gerrits Büro Unterlagen findet, die beweisen, dass er die Agentur in die Pleite führen will, will sie seinen Plan vor allen enthüllen ...","image":"https:\/\/images.tvtv.de\/tvbild\/4d3a54042412682216bdf143baf604ee610f34f7.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1600162200,"stop":1600164000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600164000":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Zu Annas Überraschung vertraut ihr Jonas weiterhin. Sie hofft, dass er sich jetzt auch wieder mit Jannick versöhnen wird, der sie unterstützt hatte, Jonas von Watanabes Pleite zu überzeugen. Aber Katja duldet nicht, dass sich Jonas mit Jannick ausspricht, da sie wegen der nicht gesendeten Spots immer noch sauer ist. Und auch Jonas kann die Sache mit Katjas Nacktfotos nicht vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3a54042412682216bdf143baf604ee610f34f7.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1600164000,"stop":1600165800,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600165800":{"channel":"SIXX","title":"Anna und die Liebe","descr":"Nach Jannicks Unfall liegt Anna in heftigem Streit mit ihrer Familie und beschließt, Weihnachten nicht zu Hause zu feiern – das hat es noch nie gegeben. Als aber das Unterwäsche-Shooting abgesagt wird, sieht sie eine Chance, wie sie Katja dazu bringen kann, die Wahrheit über die Nacktfotos, die Auslöser für den Familienstreit waren, zu sagen.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3a54042412682216bdf143baf604ee610f34f7.jpg?x=548&y=366\/anna-und-die-liebe","genre":"Serie, Telenovela","start":1600165800,"stop":1600167600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600167600":{"channel":"SIXX","title":"Gilmore Girls","descr":"Rory ist enttäuscht über die Performance einer Ballerina bei der Uni-Aufführung des \"Nussknackers\" und packt ihre Kritik in die nächste Ausgabe der Uni-Zeitung. Die verärgerte Tänzerin knöpft sich daraufhin die erschrockene Rory vor. Unterdessen bleibt Jason sehr hartnäckig in seinem Werben um Lorelai, die sich allerdings nicht sicher ist, ob er eine gute Partie abgeben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a46beae23901c14ed6b874f90fa2c26a9f648.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600167600,"stop":1600170900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600170900":{"channel":"SIXX","title":"Gilmore Girls","descr":"Es sollte ein harmonischer Nachmittag werden: Rory, ihre Mutter und ihre Großeltern sehen sich gemeinsam das Traditionsspiel zwischen Yale und Harvard an. Auf dem Campus begegnet Richard seiner Jugendliebe Pennilyn. Später stellt sich heraus, dass sich die beiden regelmäßiger treffen als Emily wusste. Das kleine Geheimnis zwischen Richard und Pennilyn wird zu einem großen Problem.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a46beae23901c14ed6b874f90fa2c26a9f648.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600170900,"stop":1600174200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600174200":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"In einem Park kommt es zur Entführung eines kleinen Jungen. Wie Phoebe und Piper bald klar wird, sind die bösen Grimlocks dafür verantwortlich: Sie wollen ihrem Opfer das Augenlicht rauben. Phoebe macht einen alten blinden Mann ausfindig, der auch einmal den Grimlocks zum Opfer fiel. Mit seiner Hilfe versucht sie, herauszufinden, wo sich der Junge aufhält. Prue muss sich unterdessen mit einem Reporter herumschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1600174200,"stop":1600177200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600177200":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Die charmanten Hexenschwestern Phoebe, Prue und Piper machen einen Ausflug, um einmal Alcatraz, das berüchtigte Hochsicherheitsgefängnis, zu besichtigen. Dabei entdecken sie, dass der Geist eines Serienkillers in den Körper eines Wachmannes geschlüpft ist. Auf diese Weise kann der Killer aus dem Gefängnis entkommen und Rache an der Person üben, die für seine Hinrichtung verantwortlich war.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1600177200,"stop":1600180200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600180200":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Dark Lighter versucht, mit einem vergifteten Pfeil ein Mädchen zu töten. Als Leo im Haus der Halliwells ein anderes Opfer von Dark Lighter entdeckt, alarmiert er die Schwestern Phoebe, Prue und Piper, die sich gerade im Urlaub befinden. Mit einem bestimmten Spruch überträgt Piper ihre Kräfte auf Leo, um ihn zu schützen. Leider werden dadurch die Kräfte der Schwestern beeinträchtigt.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1600180200,"stop":1600183500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600183500":{"channel":"SIXX","title":"Charmed – Zauberhafte Hexen","descr":"Ein Warlock plant, die drei Schwestern Phoebe, Piper und Prue zu töten. Bei seinen Vorbereitungen erhält er Besuch von dem Dämon Tempus, der ihm helfen möchte. Dieser will die Zeit zurückdrehen, bis der Warlock sein Ziel erreicht hat. Doch die ersten Anschläge des Warlocks auf die Hexen scheitern. Durch die Zeit-Endlosschleife wird Phoebe von einigen seltsamen Déjà-vu-Erlebnissen heimgesucht.","image":"https:\/\/images.tvtv.de\/tvbild\/558888f0a0e47b377828b73384fcf75419ff22a2.jpg?x=548&y=366\/charmed-zauberhafte-hexen","genre":"Serie, Fantasyserie","start":1600183500,"stop":1600186800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600186800":{"channel":"SIXX","title":"Betty in New York","descr":"Betty möchte in New York Fuß fassen. Bald stellt die aufstrebende Absolventin mit mexikanischen Wurzeln vor Ort fest, dass ihre Möglichkeiten begrenzt sind. Trotz ihrer Intelligenz findet das Mauerblümchen mit Zahnspange und schwarzer Brille keinen Job. Als Betty schließlich ein Praktikum in einem großen Modeunternehmen ergattert, sieht sie sich erneut mit starken Vorurteilen konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/db4f52423f41cdca279cc6ed8c47a9a0d69af5cb.jpg?x=548&y=366\/betty-in-new-york","genre":"Serie, Comedyserie","start":1600186800,"stop":1600190100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600190100":{"channel":"SIXX","title":"Grey's Anatomy – Die jungen Ärzte","descr":"Beziehungsprobleme dominieren Dereks Alltag. Die Scheidung von Addison scheint glatt über die Bühne zu gehen, weil er alle Schuld auf sich nimmt und Addison allen Besitz überlassen will. Sie muss ihm schließlich gestehen, dass Mark nicht nur ein One-Night-Stand war, sondern eine wirkliche Beziehung. Als Meredith ihm sagt, sie habe sich von Finn getrennt, kann er erst einmal gar nicht reagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/2e98288321e6dc8324e08d1f50bfe9488179343e.jpg?x=548&y=366\/greys-anatomy-die-jungen-aerzte","genre":"Serie, Arztserie","start":1600190100,"stop":1600193400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600193400":{"channel":"SIXX","title":"Tagesfrau","descr":"Es gib so viele starke Frauen mit großartigen Botschaften, von denen man etwas lernen kann. Das Magazin stellt jeden Tag eine von ihnen vor. Es sind Frauen, die den Mund aufmachen, die selbst entdecken und mitbestimmen wollen. Jede dieser Frauen ist auf ihre Weise beeindruckend, egal ob Polizistin, Naturwissenschaftlerin, Krankenschwester, Schriftstellerin, Politikerin oder Geschäftsfrau.","image":"https:\/\/images.tvtv.de\/tvbild\/2bdc2baf64fe2f44553235c4dca70ef65da313a5.jpg?x=548&y=366\/tagesfrau","genre":"Report, Magazin","start":1600193400,"stop":1600193700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"SIXX","title":"Gilmore Girls","descr":"Lorelai kann nicht fassen, dass Rory ihr Studium in Yale abbrechen will. Sie fährt zu Luke, aber nicht um ihm ihr Leid zu klagen, sondern um ihm vorzuschlagen, dass sie heiraten. Rory steht indessen wegen des Diebstahls der Jacht vor Gericht. Sie geht davon aus, dass sie glimpflich davonkommen wird, weil sie einen guten Anwalt an ihrer Seite hat. Sie erwischt aber eine sehr strenge Richterin.","image":"https:\/\/images.tvtv.de\/tvbild\/fcd36277928d775cca0d88ba9b84702a97c910dd.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600193700,"stop":1600197000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600197000":{"channel":"SIXX","title":"Gilmore Girls","descr":"Rory und Lorelai haben kein Kontakt mehr zueinander und leiden sehr unter der Situation. So ist es schließlich Luke, der Rory mitteilt, dass er nun mit ihrer Mutter verlobt ist. Um ein schönes Nest für die gemeinsame Zukunft zu haben, stürzt sich Luke in die Renovierungsarbeiten an Lorelais heruntergekommenem Haus. Luke hat Lorelai zuliebe auf sein Traumhaus, das Twickham Haus, verzichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/00d11ba84af7e30dbabc67d8a8c1936d07240cff.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600197000,"stop":1600200600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600200600":{"channel":"SIXX","title":"Sex and the City","descr":"Carrie hatte sich vorgenommen, die Affäre mit dem verheirateten Big zu beenden. Daraus wird aber nichts. Zu allem Übel lässt sie sich in Bigs Wohnung von dessen Frau Natasha überraschen. In dem Durcheinander verletzt sich Natasha und Carrie muss sie in die Klinik bringen. Samantha will ihrem Freund zuliebe einen Aidstest machen. Erst jetzt wird ihr klar, wie leichtsinnig sie all die Jahre war.","image":"https:\/\/images.tvtv.de\/tvbild\/e0667f38ae9f9515d4f80af7f6d0fea904532817.jpg?x=548&y=366\/sex-and-the-city","genre":"Serie, Comedyserie","start":1600200600,"stop":1600202700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600202700":{"channel":"SIXX","title":"Sex and the City","descr":"Charlottes großer Tag rückt immer näher, die Hochzeitsvorbereitungen laufen auf Hochtouren. Am Vorabend der Trauung überkommt Charlotte der übermächtige Wunsch, mit Trey zu schlafen. Gesagt, getan. Carrie, mittlerweile von Big getrennt, leidet darunter, Aidan wochenlang belogen und hintergangen zu haben. Am Tag der Hochzeit gesteht sie ihm, dass sie ihn mit Big betrogen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e0667f38ae9f9515d4f80af7f6d0fea904532817.jpg?x=548&y=366\/sex-and-the-city","genre":"Serie, Comedyserie","start":1600202700,"stop":1600204800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600204800":{"channel":"SIXX","title":"Younger","descr":"Liza ist aufgeflogen: Charles weiß nun, wer sie wirklich ist. Er ist enttäuscht und kann seine Wut kaum verheimlichen. Bei der Krimi-Party von Diana lässt er sie seinen Unmut deutlich spüren. Liza lernt dort einen Journalisten kennen, der sie zu einer wichtigen Veranstaltung einlädt. Zudem erzählt er ihr von einer Buchidee, an der auch Charles Interesse zeigt, nur um sie dann förmlich in der Luft zu zerreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/be19496b5c00f02daaafaac116aaa97ff314fba3.jpg?x=548&y=366\/younger","genre":"Serie, Comedyserie","start":1600204800,"stop":1600206600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600206600":{"channel":"SIXX","title":"Younger","descr":"Bei dem Versuch, Jake Devereux langfristig an Millenial zu binden, kommt Kelsey dem jungen Autor schnell näher. Zane reagiert eifersüchtig. Lizas Date Don erfährt derweil zufällig von ihrem wahren Alter und nutzt die Information, um einen Enthüllungsartikel zu schreiben. Wenn sie nicht auffliegen will, braucht Liza einen verrückten, aber wirkungsvollen Einfall.","image":"https:\/\/images.tvtv.de\/tvbild\/bdd8ef1450c4ab18396450f77235ba6884b99c5d.jpg?x=548&y=366\/younger","genre":"Serie, Comedyserie","start":1600206600,"stop":1600208100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600208100":{"channel":"SIXX","title":"Younger","descr":"Charles hat ein Problem: Rockstar Chrissie hat den Abgabetermin ihres Buches schon mehrmals verschoben. Sie verlangt von Charles, dass er das Werk persönlich bei ihr abholt. Liza eilt ihrem Chef zu Hilfe, als der von Chrissie immer wieder vertröstet wird. Nach einer feuchtfröhlichen Nacht gelingt es Liza, die Musikerin davon zu überzeugen, ihr Buch endlich zur Veröffentlichung freizugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/754b01d061bc5b9aa7a4c68619cd223b1a54c69d.jpg?x=548&y=366\/younger","genre":"Serie, Comedyserie","start":1600208100,"stop":1600209900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600209900":{"channel":"SIXX","title":"Tattoo Fixers – Die Cover Up-Profis","descr":"Verhunzte Tattoos gibt es viele und Gründe dafür wohl noch mehr: Wette verloren, Name des Ex-Partners, Betrunkenen-Aktion, Urlaubs-Tattoo, bei einem Pfuscher oder gar selbst mit einem Kugelschreiber gestochen. In dieser Sendung kümmern sich professionelle Tattoo-Künstler um die größten Tattoo-Pannen. Dank der Cover-up-Technik lassen sich aus gestochenen Blindgängern noch Kunstwerke zaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/239243ad9de17ea712e40690b0d9f07e09b6f7a1.jpg?x=548&y=366\/tattoo-fixers-die-cover-up-profis","genre":"Serie, Dokusoap","start":1600209900,"stop":1600212900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600212900":{"channel":"SIXX","title":"Tattoo Fixers – Die Cover Up-Profis","descr":"Verhunzte Tattoos gibt es viele und Gründe dafür wohl noch mehr: Wette verloren, Name des Ex-Partners, Betrunkenen-Aktion, Urlaubs-Tattoo, bei einem Pfuscher oder gar selbst mit einem Kugelschreiber gestochen. In dieser Sendung kümmern sich professionelle Tattoo-Künstler um die größten Tattoo-Pannen. Dank der Cover-up-Technik lassen sich aus gestochenen Blindgängern noch Kunstwerke zaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/239243ad9de17ea712e40690b0d9f07e09b6f7a1.jpg?x=548&y=366\/tattoo-fixers-die-cover-up-profis","genre":"Serie, Dokusoap","start":1600212900,"stop":1600215300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600215300":{"channel":"SIXX","title":"Tattoo Fixers – Die Cover Up-Profis","descr":"Verhunzte Tattoos gibt es viele und Gründe dafür wohl noch mehr: Wette verloren, Name des Ex-Partners, Betrunkenen-Aktion, Urlaubs-Tattoo, bei einem Pfuscher oder gar selbst mit einem Kugelschreiber gestochen. In dieser Sendung kümmern sich professionelle Tattoo-Künstler um die größten Tattoo-Pannen. Dank der Cover-up-Technik lassen sich aus gestochenen Blindgängern noch Kunstwerke zaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/239243ad9de17ea712e40690b0d9f07e09b6f7a1.jpg?x=548&y=366\/tattoo-fixers-die-cover-up-profis","genre":"Serie, Dokusoap","start":1600215300,"stop":1600218000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600218000":{"channel":"SIXX","title":"Tattoo Fixers – Die Cover Up-Profis","descr":"Verhunzte Tattoos gibt es viele und Gründe dafür wohl noch mehr: Wette verloren, Name des Ex-Partners, Betrunkenen-Aktion, Urlaubs-Tattoo, bei einem Pfuscher oder gar selbst mit einem Kugelschreiber gestochen. In dieser Sendung kümmern sich professionelle Tattoo-Künstler um die größten Tattoo-Pannen. Dank der Cover-up-Technik lassen sich aus gestochenen Blindgängern noch Kunstwerke zaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/239243ad9de17ea712e40690b0d9f07e09b6f7a1.jpg?x=548&y=366\/tattoo-fixers-die-cover-up-profis","genre":"Serie, Dokusoap","start":1600218000,"stop":1600220400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600220400":{"channel":"SIXX","title":"Tattoo Fixers – Die Cover Up-Profis","descr":"Verhunzte Tattoos gibt es viele und Gründe dafür wohl noch mehr: Wette verloren, Name des Ex-Partners, Betrunkenen-Aktion, Urlaubs-Tattoo, bei einem Pfuscher oder gar selbst mit einem Kugelschreiber gestochen. In dieser Sendung kümmern sich professionelle Tattoo-Künstler um die größten Tattoo-Pannen. Dank der Cover-up-Technik lassen sich aus gestochenen Blindgängern noch Kunstwerke zaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/239243ad9de17ea712e40690b0d9f07e09b6f7a1.jpg?x=548&y=366\/tattoo-fixers-die-cover-up-profis","genre":"Serie, Dokusoap","start":1600220400,"stop":1600223100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600223100":{"channel":"SIXX","title":"Private Practice","descr":"Schwer verletzt wird Charlotte in die Klinik gebracht und von ihren Kollegen versorgt. Da sie sich schrecklich schämt, gibt sie vor, überfallen worden zu sein. Nur Addison vertraut sie sich an. Die rät ihr, den Täter anzuzeigen. Doch das ist gar nicht mehr nötig, denn Lee wurde bereits von der Polizei gefasst, als er blutüberströmt und schreiend durch die Stadt irrte. Sheldon soll Lee ärztlich betreuen und der hat bisher keine Ahnung, wen er da vor sich hat.","image":"https:\/\/images.tvtv.de\/tvbild\/60564551469911491aea56b1656b4c3860d3ec7f.jpg?x=548&y=366\/private-practice","genre":"Serie, Arztserie","start":1600223100,"stop":1600227900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600227900":{"channel":"SIXX","title":"Gilmore Girls","descr":"Rory ist enttäuscht über die Performance einer Ballerina bei der Uni-Aufführung des \"Nussknackers\" und packt ihre Kritik in die nächste Ausgabe der Uni-Zeitung. Die verärgerte Tänzerin knöpft sich daraufhin die erschrockene Rory vor. Unterdessen bleibt Jason sehr hartnäckig in seinem Werben um Lorelai, die sich allerdings nicht sicher ist, ob er eine gute Partie abgeben würde.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a46beae23901c14ed6b874f90fa2c26a9f648.jpg?x=548&y=366\/gilmore-girls","genre":"Serie, Dramaserie","start":1600227900,"stop":1600230600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}