{"1601784000":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Zu Gast in der Mehmet Keser Show sind diesmal der Journalist und Schriftsteller Birol Kilic sowie Ex-Politiker und Berufsausbildner Mustafa Iscel. Die Themen der Sendung: Covid19, Bildung und die Wien-Wahl 2020.","image":null,"genre":"Unterhaltung, Talkshow","start":1601784000,"stop":1601786700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601786700":{"channel":"OKTO","title":"Dr. Markus Marterbauer – Wirtschaft und Sozialstaat in Krisenzeiten","descr":"\"Idealism prevails\" ist ein unabhängiges Medium sowie eine globale Bewegung mit dem Ziel: \"Make the world a better place!\"","image":null,"genre":"Report, Diskussion","start":1601786700,"stop":1601789100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601789100":{"channel":"OKTO","title":"Delete TV","descr":"Eine Sendung, getragen von der Liebe zur Musik als Ausdruck eines Lebensgefühls, als Trostspender in einer kalten Welt und als sinnstiftendes Element im Dasein junger Erwachsener. Videos, Texte, Kurzfilme, Konzertberichte – alles subjektiv und herzerwärmend dargebracht und ganz eindeutig die schlechteste TV-Show, die es auf Okto jemals zu sehen gab.","image":null,"genre":"Report, Magazin","start":1601789100,"stop":1601790900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601790900":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601790900,"stop":1601792700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601792700":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1601792700,"stop":1601796300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601796300":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1601796300,"stop":1601798100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601798100":{"channel":"OKTO","title":"Im Bett mit Hilde Fehr","descr":"Die Kabarettistin Hilde Fehr lädt zum Plausch ins Hotel Orient. Dort spricht sie mit ihren Gästinnen – allesamt Frauen, die es zu etwas gebracht haben – im Bett über die Geheimnisse ihres Erfolgs. Zum Auftakt ist Krimi-Autorin Theresa Prammer zu Gast.","image":null,"genre":"Report, Magazin","start":1601798100,"stop":1601799000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601799000":{"channel":"OKTO","title":"#wienLEBT","descr":"Die Gürtelfrische WEST verwandelt ein Gürtelstück nahe des Westbahnhofs in einen temporären Lebens- und Aufenthaltsraum mit neuer und überraschender Stadtqualität. Das umstrittene und viel-diskutierte Projekt war wochenlang in den Medien präsent, das Okto Team war auch vor Ort und hat ein paar Eindrücke und Meinungen gesammelt.","image":null,"genre":"Report, Magazin","start":1601799000,"stop":1601800200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601800200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601800200,"stop":1601802000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1601802000,"stop":1601803800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1601803800,"stop":1601805600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601805600,"stop":1601809200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601809200":{"channel":"OKTO","title":"In the Basement","descr":"Metal, Blues, Punk, Stoner Rock und kein bisschen leise! Projekt Steinhof zelebrieren in ihrem Proberaum einen lautstarken Genremix.","image":null,"genre":"Report, Magazin","start":1601809200,"stop":1601811000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601811000":{"channel":"OKTO","title":"Musica Femina","descr":"Das Frauen – Musik – Zentrum im Fernsehen. Österreichische Zeitgenossinnen im Spiegel ihres musikalischen Schaffens. In Oper, Sinfonie und Kammermusik, als Singer\/Songwriter, in Elektronik, Jazz, Performance und Improvisation. Musica Femina versteht sich als tönender Wegbegleiter dieser Frauen.","image":null,"genre":"Unterhaltung, Show","start":1601811000,"stop":1601811900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601811900":{"channel":"OKTO","title":"#wienLEBT","descr":"Alle dürfen spielen, alle dürfen zuhören – so lautet das Motto von \"Open Piano for Refugees\". Ziel des Projektes ist es, Menschen mit verschiedensten Hintergründen und Lebensgeschichten einen Zugang zur Musik bzw. zu Musikinstrumenten zu ermöglichen. \"DoReMi – Das soziale Musikinstitut\" macht seit 2016 den Musikunterricht für knapp 20 Geflüchtete möglich. Darüber und über vieles mehr hat das OKTO-Team mit Kathrin Zirn (Open Piano for Refugees) am Floridsdorfer Bahnhof gesprochen.","image":null,"genre":"Report, Magazin","start":1601811900,"stop":1601812800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601812800":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Zu Gast in der Mehmet Keser Show sind diesmal der Journalist und Schriftsteller Birol Kilic sowie Ex-Politiker und Berufsausbildner Mustafa Iscel. Die Themen der Sendung: Covid19, Bildung und die Wien-Wahl 2020.","image":null,"genre":"Unterhaltung, Talkshow","start":1601812800,"stop":1601815500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601815500":{"channel":"OKTO","title":"Dr. Markus Marterbauer – Wirtschaft und Sozialstaat in Krisenzeiten","descr":"\"Idealism prevails\" ist ein unabhängiges Medium sowie eine globale Bewegung mit dem Ziel: \"Make the world a better place!\"","image":null,"genre":"Report, Diskussion","start":1601815500,"stop":1601818200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601818200":{"channel":"OKTO","title":"Delete TV","descr":"Eine Sendung, getragen von der Liebe zur Musik als Ausdruck eines Lebensgefühls, als Trostspender in einer kalten Welt und als sinnstiftendes Element im Dasein junger Erwachsener. Videos, Texte, Kurzfilme, Konzertberichte – alles subjektiv und herzerwärmend dargebracht und ganz eindeutig die schlechteste TV-Show, die es auf Okto jemals zu sehen gab.","image":null,"genre":"Report, Magazin","start":1601818200,"stop":1601820000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601820000":{"channel":"OKTO","title":"Europa4me","descr":"Kinder mit Migrationshintergrund werden häufig wegen schlechter Deutsch-Kenntnisse zu Verlierer*innen unseres Bildungssystems. Deutschförderklassen scheinen eher Parallelgesellschaften zu fördern. Lehrkräfte sind in ihrer Ausbildung nicht auf mehrsprachige Kinder vorbereitet. Wo krankt es in unserem Bildungssystem? Was muss sich ändern? Sendungsgäste: Melisa Erkurt (Journalistin","image":null,"genre":"Report, Magazin","start":1601820000,"stop":1601823600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601823600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1601823600,"stop":1601825400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601825400":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1601825400,"stop":1601826300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601826300":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher tritt diesmal wieder mit \"Verstärkung\" auf und sucht auf der Donauinsel nach interessanten Plätzen … und da gibt's so einige!","image":null,"genre":"Report, Magazin","start":1601826300,"stop":1601827200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"OKTO","title":"Buchsplitter","descr":"Diskussionen, Empfehlungen und Geschichten rund um das Medium Buch.","image":null,"genre":"Report, Magazin","start":1601827200,"stop":1601829000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829000":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Mike Tscholl ist Inhaber und Betreiber von The Loft. Im Gespräch mit Peter Baecker gibt er Einblick in die Geschichte des Lokals sowie dessen Bedeutung für ihn selbst und in der österreichischen Kulturlandschaft. Tscholl erzählt uns außerdem von Corona Folgen für The Loft und bleibt trotz allem positiv.","image":null,"genre":"Report, Magazin","start":1601829000,"stop":1601829900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829900":{"channel":"OKTO","title":"#wienLEBT","descr":"Alle dürfen spielen, alle dürfen zuhören – so lautet das Motto von \"Open Piano for Refugees\". Ziel des Projektes ist es, Menschen mit verschiedensten Hintergründen und Lebensgeschichten einen Zugang zur Musik bzw. zu Musikinstrumenten zu ermöglichen. \"DoReMi – Das soziale Musikinstitut\" macht seit 2016 den Musikunterricht für knapp 20 Geflüchtete möglich. Darüber und über vieles mehr hat das OKTO-Team mit Kathrin Zirn (Open Piano for Refugees) am Floridsdorfer Bahnhof gesprochen.","image":null,"genre":"Report, Magazin","start":1601829900,"stop":1601830800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601830800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1601830800,"stop":1601834700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834700":{"channel":"OKTO","title":"Oktoskop","descr":"(R: Marianna Economou, GR 2015) Jasim und Alsaleh sind minderjährige Flüchtlinge aus Syrien und dem Irak. Sie sitzen in einem griechischen Gefängnis und werden des illegalen Grenzübertritts sowie der Schlepperei bezichtigt. Beide versuchen einander zu helfen so gut es geht. Auch die Sozialarbeiter*innen in der Haftanstalt tun ihr Möglichstes. Werden sie schuldig gesprochen, drohen ihnen mehrjährige Haftstrafen. Regisseurin Marianne Economou hat die beiden in ihrem angespannten Alltag begleitet und im Zuge dessen ungeahnte Einblicke erhalten. Über die Drehbedingungen im Gefängnis, die persönlichen Erfahrungen mit ihren jugendlichen Protagonist*innen sowie über die Flüchtlingspolitik in Griechenland erzählt sie im Gespräch mit Lukas Maurer. Eine Sendung in Kooperation mit Crossing Europe.","image":null,"genre":"Kultur, Sonstige Kultur","start":1601834700,"stop":1601840100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840100":{"channel":"OKTO","title":"Oktoskop","descr":"The Golden Pixel Cooperative ist eine nomadische, in Wien verortete Plattform für Kunst und Bewegtbild. Ihr Ziel ist es, die Entwicklung von nachhaltigen Strukturen der Distribution und Vermittlung von Video- und Filmarbeiten zeitgenössischer Künstler*innen voranzutreiben. Eine Mission, die Oktoskop mit einer übers Jahr verteilten Programmschiene unterstützt. Den Auftakt macht eine vielseitige Kompilation an Film- und Videoarbeiten, die Einblicke in das audiovisuelle Denken der Golden Pixels gibt. Darunter: Lisa Truttmanns \"-5°C 40% rF\" und Simona Obholzers \"6500\". Zu Gast bei Antonia Rahofer geben die beiden Künstlerinnen ebenso Auskunft über die Vermittlungsstrategien von Golden Pixels wie auch über ihre eigenen künstlerischen Arbeitsweisen.","image":null,"genre":"Kultur, Sonstige Kultur","start":1601840100,"stop":1601845200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601845200":{"channel":"OKTO","title":"Jam the Rock","descr":"Die Entwicklung des neuen Urheberrechtsgesetzes in Österreich steht im September 2020 kurz vor der Fertigstellung. Gerry Edmond ist zu Gast bei Mag. Gernot Schödl (Geschäftsführer der Verwertungsgesellschaft der Filmschaffenden). Die beiden diskutieren u.a. über die An- und Herausforderungen im Hinblick auf digitale Medien und Streamingdienste sowie Gerechtigkeit und Transparenz in der Abrechnung.","image":null,"genre":"Musik, Sonstige Musik","start":1601845200,"stop":1601848800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601848800":{"channel":"OKTO","title":"Green Wien","descr":"Die Fast-Fashion-Industrie zählt heute zu den größten Umweltsünder*innen der Welt: hoher Wasserverbrauch, gefährliche Chemikalien oder lange und somit klimaschädliche Transportwege belasten die Natur. Gleichzeitig stiftet Mode aber auch Identität und ist Ausdruck verschiedenster Kulturen. Green Wien stellt in dieser Folge Auswege aus diesem Dilemma vor – und davon gibt es viele. Angefangen bei grünen Alternativen zu besonders schädlichen Rohstoffen über Second-Hand-Mode bis hin zum Tauschgeschäft. Let's Green our Wien!","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601848800,"stop":1601849700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601849700":{"channel":"OKTO","title":"Green Wien","descr":"Die globale Klimabewegung wird überwiegend von jungen Menschen getragen. In Österreich trafen sich 2019 über 300 klimaaffine Jugendliche bei der Local Conference of Youth (LCOY), der Jugendklimakonferenz in Österreich. Dort wurde diskutiert und im Rahmen von Workshops an Lösungen für die Abwendung der Klimakatastrophe gearbeitet. Wie das abgelaufen ist und welche Forderungen aus der Klimakonferenz hervorgegangen sind, zeigen wir euch in dieser Sendung. Let's green our Wien!","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601849700,"stop":1601850600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601850600":{"channel":"OKTO","title":"Green Wien","descr":"Zahnpasta, Deo, Duschgel, Bodylotion oder Make-up – wir pflegen uns täglich, wollen gut riechen, gut aussehen und uns verwöhnen. Doch was ist alles drin in den Produkten? Woher kommen die Rohstoffe? Und wie nachhaltig ist die Kosmetikindustrie? In der 5. Folge beantwortet Green Wien Fragen rund ums Badezimmer und bringt nachhaltige Lösungen aus Wien.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601850600,"stop":1601851500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601851500":{"channel":"OKTO","title":"Green Wien","descr":"\"Höher, weiter, schneller, besser\" gilt vorerst nicht mehr. Geschlossene Geschäfte, der ausfallende Flugverkehr und stillstehende Fabriken sind Folgen des Coronavirus. Während die meisten Menschen damit zu kämpfen haben, gibt es auch Profiteur*innen: u.a. die Umwelt. Doch ist das nur ein kurz anhaltender Trend oder ist die Coronakrise tatsächlich Wegbereiterin in eine nachhaltige Zukunft?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601851500,"stop":1601874000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}