{"1600750800":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1600750800,"stop":1600754400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600754400":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1600754400,"stop":1600757100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600757100":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1600757100,"stop":1600759800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600759800":{"channel":"OKTO","title":"China am Puls","descr":"Wie leben ChinesInnen in Wien? Das zweisprachige Magazin berichtet von Kulturveranstaltungen, porträtiert in Wien lebende und arbeitende Menschen, stellt Einrichtungen vor und gibt auch Einblicke in die chinesische Medizin.","image":null,"genre":"Report, Magazin","start":1600759800,"stop":1600761600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600761600":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600761600,"stop":1600765200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600765200":{"channel":"OKTO","title":"In the Basement","descr":"I'M A SLOTH ist ein energiegeladenes Trio aus Wien, das den Grunge der 90er zelebriert.Sie spielten Shows mit KURT COBAIN's Busenfreunden MUDHONEY und TAD DOYLE, supporteten die Undergroundlegende LYDIA LUNCH feat. Weasel Walter","image":null,"genre":"Report, Magazin","start":1600765200,"stop":1600767000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600767000":{"channel":"OKTO","title":"In the Basement","descr":"Musiksendung von Audiogate – Verein zur Förderung österreichischer Musik. Heimische Musiker*innen ganz intim in ihren Proberäumlichkeiten.","image":null,"genre":"Report, Magazin","start":1600767000,"stop":1600768800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600768800":{"channel":"OKTO","title":"Österreich\/Türkei – Wie entstehen die Images der Länder?","descr":"Am Donnerstag dem 7. März 2019 lud der Verein Österreichisch Türkische Zusammenarbeit (ÖTZ) zu einem Kommunikationsworkshop in den Presseclub Concordia ein. Diskutiert wurde über das Image Österreichs und der Türkei und wie diese Images entstehen bzw. welche Rolle vor allem die Medienberichterstattung dabei spielt.","image":null,"genre":"Report, Magazin","start":1600768800,"stop":1600772400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600772400":{"channel":"OKTO","title":"Wiener Kult","descr":"Wiener Kult ist ein schräges, buntes, skurriles, interessantes und witziges Kulturmagazin mit und von Künstler*innen aus den unterschiedlichsten Bereichen. Präsentiert werden außergewöhnliche Kunstschaffende, interessante Reportagen, skurrile Geschichten und schräge Performances. Die einzige Sendung mit Kultstatus!","image":null,"genre":"Report, Porträt","start":1600772400,"stop":1600774200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600774200":{"channel":"OKTO","title":"Jukebox","descr":"Eine junge Frau zieht sich in ihr Versteck zurück um sich das Leben zu nehmen. Verfolgt von ihrer Vergangenheit, arbeitet sie während diesem großen Schritt, Teile ihres Lebens auf. Sie erlebt sich selbst als freier aber vor allem in ihrer Gesamtheit als wertvoller Mensch.","image":null,"genre":"Report, Magazin","start":1600774200,"stop":1600774500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600774500":{"channel":"OKTO","title":"DiscovrTV Vienna","descr":"The DiscovrTV network producers were originally all part of the highly successful BalconyTV network and have now branched out on their own to create a new music driven video platform made up of video content and artist engagement. The international production network is now becoming a global artist development network and beside the online content we also organize live show as the DiscovrTV Vienna LiveClub which takes place every second month at LOOP Vienna. Visit us on Facebook to get Details about DiscovrTV Vie","image":null,"genre":"Report, Magazin","start":1600774500,"stop":1600775400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600775400":{"channel":"OKTO","title":"Vernissage","descr":"Die AUSSTELLUNGSREIHE von Željko Jančić Zec, unter dem Titel: \"art connecting people\", beginnt mit der Vernissage \"FREEDOM\" und wird sich mit 3 weiteren Veranstaltungen bis in den Herbst 2018 quer durch die Donaustadt ziehen. Wie sehr Kunst die Menschen verbindet, überrascht und beglückt jedes Mal aufs Neue. Bild und Betrachter finden sich, kommunizieren miteinander und lassen nicht mehr voneinander los. Željko Jančić Zec ist ein multimedialer Künstler und als dieser versteht er am besten auf Gegebenheiten, Räumlichkeiten und Betrachter zu reagieren und auf sie zuzugehen.","image":null,"genre":"Report, Magazin","start":1600775400,"stop":1600776000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600776000":{"channel":"OKTO","title":"Latino TV","descr":"Magazin für die austro-lateinamerikanische Community und all jene, die mehr über das lateinamerikanische Leben in diesem Land erfahren möchten. Die zweisprachige Sendung porträtiert KünstlerInnen ebenso wie Geschäftsleute, die der Community auch als migrantische Rolemodels dienen sollen. Alltagstipps und österreichische Landeskunde zählen überdies zum fixen Bestandteil von Latino TV.","image":null,"genre":"Report, Magazin","start":1600776000,"stop":1600777800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600777800":{"channel":"OKTO","title":"12 Minutes Live","descr":"12 Minutes Live: der Name ist Programm! Ein musikalischer Act – einmal pro Monat – 12 Minuten lang zu Gast im Okto-Studio.","image":null,"genre":"Musik, Sonstige Musik","start":1600777800,"stop":1600778700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600778700":{"channel":"OKTO","title":"Hier bist du richtig!","descr":"Hier bist Du richtig! beschäftigt sich mit praktisch allem. Über dualistische Ansätze werden die Metaphern der heutigen Kulturlandschaft durch alle zur Verfügung stehenden Mangeln gedreht. Der Sozialdarwinismus der postdekadenten Gesellschaft wird seziert. Gleichzeitig wird die musikalische Welt von Wellen und Teilchen sichtbar. Und auch hier begegnen uns reichlich Dualismen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600778700,"stop":1600779600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600779600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1600779600,"stop":1600781400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600781400":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1600781400,"stop":1600782300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600782300":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Sommer heißt für den kleinen Stadtstreicher auch mal \"raus aus der Stadt\". Der Weg führt ihn diesmal in den Wilden Westen. Dieser liegt näher an Wien als gedacht – nämlich im gerade einmal 40 Autominuten entfernten Fels am Wagram.","image":null,"genre":"Report, Magazin","start":1600782300,"stop":1600783200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600783200":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600783200,"stop":1600786800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600786800":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1600786800,"stop":1600788600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600788600":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1600788600,"stop":1600790400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600790400":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1600790400,"stop":1600792200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600792200":{"channel":"OKTO","title":"NGO TV","descr":"Die Sendereihe gewährt Einblicke in die Arbeit verschiedener NGOs.","image":null,"genre":"Report, Magazin","start":1600792200,"stop":1600793100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600793100":{"channel":"OKTO","title":"Im Bett mit Hilde Fehr","descr":"Die Kabarettistin Hilde Fehr lädt zum Plausch ins Hotel Orient. Dort spricht sie mit ihren Gästinnen – allesamt Frauen, die es zu etwas gebracht haben – im Bett über die Geheimnisse ihres Erfolgs.","image":null,"genre":"Report, Magazin","start":1600793100,"stop":1600794000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600794000":{"channel":"OKTO","title":"Europa und der Stier","descr":"Die phönikische Prinzessin Europa, eine fremde Frau aus dem Osten, wird namensgebend für die den Griechen damals noch fremden Gebiete im Westen. So erzählt es der antike Mythos. Europa und der Stier holt die ZuseherInnen heraus aus dem Mythischen und nähert sich im Gespräch mit herausragenden Persönlichkeiten in ihrem jeweiligen Erfahrungs- und Kompetenzfeld der Frage nach einer europäischen Identität behutsam an.","image":null,"genre":"Unterhaltung, Talkshow","start":1600794000,"stop":1600797600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600797600":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1600797600,"stop":1600797900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600797900":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Zu Besuch in der Secession erfuhr das Team von \"Wie geht das?\" viel über die Geschichte aber auch die Gegenwart des Hauses. Die Kamera begleitete den Aufbau der Ausstellung von Tillman Kaiser und hielt die Installationen von Alexandra Bircken und Korakrit Arunanondchai im Unter- und Obergeschoß des Gebäudes fest.","image":null,"genre":"Sonstiges, Sonstiges","start":1600797900,"stop":1600798800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600798800":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1600798800,"stop":1600799700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600799700":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1600799700,"stop":1600801500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600801500":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600801500,"stop":1600804200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600804200":{"channel":"OKTO","title":"Indimaj TV","descr":"Indimaj präsentiert einen Premieren-Abend von refugee.tv zur Feier der ersten Doppel-DVD aus dem ersten Jahr refugee.tv. Zum 23. Mal fand der Flüchtlingsball im Wiener Rathaus statt, unterschiedliche Bands aus verschiedenen Ländern musizierten, während die Besucher für Integration, Solidarität und Vielfalt tanzten. Den Abschluss macht ein Beitrag zum Frauentag, der von Männern aus Syrien und dem Irak produziert wurde.","image":null,"genre":"Report, Magazin","start":1600804200,"stop":1600805100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600805100":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1600805100,"stop":1600805400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600805400":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1600805400,"stop":1600809000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600809000":{"channel":"OKTO","title":"Latino TV","descr":"Magazin für die austro-lateinamerikanische Community und all jene, die mehr über das lateinamerikanische Leben in diesem Land erfahren möchten. Die zweisprachige Sendung porträtiert KünstlerInnen ebenso wie Geschäftsleute, die der Community auch als migrantische Rolemodels dienen sollen. Alltagstipps und österreichische Landeskunde zählen überdies zum fixen Bestandteil von Latino TV.","image":null,"genre":"Report, Magazin","start":1600809000,"stop":1600810800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600810800":{"channel":"OKTO","title":"12 Minutes Live","descr":"12 Minutes Live: der Name ist Programm! Ein musikalischer Act – einmal pro Monat – 12 Minuten lang zu Gast im Okto-Studio.","image":null,"genre":"Musik, Sonstige Musik","start":1600810800,"stop":1600811700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600811700":{"channel":"OKTO","title":"Hier bist du richtig!","descr":"Hier bist Du richtig! beschäftigt sich mit praktisch allem. Über dualistische Ansätze werden die Metaphern der heutigen Kulturlandschaft durch alle zur Verfügung stehenden Mangeln gedreht. Der Sozialdarwinismus der postdekadenten Gesellschaft wird seziert. Gleichzeitig wird die musikalische Welt von Wellen und Teilchen sichtbar. Und auch hier begegnen uns reichlich Dualismen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600811700,"stop":1600812600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600812600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1600812600,"stop":1600814400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600814400":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1600814400,"stop":1600815300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600815300":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Sommer heißt für den kleinen Stadtstreicher auch mal \"raus aus der Stadt\". Der Weg führt ihn diesmal in den Wilden Westen. Dieser liegt näher an Wien als gedacht – nämlich im gerade einmal 40 Autominuten entfernten Fels am Wagram.","image":null,"genre":"Report, Magazin","start":1600815300,"stop":1600816200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600816200":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1600816200,"stop":1600816500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600816500":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Zu Besuch in der Secession erfuhr das Team von \"Wie geht das?\" viel über die Geschichte aber auch die Gegenwart des Hauses. Die Kamera begleitete den Aufbau der Ausstellung von Tillman Kaiser und hielt die Installationen von Alexandra Bircken und Korakrit Arunanondchai im Unter- und Obergeschoß des Gebäudes fest.","image":null,"genre":"Sonstiges, Sonstiges","start":1600816500,"stop":1600817400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600817400":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1600817400,"stop":1600818300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600818300":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1600818300,"stop":1600820100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600820100":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600820100,"stop":1600823100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600823100":{"channel":"OKTO","title":"Indimaj TV","descr":"Indimaj präsentiert einen Premieren-Abend von refugee.tv zur Feier der ersten Doppel-DVD aus dem ersten Jahr refugee.tv. Zum 23. Mal fand der Flüchtlingsball im Wiener Rathaus statt, unterschiedliche Bands aus verschiedenen Ländern musizierten, während die Besucher für Integration, Solidarität und Vielfalt tanzten. Den Abschluss macht ein Beitrag zum Frauentag, der von Männern aus Syrien und dem Irak produziert wurde.","image":null,"genre":"Report, Magazin","start":1600823100,"stop":1600824000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600824000":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1600824000,"stop":1600824300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600824300":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1600824300,"stop":1600827900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600827900":{"channel":"OKTO","title":"Österreich\/Türkei – Wie entstehen die Images der Länder?","descr":"Am Donnerstag dem 7. März 2019 lud der Verein Österreichisch Türkische Zusammenarbeit (ÖTZ) zu einem Kommunikationsworkshop in den Presseclub Concordia ein. Diskutiert wurde über das Image Österreichs und der Türkei und wie diese Images entstehen bzw. welche Rolle vor allem die Medienberichterstattung dabei spielt.","image":null,"genre":"Report, Magazin","start":1600827900,"stop":1600831500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600831500":{"channel":"OKTO","title":"Wiener Kult","descr":"Wiener Kult ist ein schräges, buntes, skurriles, interessantes und witziges Kulturmagazin mit und von Künstler*innen aus den unterschiedlichsten Bereichen. Präsentiert werden außergewöhnliche Kunstschaffende, interessante Reportagen, skurrile Geschichten und schräge Performances. Die einzige Sendung mit Kultstatus!","image":null,"genre":"Report, Porträt","start":1600831500,"stop":1600833300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600833300":{"channel":"OKTO","title":"Jukebox","descr":"Eine junge Frau zieht sich in ihr Versteck zurück um sich das Leben zu nehmen. Verfolgt von ihrer Vergangenheit, arbeitet sie während diesem großen Schritt, Teile ihres Lebens auf. Sie erlebt sich selbst als freier aber vor allem in ihrer Gesamtheit als wertvoller Mensch.","image":null,"genre":"Report, Magazin","start":1600833300,"stop":1600833900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}