{"1603602000":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1603602000,"stop":1603605600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1603605600,"stop":1603607400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603607400":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1603607400,"stop":1603609200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603609200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1603609200,"stop":1603611000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603611000":{"channel":"OKTO","title":"NGO TV","descr":"Die Sendereihe gewährt Einblicke in die Arbeit verschiedener NGOs.","image":null,"genre":"Report, Magazin","start":1603611000,"stop":1603611900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603611900":{"channel":"OKTO","title":"Indimaj TV","descr":"Diesmal berichtet das Team von Indimaj vom Civil Media Award 2017 in Salzburg und erhält den Preis in der Kategorie \"TV \/ Access","image":null,"genre":"Report, Magazin","start":1603611900,"stop":1603612500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603612500":{"channel":"OKTO","title":"Indimaj TV","descr":"Salwa Saleh, eine syrische Journalistin, zeigt uns eine journalistische Bestandsaufnahme über syrische Künstlerinnen aus der Mitte des andauernden Krieges und dessen katastrophale Auswirkungen. Sie interviewte sechs syrische Frauen und berichtet über deren künstlerisches Schaffen. Diese Frauen widmen sich trotz aller Widrigkeiten weiterhin ihrer Kunst, um diesem unmenschlichen Krieg etwas entgegenzusetzen.","image":null,"genre":"Report, Magazin","start":1603612500,"stop":1603612800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603612800":{"channel":"OKTO","title":"Europa und der Stier","descr":"Die phönikische Prinzessin Europa, eine fremde Frau aus dem Osten, wird namensgebend für die den Griechen damals noch fremden Gebiete im Westen. So erzählt es der antike Mythos. Europa und der Stier holt die ZuseherInnen heraus aus dem Mythischen und nähert sich im Gespräch mit herausragenden Persönlichkeiten in ihrem jeweiligen Erfahrungs- und Kompetenzfeld der Frage nach einer europäischen Identität behutsam an.","image":null,"genre":"Unterhaltung, Talkshow","start":1603612800,"stop":1603616400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"OKTO","title":"Wie Geht Das?","descr":"In 15 Minuten kann man nicht die Welt erklären. Aber man kann es versuchen. \"Wie Geht Das?\" fragt nach den kleinen und großen Dingen des Lebens und wie sie funktionieren. Die Sendung bereitet Wissenswertes kurzweilig auf und bietet ein breites Themenspektrum: Von Biomilch bis Tantra. Von der Lichtkünstlerin bis zum Kupferstecher. Für alle, die schon als Kind gerne \"Die Sendung mit der Maus\" gesehen haben.","image":null,"genre":"Sonstiges, Sonstiges","start":1603616400,"stop":1603617300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603617300":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1603617300,"stop":1603618200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603618200":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1603618200,"stop":1603620000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603620000":{"channel":"OKTO","title":"#wienLEBT","descr":"Am 17. September fand eine Gruppenausstellung zum Thema Raum in Wien statt. \"Privater Raum. Öffentlicher Raum. Sogar virtueller Raum. Wie definieren und setzen wir uns in Beziehung zu ihm? Wie formt er unsere Beziehungen zu uns selbst und anderen?\"- diese Fragen haben Künstlerinnen und Künstler versucht zu beantworten. In Zeiten der Pandemie ist es besonders wichtig, sich neue Wegen zu kommunizieren zu überlegen. Die beteiligten Künstlerinnen und Künstler hatten die schwierige Aufgabe, ein Projekt zusammen zu gestalten, ohne sich tatsächlich zu treffen bzw. überhaupt zu treffen. Was aus diesem Experiment geworden ist, erfährt man in unserem Bericht.","image":null,"genre":"Report, Magazin","start":1603620000,"stop":1603620900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603620900":{"channel":"OKTO","title":"Musiksalon","descr":"Musikalische Leckerbissen von meist unbekannten Werken aus klassischer Vergangenheit, in privatem Kreis mit Leidenschaft von kleinen Ensembles gespielt. Dazu viel Wissenswertes zur Musik.","image":null,"genre":"Musik, Klassik","start":1603620900,"stop":1603623600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603623600":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603623600,"stop":1603625400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603625400":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603625400,"stop":1603626300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603626300":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1603626300,"stop":1603627500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603627500":{"channel":"OKTO","title":"Organisationen gegen geschlechtsspezifische Gewalt","descr":null,"image":null,"genre":"Report, Magazin","start":1603627500,"stop":1603629000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603629000":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1603629000,"stop":1603630800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1603630800,"stop":1603634400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603634400":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1603634400,"stop":1603636200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603636200":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1603636200,"stop":1603638000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603638000":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1603638000,"stop":1603639800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603639800":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Die intelligent-humorvolle TV-Sendung von \"Menschen","image":null,"genre":"Report, Magazin","start":1603639800,"stop":1603641600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1603641600,"stop":1603643400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603643400":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Das Parlament wird zurzeit noch immer generalsaniert. Daher muss der kleine Stadtstreicher diesmal auf Standbilder aus dem reichen Archiv zurückgreifen …","image":null,"genre":"Report, Magazin","start":1603643400,"stop":1603644300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603644300":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Wieder mal historisch unterwegs ist der kleine Stadtstreicher – diesmal auf den Spuren des ältesten Wien. Und da wimmelt's von kleinen Monstern, Bänkelsängern oder strengen Strafen für zu klein geratene Brote …","image":null,"genre":"Report, Magazin","start":1603644300,"stop":1603645200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"OKTO","title":"Wiener Stadtgespräch","descr":"Peter Huemer im Gespräch mit interessanten Personen aus Politik, Kultur, Wirtschaft und Medien: So funktionieren die Wiener Stadtgespräche der Arbeiterkammer Wien in Kooperation mit der Stadtzeitung Falter. Diese Gespräche zu aktuellen politischen, gesellschaftlichen, wirtschaftlichen und kulturellen Themen sind nun auch im Okto Hauptabendprogramm zu sehen.","image":null,"genre":"Report, Diskussion","start":1603645200,"stop":1603653000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653000":{"channel":"OKTO","title":"Oktoskop","descr":"(R: Ivana Mladenović, ROU, SRB, BEL 2017) \"Soldiers – A Story from Ferentari\" heißt das vielbeachtete Spielfilmdebüt der bulgarischen Dokumentarfilmemacherin Ivana Mladenović. Im berüchtigten Bukarester Viertel Ferentari kommt es zu einer ungewöhnlichen Begegnung: Der Rom Alberto, ein Ex-Häftling, hilft dem Anthropologen Adi bei seiner Studie über die umstrittene bulgarische Popmusik Manele. Es ist eine Musikform, die manchen in der Roma-Community als Ausweg gilt. Dieser Umstand bietet der lokalen Mafia aber auch die Gelegenheit, Musiker*innen zu drangsalieren und auszubeuten. Im Zuge ihrer Arbeit kommen Adi und Alberto einander näher und werden schließlich ein Liebespaar. Im Oktoskop-Gespräch erzählt die Regisseurin über die Hintergründe ihrer modernen Romeo-und-Julia-Geschichte. Sie ist zu Gast bei Robert Buchschwenter. Eine Sendung in Kooperation mit Crossing Europe.","image":null,"genre":"Kultur, Sonstige Kultur","start":1603653000,"stop":1603658400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658400":{"channel":"OKTO","title":"Oktoskop","descr":"Die Künstlerin Miriam Bajtala lotet in ihren Arbeiten Zeit-Räume aus. Sie bewegen sich an der Grenze zwischen Fact, Fiction und Experiment. Ihr Publikum behält sie dabei stets im Blick. Die Kommunikation mit den Betrachter*innen ist ihr wichtig. Oft thematisiert sie auch persönliche Erfahrungen. Nicht zuletzt ihre Erlebnisse als slowakisches Migrationskind in Österreich und das Verlorensein zwischen den Sprachen. Zu sehen in der Werkschau sind u.a. \"Sofern Real\" und \"3 Stimmen\". Die Filmemacherin ist zu Gast bei Antonia Rahofer.","image":null,"genre":"Kultur, Sonstige Kultur","start":1603658400,"stop":1603663800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603663800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1603663800,"stop":1603667400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667400":{"channel":"OKTO","title":"Wien-Wahl 2020","descr":"Im Rahmen einer digitalen Podiumsdiskussion am Mo., 28.9.2020, diskutierten antretende Kandidat*innen zur Bezirksvertretungswahl 2020 über ihre Vorhaben für die nächsten Jahre und die Umsetzung von gelungener Integration in Wien. Organisiert wurde die Diskussionsrunde von den \"Neuen Österreichischen Organisationen\" – einer gemeinnützigen Organisation mit dem Ziel, Integration und Partizipation in Österreich zu fördern sowie den Austausch und die Zusammenarbeit zwischen Integrationsakteur*innen zu verbessern. Als Kandidat*innen zu Gast: Frau Saya Ahmad (SPÖ, 9. Bezirk) | Herr Bora Akcay (Grüne, 3. Bezirk) | Herr Karim Rihan (Neos, 12. Bezirk) | Frau Katarzyna Winiecka (Links, 9. Bezirk). Der inhaltliche Fokus des Abends lag auf den Themen Integration, Teilhabe und Menschlichkeit in den Wiener Bezirken.","image":null,"genre":"Report, Diskussion","start":1603667400,"stop":1603692000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}