{"1603778400":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1603778400,"stop":1603782000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603782000":{"channel":"OKTO","title":"Wie Geht Das?","descr":"In 15 Minuten kann man nicht die Welt erklären. Aber man kann es versuchen. \"Wie Geht Das?\" fragt nach den kleinen und großen Dingen des Lebens und wie sie funktionieren. Die Sendung bereitet Wissenswertes kurzweilig auf und bietet ein breites Themenspektrum: Von Biomilch bis Tantra. Von der Lichtkünstlerin bis zum Kupferstecher. Für alle, die schon als Kind gerne \"Die Sendung mit der Maus\" gesehen haben.","image":null,"genre":"Sonstiges, Sonstiges","start":1603782000,"stop":1603782900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603782900":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1603782900,"stop":1603783800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603783800":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1603783800,"stop":1603785600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603785600":{"channel":"OKTO","title":"#wienLEBT","descr":"Am 17. September fand eine Gruppenausstellung zum Thema Raum in Wien statt. \"Privater Raum. Öffentlicher Raum. Sogar virtueller Raum. Wie definieren und setzen wir uns in Beziehung zu ihm? Wie formt er unsere Beziehungen zu uns selbst und anderen?\"- diese Fragen haben Künstlerinnen und Künstler versucht zu beantworten. In Zeiten der Pandemie ist es besonders wichtig, sich neue Wegen zu kommunizieren zu überlegen. Die beteiligten Künstlerinnen und Künstler hatten die schwierige Aufgabe, ein Projekt zusammen zu gestalten, ohne sich tatsächlich zu treffen bzw. überhaupt zu treffen. Was aus diesem Experiment geworden ist, erfährt man in unserem Bericht.","image":null,"genre":"Report, Magazin","start":1603785600,"stop":1603786500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603786500":{"channel":"OKTO","title":"Musiksalon","descr":"Musikalische Leckerbissen von meist unbekannten Werken aus klassischer Vergangenheit, in privatem Kreis mit Leidenschaft von kleinen Ensembles gespielt. Dazu viel Wissenswertes zur Musik.","image":null,"genre":"Musik, Klassik","start":1603786500,"stop":1603789200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603789200":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603789200,"stop":1603791000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603791000":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603791000,"stop":1603791900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603791900":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1603791900,"stop":1603793100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603793100":{"channel":"OKTO","title":"Organisationen gegen geschlechtsspezifische Gewalt","descr":null,"image":null,"genre":"Report, Magazin","start":1603793100,"stop":1603794600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603794600":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1603794600,"stop":1603796400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603796400":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1603796400,"stop":1603800000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603800000":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1603800000,"stop":1603801800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603801800":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1603801800,"stop":1603803600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603803600":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1603803600,"stop":1603805400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603805400":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Die intelligent-humorvolle TV-Sendung von \"Menschen","image":null,"genre":"Report, Magazin","start":1603805400,"stop":1603807200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603807200":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1603807200,"stop":1603809000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603809000":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Das Parlament wird zurzeit noch immer generalsaniert. Daher muss der kleine Stadtstreicher diesmal auf Standbilder aus dem reichen Archiv zurückgreifen …","image":null,"genre":"Report, Magazin","start":1603809000,"stop":1603809900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603809900":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Wieder mal historisch unterwegs ist der kleine Stadtstreicher – diesmal auf den Spuren des ältesten Wien. Und da wimmelt's von kleinen Monstern, Bänkelsängern oder strengen Strafen für zu klein geratene Brote …","image":null,"genre":"Report, Magazin","start":1603809900,"stop":1603810800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603810800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1603810800,"stop":1603814400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603814400":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1603814400,"stop":1603816200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603816200":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1603816200,"stop":1603818000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603818000":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1603818000,"stop":1603819800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603819800":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1603819800,"stop":1603823400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603823400":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1603823400,"stop":1603825500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603825500":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1603825500,"stop":1603825800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603825800":{"channel":"OKTO","title":"Peter Kreisky Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1603825800,"stop":1603829700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603829700":{"channel":"OKTO","title":"#wienLEBT","descr":"Das Motto von Waves Vienna ist \"East meets West\". Auf dem Festival treffen sich seit 2011 jährlich hunderte internationale Bands aus verschiedenen Teilen Europas. Es bietet einen Ort zum künstlerischen Austausch und eine Möglichkeit, sich als junge Musikerin oder Musiker in der Szene zu präsentieren. 2020 war das Festival wie viele andere musikalische und künstlerische Veranstaltungen von Covid-19 betroffen. Nach langem Überlegungen fand es in einer hybriden Form statt: die Live-Sessions wurden vor dem Festival aufgezeichnet und sowohl im Wiener WUK als auch online übertragen. Ob das Konzept auch bei den Künstler*innen gut angekommen ist, haben wir vor Ort erfahren.","image":null,"genre":"Report, Magazin","start":1603829700,"stop":1603831500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603831500":{"channel":"OKTO","title":"#wienLEBT","descr":"RED Silence ist eine Produktion von Aiko Kazuko Kurosaki und OBRA – One Billion Rising Austria in Kooperation mit der Plattform 20000 Frauen und der Allianz GewaltFrei leben und wird unterstützt von der MA57. RED Silence ist… eine künstlerische Intervention im öffentlichen Raum ein partizipativer Raum der Teilnahme – online und offline eine ongoing Performance den Frauen* gewidmet Stille, die hörbar \/ sichtbar wird ein Tanzmarathon silent protest Frauen*sache eine Mahnwache.","image":null,"genre":"Report, Magazin","start":1603831500,"stop":1603832700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603832700":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1603832700,"stop":1603833000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603833000":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1603833000,"stop":1603836600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603836600":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1603836600,"stop":1603838400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603838400":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Die intelligent-humorvolle TV-Sendung von \"Menschen","image":null,"genre":"Report, Magazin","start":1603838400,"stop":1603840200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603840200":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1603840200,"stop":1603842000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603842000":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Das Parlament wird zurzeit noch immer generalsaniert. Daher muss der kleine Stadtstreicher diesmal auf Standbilder aus dem reichen Archiv zurückgreifen …","image":null,"genre":"Report, Magazin","start":1603842000,"stop":1603842900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603842900":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Wieder mal historisch unterwegs ist der kleine Stadtstreicher – diesmal auf den Spuren des ältesten Wien. Und da wimmelt's von kleinen Monstern, Bänkelsängern oder strengen Strafen für zu klein geratene Brote …","image":null,"genre":"Report, Magazin","start":1603842900,"stop":1603843800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603843800":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1603843800,"stop":1603844100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603844100":{"channel":"OKTO","title":"Peter Kreisky Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1603844100,"stop":1603848000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603848000":{"channel":"OKTO","title":"#wienLEBT","descr":"Das Motto von Waves Vienna ist \"East meets West\". Auf dem Festival treffen sich seit 2011 jährlich hunderte internationale Bands aus verschiedenen Teilen Europas. Es bietet einen Ort zum künstlerischen Austausch und eine Möglichkeit, sich als junge Musikerin oder Musiker in der Szene zu präsentieren. 2020 war das Festival wie viele andere musikalische und künstlerische Veranstaltungen von Covid-19 betroffen. Nach langem Überlegungen fand es in einer hybriden Form statt: die Live-Sessions wurden vor dem Festival aufgezeichnet und sowohl im Wiener WUK als auch online übertragen. Ob das Konzept auch bei den Künstler*innen gut angekommen ist, haben wir vor Ort erfahren.","image":null,"genre":"Report, Magazin","start":1603848000,"stop":1603849800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603849800":{"channel":"OKTO","title":"#wienLEBT","descr":"RED Silence ist eine Produktion von Aiko Kazuko Kurosaki und OBRA – One Billion Rising Austria in Kooperation mit der Plattform 20000 Frauen und der Allianz GewaltFrei leben und wird unterstützt von der MA57. RED Silence ist… eine künstlerische Intervention im öffentlichen Raum ein partizipativer Raum der Teilnahme – online und offline eine ongoing Performance den Frauen* gewidmet Stille, die hörbar \/ sichtbar wird ein Tanzmarathon silent protest Frauen*sache eine Mahnwache.","image":null,"genre":"Report, Magazin","start":1603849800,"stop":1603851000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603851000":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1603851000,"stop":1603851300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603851300":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1603851300,"stop":1603854900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603854900":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1603854900,"stop":1603858500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603858500":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1603858500,"stop":1603860300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603860300":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1603860300,"stop":1603864800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}