{"1582606800":{"channel":"OKTO","title":"Urban Connection","descr":"Das afro-europäische TV-Magazin des gleichnamigen Kulturvereins versteht sich als medialer Treffpunkt, an dem verschiedenste kulturelle und gesellschaftsrelevante Themen des urbanen Lebens ihren Platz haben. Das Themenspektrum reicht daher von Musik und Literatur bis hin zu Wirtschaft, Sprache oder Design. Besondere Aufmerksamkeit wird der Jugend und ihrer Kultur zuteil.","image":null,"genre":"Kultur, Sonstige Kultur","start":1582606800,"stop":1582608600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582608600":{"channel":"OKTO","title":"Jukebox","descr":"Achtung! Wer in dieser Sendung Musikclips erwartet, wird enttäuscht werden. Der Sender Okto zeigt in dieser Sendung TV-Besonderheiten, die man sonst eher nicht zu sehen bekommt. Dabei geht es u.a. um besondere kulturelle Veranstaltungen, Berichte über besondere Vereinigungen, Organisationen und Bürgerinitiativen, aber auch Berichte und Interviews mit Musikern.","image":null,"genre":"Report, Magazin","start":1582608600,"stop":1582610400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582610400":{"channel":"OKTO","title":"Democracy Now!","descr":"Das Nachrichtenmagazin wird in New York produziert und als unabhängig bezeichnet. Es geht inhaltlich um die aktuelle politische Situation in den Vereinigten Staaten und der ganzen Welt. Experten äußern ihre Meinungen zu konkreten Geschehnissen. Die Berichterstattung soll generell so angelegt sein, dass über den Tellerrand geschaut wird und mehr Information gegeben, als in alltäglichen Nachrichten.","image":null,"genre":"Report, Magazin","start":1582610400,"stop":1582614000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582614000":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1582614000,"stop":1582614300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582614300":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1582614300,"stop":1582617000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582617000":{"channel":"OKTO","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1582617000,"stop":1582618800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582618800":{"channel":"OKTO","title":"China am Puls","descr":"Menschenrecht, ein Thema weltweit alle Menschen betrifft: lt. UNO Bericht, in den letzten zwei Jahren gäbe es die größte Flüchtlingen und Schutzsuchenden Anzahl seit 2. Weltkrieg, mehr als 65 Millionen Menschen weltweit auf der Flucht. Die hälften davon sind Kinder, die auf Flucht keine Bildungsmöglichkeit haben, Frauen und Mädchen sind besonders gefährdet; Die Frage ist in solcher Situationen die Einhaltung von Menschenrechten und der Schutz der einzelnen von Unrecht noch einlösbar? Wie funktioniert das Überwachungssystem der Vereinten Nationen? Zu diesem aktuellen Thema Im Okto-TV-Studio diskutieren der Rechtsexperte, ehemaliger Mitglied des VN Menschenrechtsausschusses, Prof. Eckhart Klein aus Potsdam und der Schweizer Forscher Otto Kölbl unter Moderation von Edith Bachkönig über die internationalen Unterschiede bei der Auffassung und Umsetzung von Menschenrechten. Warum ist die Kindersterblichkeit in den USA double so hoch wie in Europa, und sogar höher als in Kuba? Was hat das mit fehlender medizinischen Versorgung zu tun? In Europa steht der Kampf gegen Unrecht, Diskriminierung und Fremdenfeindlichkeit ganz oben auf der Menschenrechts-Liste. Und China sind der Kampf gegen Armut, und die Bemühung an Aufbau des Sozialsystems die wichtige Aufgabe der Verbesserung für Menschenrecht.","image":null,"genre":"Report, Magazin","start":1582618800,"stop":1582621200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582621200":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-KöchInnen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1582621200,"stop":1582624800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"OKTO","title":"Urban Connection","descr":"Das afro-europäische TV-Magazin des gleichnamigen Kulturvereins versteht sich als medialer Treffpunkt, an dem verschiedenste kulturelle und gesellschaftsrelevante Themen des urbanen Lebens ihren Platz haben. Das Themenspektrum reicht daher von Musik und Literatur bis hin zu Wirtschaft, Sprache oder Design. Besondere Aufmerksamkeit wird der Jugend und ihrer Kultur zuteil.","image":null,"genre":"Kultur, Sonstige Kultur","start":1582624800,"stop":1582626600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582626600":{"channel":"OKTO","title":"Jukebox","descr":"Achtung! Wer in dieser Sendung Musikclips erwartet, wird enttäuscht werden. Der Sender Okto zeigt in dieser Sendung TV-Besonderheiten, die man sonst eher nicht zu sehen bekommt. Dabei geht es u.a. um besondere kulturelle Veranstaltungen, Berichte über besondere Vereinigungen, Organisationen und Bürgerinitiativen, aber auch Berichte und Interviews mit Musikern.","image":null,"genre":"Report, Magazin","start":1582626600,"stop":1582628400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582628400":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1582628400,"stop":1582630200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582630200":{"channel":"OKTO","title":"Peter Kreisky Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1582630200,"stop":1582632900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582632900":{"channel":"OKTO","title":"Writer Unknown","descr":"Kathrin Resetarits wurde 1973 als Tochter des Kabarettisten Lukas Resetarits in Wien geboren. 2002 absolvierte sie die Filmakademie Wien und arbeitete danach als Autorin, Dramaturgin, Regisseurin, Schauspielerin und künstlerische Assistentin. Sie übernahm unter anderem bei Michael Hanekes Filmen \"Funny Games\", \"Das weiße Band\" und \"Amour\" die künstlerische Assistenz. Kathrin Resetarits ist seit 2011 Dozentin an der Filmakademie Wien und seit 2012 Gastdozentin an der DFFB Berlin.","image":null,"genre":"Unterhaltung, Talkshow","start":1582632900,"stop":1582633800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582633800":{"channel":"OKTO","title":"Delete TV","descr":"Eine Sendung, getragen von der Liebe zur Musik als Ausdruck eines Lebensgefühls, als Trostspender in einer kalten Welt und als sinnstiftendes Element im Dasein junger Erwachsener. Videos, Texte, Kurzfilme, Konzertberichte – alles subjektiv und herzerwärmend dargebracht und ganz eindeutig die schlechteste TV-Show, die es auf Okto jemals zu sehen gab.","image":null,"genre":"Report, Magazin","start":1582633800,"stop":1582635600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582635600":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1582635600,"stop":1582639200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582639200":{"channel":"OKTO","title":"Mulatschag","descr":"Der Titel dieser unterhaltsamen Sendung stammt aus Ungarn und bedeutet so viel wie Belustigung oder Vergnügen. In dieser österreichischen Fernsehsendung werden Rock, Talk und Comedy miteinander verbunden. Regelmäßig werden interessante und anspruchsvolle neue Interpreten aus der Welt der Rockmusik vorgestellt. Natürlich werden die Bands und Sänger auch interviewt.","image":null,"genre":"Unterhaltung, Talkshow","start":1582639200,"stop":1582641000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582641000":{"channel":"OKTO","title":"Delete TV","descr":"In \"Ohmmm\" (R: Marat Narimanov, Russland) erzählt der russische Videokünstler Marat Narimanov über seine Idee der möglichen Bedeutung wahrer Erleuchtung. Der Film \"Cheeskace Pin up Orange\" (R: Diego Costa, Chile) handelt von der Schönheit und der Leichtigkeit eines lebendig gewordenen Pin up Girls und deren Vorliebe für Marihuana in Santiago de Chile. Der Filmemacher Quentin Perez beleuchtet in seinem Werk \"Requiem for my Father\" in kaltem Schwarz-Weiss die Totenmesse für seinen Vater, welche in den finsteren französischen Wäldern erzählt wird (Quentin Perez,\"Requiem for my Father\", Frankreich). Inspiriert durch das Lied \"Avec le Temp (mit der Zeit)\" von Leo Ferre visualisiert Ivan Barriuso eine Geschichte aus seiner eigenen Vergangenheit und gibt dem Lied seine eigene bildliche Identität (R: Ivan Barriuso \"Avec le Temp\", Spanien).","image":null,"genre":"Report, Magazin","start":1582641000,"stop":1582642800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582642800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1582642800,"stop":1582646400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582646400":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1582646400,"stop":1582648200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582648200":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1582648200,"stop":1582650000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"OKTO","title":"CU television","descr":"Die Sendung der Wiener Jugendzentren widmet sich diesmal Kinderrechten und dem Klimawandel. Thomas Madreiter, Planungsdirektor der Stadt Wien, erklärt, welche Maßnahmen für ein grünes Wien ergriffen werden. Darüber hinaus steht ein Besuch der Ausstellung \"100 Jahre Frauenwahlrecht\" im Volkskundemuseum am Programm. Außerdem: Eindrücke vom MIHO-JUMP-Fußballturnier.","image":null,"genre":"Report, Jugendsendung","start":1582650000,"stop":1582653600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582653600":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Michael Hüll, Philosoph aus Leidenschaft, spricht über: Metaphysik, Religionen, Redlichkeit, Schweigespirale, Philosophie-Arbeiter, Narrentum, Ratio und Intuition, Genies.... Das Gespräch führt Irmgard Klammer, Kamera: Karl Nessmann.","image":null,"genre":"Report, Diskussion","start":1582653600,"stop":1582657500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582657500":{"channel":"OKTO","title":"Ewigkeitsgasse","descr":"\"EWIGKEITSGASSE. Kultur aus dem Kunstraum\" zeigt Lesungen, Ausstellungen, Performances, Konzerte und Projekte, die im \"Kunstraum Ewigkeitsgasse\" (Welt","image":null,"genre":"Report, Magazin","start":1582657500,"stop":1582661100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582661100":{"channel":"OKTO","title":"\/fh\/\/\/c-tv","descr":"Das Ausbildungsfernsehen c-tv der Fachhochschule St. Pölten ist seit 2007 ein Markenzeichen für die Umsetzung von innovativen Filmformen und für neue audio\/visuelle Ideen. Die StudentInnen der Studiengänge Medientechnik und Digitale Medientechnologien produzieren innerhalb und außerhalb ihrer Ausbildung nicht nur Info-Beiträge, sondern auch hochwertige Kurzfilme, Animationen und Musikvideos, die sich sehen lassen können – auch auf internationalen Filmfestivals. Die jährliche c-tv Konferenz diskutiert Arbeitsfelder rund um das Fernsehen und wird live übertragen. c-tv ist eine Hochschulinitiative von Rosa von Suess an der FH St. Pölten","image":null,"genre":"Report, Magazin","start":1582661100,"stop":1582662900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582662900":{"channel":"OKTO","title":"Kaukasus TV","descr":"Berichte aus Kaukasus, sowie aus verschiedenen in Wien lebenden kaukasischen Communities. Themen: Vielfältigkeit der Region, Kultur, Tourismus, Immigrationsthemen, Religion und Politik. Das Programm wird in originalsprachen mit deutschen Untertiteln präsentiert.","image":null,"genre":"Report, Magazin","start":1582662900,"stop":1582664700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582664700":{"channel":"OKTO","title":"Poplastikka","descr":"Wer die aktuellen Chartshits oder Mainstream-Musik hören möchte, ist in dieser Sendung falsch. Moderatorin Christina Nemec präsentiert ihren Zuschauerinnen und Zuschauern das beste aus dem Independent- und Alternativebereich. Hier werden auch Künstlerinnen und Künstler gespielt, die sehr unbekannt sind und bei recht kleinen Labels unter Vertrag stehen.","image":null,"genre":"Report, Magazin","start":1582664700,"stop":1582665000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582665000":{"channel":"OKTO","title":"Democracy Now!","descr":"Das Nachrichtenmagazin wird in New York produziert und als unabhängig bezeichnet. Es geht inhaltlich um die aktuelle politische Situation in den Vereinigten Staaten und der ganzen Welt. Experten äußern ihre Meinungen zu konkreten Geschehnissen. Die Berichterstattung soll generell so angelegt sein, dass über den Tellerrand geschaut wird und mehr Information gegeben, als in alltäglichen Nachrichten.","image":null,"genre":"Report, Magazin","start":1582665000,"stop":1582668600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582668600":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1582668600,"stop":1582672200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582672200":{"channel":"OKTO","title":"Mulatschag","descr":"Der Titel dieser unterhaltsamen Sendung stammt aus Ungarn und bedeutet so viel wie Belustigung oder Vergnügen. In dieser österreichischen Fernsehsendung werden Rock, Talk und Comedy miteinander verbunden. Regelmäßig werden interessante und anspruchsvolle neue Interpreten aus der Welt der Rockmusik vorgestellt. Natürlich werden die Bands und Sänger auch interviewt.","image":null,"genre":"Unterhaltung, Talkshow","start":1582672200,"stop":1582674000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582674000":{"channel":"OKTO","title":"Delete TV","descr":"In \"Ohmmm\" (R: Marat Narimanov, Russland) erzählt der russische Videokünstler Marat Narimanov über seine Idee der möglichen Bedeutung wahrer Erleuchtung. Der Film \"Cheeskace Pin up Orange\" (R: Diego Costa, Chile) handelt von der Schönheit und der Leichtigkeit eines lebendig gewordenen Pin up Girls und deren Vorliebe für Marihuana in Santiago de Chile. Der Filmemacher Quentin Perez beleuchtet in seinem Werk \"Requiem for my Father\" in kaltem Schwarz-Weiss die Totenmesse für seinen Vater, welche in den finsteren französischen Wäldern erzählt wird (Quentin Perez,\"Requiem for my Father\", Frankreich). Inspiriert durch das Lied \"Avec le Temp (mit der Zeit)\" von Leo Ferre visualisiert Ivan Barriuso eine Geschichte aus seiner eigenen Vergangenheit und gibt dem Lied seine eigene bildliche Identität (R: Ivan Barriuso \"Avec le Temp\", Spanien).","image":null,"genre":"Report, Magazin","start":1582674000,"stop":1582675800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582675800":{"channel":"OKTO","title":"Poplastikka","descr":"Wer die aktuellen Chartshits oder Mainstream-Musik hören möchte, ist in dieser Sendung falsch. Moderatorin Christina Nemec präsentiert ihren Zuschauerinnen und Zuschauern das beste aus dem Independent- und Alternativebereich. Hier werden auch Künstlerinnen und Künstler gespielt, die sehr unbekannt sind und bei recht kleinen Labels unter Vertrag stehen.","image":null,"genre":"Report, Magazin","start":1582675800,"stop":1582676400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582676400":{"channel":"OKTO","title":"Ewigkeitsgasse","descr":"\"EWIGKEITSGASSE. Kultur aus dem Kunstraum\" zeigt Lesungen, Ausstellungen, Performances, Konzerte und Projekte, die im \"Kunstraum Ewigkeitsgasse\" (Welt","image":null,"genre":"Report, Magazin","start":1582676400,"stop":1582680000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582680000":{"channel":"OKTO","title":"\/fh\/\/\/c-tv","descr":"Das Ausbildungsfernsehen c-tv der Fachhochschule St. Pölten ist seit 2007 ein Markenzeichen für die Umsetzung von innovativen Filmformen und für neue audio\/visuelle Ideen. Die StudentInnen der Studiengänge Medientechnik und Digitale Medientechnologien produzieren innerhalb und außerhalb ihrer Ausbildung nicht nur Info-Beiträge, sondern auch hochwertige Kurzfilme, Animationen und Musikvideos, die sich sehen lassen können – auch auf internationalen Filmfestivals. Die jährliche c-tv Konferenz diskutiert Arbeitsfelder rund um das Fernsehen und wird live übertragen. c-tv ist eine Hochschulinitiative von Rosa von Suess an der FH St. Pölten","image":null,"genre":"Report, Magazin","start":1582680000,"stop":1582681800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582681800":{"channel":"OKTO","title":"Kaukasus TV","descr":"Berichte aus Kaukasus, sowie aus verschiedenen in Wien lebenden kaukasischen Communities. Themen: Vielfältigkeit der Region, Kultur, Tourismus, Immigrationsthemen, Religion und Politik. Das Programm wird in originalsprachen mit deutschen Untertiteln präsentiert.","image":null,"genre":"Report, Magazin","start":1582681800,"stop":1582683600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582683600":{"channel":"OKTO","title":"Poplastikka","descr":"Wer die aktuellen Chartshits oder Mainstream-Musik hören möchte, ist in dieser Sendung falsch. Moderatorin Christina Nemec präsentiert ihren Zuschauerinnen und Zuschauern das beste aus dem Independent- und Alternativebereich. Hier werden auch Künstlerinnen und Künstler gespielt, die sehr unbekannt sind und bei recht kleinen Labels unter Vertrag stehen.","image":null,"genre":"Report, Magazin","start":1582683600,"stop":1582683900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582683900":{"channel":"OKTO","title":"Democracy Now!","descr":"Das Nachrichtenmagazin wird in New York produziert und als unabhängig bezeichnet. Es geht inhaltlich um die aktuelle politische Situation in den Vereinigten Staaten und der ganzen Welt. Experten äußern ihre Meinungen zu konkreten Geschehnissen. Die Berichterstattung soll generell so angelegt sein, dass über den Tellerrand geschaut wird und mehr Information gegeben, als in alltäglichen Nachrichten.","image":null,"genre":"Report, Magazin","start":1582683900,"stop":1582687500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582687500":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1582687500,"stop":1582689300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582689300":{"channel":"OKTO","title":"Peter Kreisky Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1582689300,"stop":1582692000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582692000":{"channel":"OKTO","title":"Writer Unknown","descr":"Kathrin Resetarits wurde 1973 als Tochter des Kabarettisten Lukas Resetarits in Wien geboren. 2002 absolvierte sie die Filmakademie Wien und arbeitete danach als Autorin, Dramaturgin, Regisseurin, Schauspielerin und künstlerische Assistentin. Sie übernahm unter anderem bei Michael Hanekes Filmen \"Funny Games\", \"Das weiße Band\" und \"Amour\" die künstlerische Assistenz. Kathrin Resetarits ist seit 2011 Dozentin an der Filmakademie Wien und seit 2012 Gastdozentin an der DFFB Berlin.","image":null,"genre":"Unterhaltung, Talkshow","start":1582692000,"stop":1582693800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}