{"1599022800":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1599022800,"stop":1599026400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599026400":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599026400,"stop":1599028200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599028200":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599028200,"stop":1599029100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599029100":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1599029100,"stop":1599030600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599030600":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sa. 25.7.2020 Live aus der Wiener Karlskirche Hirsch Fisch Voodoo Jürgens 2020 gab es kein Popfest wie gewöhnlich. In Verantwortung und Solidarität tragen wir unseren Teil zur Minimierung der gesundheitsbedrohenden Risiken durch die Covid19-Pandemie bei und verschieben das diesjährige Programm zum überwiegenden Teil auf nächstes Jahr. Unsere Kurator*innen Esra Özmen (EsRap) und Herwig Zamernik (Fuzzman) schauen mit uns nach vorne und werden 2021 für ein starkes Popfest-Comeback sorgen!","image":null,"genre":"Report, Magazin","start":1599030600,"stop":1599031800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599031800":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1599031800,"stop":1599033600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599033600":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1599033600,"stop":1599037200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599037200":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1599037200,"stop":1599039000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599039000":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1599039000,"stop":1599040800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599040800":{"channel":"OKTO","title":"Europa4me","descr":"\"Social Distancing\" veränderte unseren gewohnten Alltag. Mit Selina Thaler (\"Der Standard\"-Redakteurin im Ressort Karriere und Bildung), Anna Cseri (Vorsitzende der Sozialistischen Jugend Leopoldstadt) und Mitja Milosits (Aktivist der Kommunistischen Jugend Wien) spricht Benedikt Weingartner am Donaukanal über den Rückzug vom Rückzug. Die Abstandsregeln gelten weiterhin und die Lockerungen sind mit Appellen zur Eigenverantwortung verbunden. Sind wir bereits coronamüde? Warum sinkt die Motivation, sich an die vorgegebenen Regeln zu halten, obwohl die Infektionszahlen wieder steigen?","image":null,"genre":"Report, Magazin","start":1599040800,"stop":1599044400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599044400":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1599044400,"stop":1599046200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599046200":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1599046200,"stop":1599047100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599047100":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"A Eitrige und a 16er-Blech. So bestellt man für gewöhnlich an einem Würstelstand außerhalb des Gürtels, wobei das 16er-Blech nichts anderes ist als eine Dose Ottakringer Bier. Der 16te \"Hieb\" (= Bezirk) hat aber weit mehr zu bieten…","image":null,"genre":"Report, Magazin","start":1599047100,"stop":1599048000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599048000":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1599048000,"stop":1599051600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599051600":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1599051600,"stop":1599053400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599053400":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1599053400,"stop":1599055200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599055200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1599055200,"stop":1599057000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599057000":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1599057000,"stop":1599060600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599060600":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1599060600,"stop":1599062400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599062400":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1599062400,"stop":1599062700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599062700":{"channel":"OKTO","title":"Goqueer","descr":"Die monatliche Infotainment-Sendung des gleichnamigen queeren Medienprojekts aus Magdeburg. Mit News aus der bunten queeren Welt und Tipps rund um queere Bücher, Filme, Serien oder Veranstaltungen. Die Sendung wird durch ein Team von Jugendlichen und jungen Erwachsenen produziert.","image":null,"genre":"Report, Magazin","start":1599062700,"stop":1599064500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599064500":{"channel":"OKTO","title":"Jukebox","descr":"Achtung! Wer in dieser Sendung Musikclips erwartet, wird enttäuscht werden. Der Sender Okto zeigt in dieser Sendung TV-Besonderheiten, die man sonst eher nicht zu sehen bekommt. Dabei geht es u.a. um besondere kulturelle Veranstaltungen, Berichte über besondere Vereinigungen, Organisationen und Bürgerinitiativen, aber auch Berichte und Interviews mit Musikern.","image":null,"genre":"Report, Magazin","start":1599064500,"stop":1599069900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599069900":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-KöchInnen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599069900,"stop":1599073500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599073500":{"channel":"OKTO","title":"Tide Session","descr":"TIDE gibt Newcomer-Bands aus Hamburg und Umgebung die Chance, sich den TV-Zuschauern zu präsentieren. Dabei stehen die Band und ihre Musik im Mittelpunkt. Keine Philosophie über die Zukunft des deutschen Musikmarktes, keine metaphysischen Annahmen über die Entwicklungen in verschiedenen Genre-Szenen – bei TIDE Session geht's um Musik. (Text: TIDE)","image":null,"genre":"Unterhaltung, Show","start":1599073500,"stop":1599076200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599076200":{"channel":"OKTO","title":"Umblick – Gemeinsam daheim","descr":"Was tut sich denn so unter der Erde im Boden? Um diese Frage beantworten zu können, begeben wir uns auf eine Reise durch das Erdreich! Eins sei verraten, wir treffen einen Regenwurm! Dessen Lebensweise kannst du daheim mit dem Wurmglas selber erforschen – Carina zeigt dir wie. In der Videoserie \"gemeinsam DAHEIM\" findest du sicher das Thema, das dich brennend interessiert. Angefangen von Naturwissenschaften über Zero Waste, Upcycling bis zu diversen DIY-Anleitungen hat der Verein Umblick alles Mögliche für dich parat. Aber nur zuhören wäre ja langweilig. Experimentiere einfach mit! Die Materialien dafür hast du bestimmt daheim. Viel Spaß! Du hast noch nicht genug von \"gemeinsam DAHEIM\"? Besuche uns auf unserer Website https:\/\/umblick.at\/bildung\/gemeinsam-daheim\/ und finde noch weitere Videos, Bastel- und Experimentieranleitungen, Malvorlagen und Co.!","image":null,"genre":"Report, Magazin","start":1599076200,"stop":1599077100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599077100":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1599077100,"stop":1599077400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599077400":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1599077400,"stop":1599081000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599081000":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1599081000,"stop":1599082800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599082800":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1599082800,"stop":1599086400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599086400":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1599086400,"stop":1599088200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599088200":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-KöchInnen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599088200,"stop":1599091800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599091800":{"channel":"OKTO","title":"Tide Session","descr":"TIDE gibt Newcomer-Bands aus Hamburg und Umgebung die Chance, sich den TV-Zuschauern zu präsentieren. Dabei stehen die Band und ihre Musik im Mittelpunkt. Keine Philosophie über die Zukunft des deutschen Musikmarktes, keine metaphysischen Annahmen über die Entwicklungen in verschiedenen Genre-Szenen – bei TIDE Session geht's um Musik. (Text: TIDE)","image":null,"genre":"Unterhaltung, Show","start":1599091800,"stop":1599094500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599094500":{"channel":"OKTO","title":"Umblick – Gemeinsam daheim","descr":"Was tut sich denn so unter der Erde im Boden? Um diese Frage beantworten zu können, begeben wir uns auf eine Reise durch das Erdreich! Eins sei verraten, wir treffen einen Regenwurm! Dessen Lebensweise kannst du daheim mit dem Wurmglas selber erforschen – Carina zeigt dir wie. In der Videoserie \"gemeinsam DAHEIM\" findest du sicher das Thema, das dich brennend interessiert. Angefangen von Naturwissenschaften über Zero Waste, Upcycling bis zu diversen DIY-Anleitungen hat der Verein Umblick alles Mögliche für dich parat. Aber nur zuhören wäre ja langweilig. Experimentiere einfach mit! Die Materialien dafür hast du bestimmt daheim. Viel Spaß! Du hast noch nicht genug von \"gemeinsam DAHEIM\"? Besuche uns auf unserer Website https:\/\/umblick.at\/bildung\/gemeinsam-daheim\/ und finde noch weitere Videos, Bastel- und Experimentieranleitungen, Malvorlagen und Co.!","image":null,"genre":"Report, Magazin","start":1599094500,"stop":1599095400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599095400":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1599095400,"stop":1599095700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599095700":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1599095700,"stop":1599099300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599099300":{"channel":"OKTO","title":"Europa4me","descr":"\"Social Distancing\" veränderte unseren gewohnten Alltag. Mit Selina Thaler (\"Der Standard\"-Redakteurin im Ressort Karriere und Bildung), Anna Cseri (Vorsitzende der Sozialistischen Jugend Leopoldstadt) und Mitja Milosits (Aktivist der Kommunistischen Jugend Wien) spricht Benedikt Weingartner am Donaukanal über den Rückzug vom Rückzug. Die Abstandsregeln gelten weiterhin und die Lockerungen sind mit Appellen zur Eigenverantwortung verbunden. Sind wir bereits coronamüde? Warum sinkt die Motivation, sich an die vorgegebenen Regeln zu halten, obwohl die Infektionszahlen wieder steigen?","image":null,"genre":"Report, Magazin","start":1599099300,"stop":1599102900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599102900":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1599102900,"stop":1599104700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599104700":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1599104700,"stop":1599105600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}