{"1601179200":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1601179200,"stop":1601182800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1601182800,"stop":1601184600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601184600":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1601184600,"stop":1601186400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601186400":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601186400,"stop":1601188200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601188200":{"channel":"OKTO","title":"NGO TV","descr":"Die Sendereihe gewährt Einblicke in die Arbeit verschiedener NGOs.","image":null,"genre":"Report, Magazin","start":1601188200,"stop":1601189100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601189100":{"channel":"OKTO","title":"Im Bett mit Hilde Fehr","descr":"Die Kabarettistin Hilde Fehr lädt zum Plausch ins Hotel Orient. Dort spricht sie mit ihren Gästinnen – allesamt Frauen, die es zu etwas gebracht haben – im Bett über die Geheimnisse ihres Erfolgs.","image":null,"genre":"Report, Magazin","start":1601189100,"stop":1601190000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601190000":{"channel":"OKTO","title":"Europa und der Stier","descr":"Die phönikische Prinzessin Europa, eine fremde Frau aus dem Osten, wird namensgebend für die den Griechen damals noch fremden Gebiete im Westen. So erzählt es der antike Mythos. Europa und der Stier holt die ZuseherInnen heraus aus dem Mythischen und nähert sich im Gespräch mit herausragenden Persönlichkeiten in ihrem jeweiligen Erfahrungs- und Kompetenzfeld der Frage nach einer europäischen Identität behutsam an.","image":null,"genre":"Unterhaltung, Talkshow","start":1601190000,"stop":1601193600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601193600":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Zu Besuch in der Secession erfuhr das Team von \"Wie geht das?\" viel über die Geschichte aber auch die Gegenwart des Hauses. Die Kamera begleitete den Aufbau der Ausstellung von Tillman Kaiser und hielt die Installationen von Alexandra Bircken und Korakrit Arunanondchai im Unter- und Obergeschoß des Gebäudes fest.","image":null,"genre":"Sonstiges, Sonstiges","start":1601193600,"stop":1601194500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601194500":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1601194500,"stop":1601195400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1601195400,"stop":1601197200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601197200":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1601197200,"stop":1601199900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601199900":{"channel":"OKTO","title":"Indimaj TV","descr":"Indimaj präsentiert einen Premieren-Abend von refugee.tv zur Feier der ersten Doppel-DVD aus dem ersten Jahr refugee.tv. Zum 23. Mal fand der Flüchtlingsball im Wiener Rathaus statt, unterschiedliche Bands aus verschiedenen Ländern musizierten, während die Besucher für Integration, Solidarität und Vielfalt tanzten. Den Abschluss macht ein Beitrag zum Frauentag, der von Männern aus Syrien und dem Irak produziert wurde.","image":null,"genre":"Report, Magazin","start":1601199900,"stop":1601200800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601200800":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601200800,"stop":1601202600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601202600":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601202600,"stop":1601203500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601203500":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1601203500,"stop":1601204400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601204400":{"channel":"OKTO","title":"Tiam TV","descr":"Magazin aus der persischen Community mit Beiträgen zu den Themen Kunst, Kultur, Musik und Sport.","image":null,"genre":"Report, Magazin","start":1601204400,"stop":1601206200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601206200":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1601206200,"stop":1601208000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601208000":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1601208000,"stop":1601211600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1601211600,"stop":1601213400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601213400":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1601213400,"stop":1601215200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601215200":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1601215200,"stop":1601217000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601217000":{"channel":"OKTO","title":"In the Basement","descr":"In dieser Folge heizen Mayburn mit ihren Songs so richtig ein! Seid außerdem beim exklusiven Interview mit den sympathischen Jungs dabei!","image":null,"genre":"Report, Magazin","start":1601217000,"stop":1601218800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601218800":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1601218800,"stop":1601220600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601220600":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1601220600,"stop":1601221500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601221500":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher tritt diesmal wieder mit \"Verstärkung\" auf und sucht auf der Donauinsel nach interessanten Plätzen … und da gibt's so einige!","image":null,"genre":"Report, Magazin","start":1601221500,"stop":1601222400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601222400":{"channel":"OKTO","title":"#wienLEBT","descr":"Einblicke in eine Tanzperformance, die sich mit den coronabedingt außergewöhnlichen Lebensumständen des Jahres 2020 auseinandersetzt. Wir leben oft am gleichen Ort und doch in unterschiedlichen Realitäten und nehmen die Welt unterschiedlich wahr. Aber wird auch Isolation anders erlebt?","image":null,"genre":"Report, Magazin","start":1601222400,"stop":1601223900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601223900":{"channel":"OKTO","title":"#wienLEBT","descr":"Alle dürfen spielen, alle dürfen zuhören – so lautet das Motto von \"Open Piano for Refugees\". Ziel des Projektes ist es, Menschen mit verschiedensten Hintergründen und Lebensgeschichten einen Zugang zur Musik bzw. zu Musikinstrumenten zu ermöglichen. \"DoReMi – Das soziale Musikinstitut\" macht seit 2016 den Musikunterricht für knapp 20 Geflüchtete möglich. Darüber und über vieles mehr hat das OKTO-Team mit Kathrin Zirn (Open Piano for Refugees) am Floridsdorfer Bahnhof gesprochen.","image":null,"genre":"Report, Magazin","start":1601223900,"stop":1601224800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601224800":{"channel":"OKTO","title":"Green Wien","descr":"\"Höher, weiter, schneller, besser\" gilt vorerst nicht mehr. Geschlossene Geschäfte, der ausfallende Flugverkehr und stillstehende Fabriken sind Folgen des Coronavirus. Während die meisten Menschen damit zu kämpfen haben, gibt es auch Profiteur*innen: u.a. die Umwelt. Doch ist das nur ein kurz anhaltender Trend oder ist die Coronakrise tatsächlich Wegbereiterin in eine nachhaltige Zukunft?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601224800,"stop":1601225700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601225700":{"channel":"OKTO","title":"Green Wien","descr":"Jedes Jahr werden alleine in Österreich über eine Million Tonnen Essen weggeworfen. Dadurch entsteht nicht nur ein moralisches Dilemma, sondern auch hohe CO2 Emissionen. Green Wien hat sich erkundigt, welche Möglichkeiten in Wien angeboten werden, um Lebensmittel zu retten. Georg Strasser, der Country Manager von Too Good To Go, erzählte uns über das Unternehmen und seine eigene Art und Weise, mit dem Food Waste umzugehen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601225700,"stop":1601226600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226600":{"channel":"OKTO","title":"oktoScout","descr":"Community Medien feiern heuer 20-jähriges Jubiläum in Österreich. Als Freie Medien bzw. nicht-kommerzielle Privatsender sind sie neben kommerziellen und öffentlich-rechtlichen Medien zugleich Medienunternehmen und Bildungsorganisation mit großer Zukunftsaussicht. Sie tragen nicht nur zur Demokratie und Diversität bei, sondern sind auch \"Konzentrat des Empowerments einer Gesellschaft\". Für die Community Sender bleibt allerdings wenig Geld übrig und sie fordern deshalb stärkeren Zusammenhalt und eine strukturpolitische Debatte über den Dritten Mediensektor: getrennt, unabhängig und positiv. Dieser OktoScout Special berichtet über die wichtigsten Protagonisten und Perspektiven für den Dritten Mediensektor Im Rahmen der Konferenz \"Media Democracy under pressure – Community Medien in Europa\" am 22.5.2018 in Wien.","image":null,"genre":"Report, Magazin","start":1601226600,"stop":1601228100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601228100":{"channel":"OKTO","title":"oktoScout","descr":"OktoSCOUT folgt in dieser Ausgabe den \"Klängen der alten Seidenstraße\" ins Wiener Rathaus, um gemeinsam mit einem hochkarätigen Publikum das 19. Chinesische Neujahrskonzert zu besuchen – ein facettenreiches Musikspektakel, welches die chinesische und europäische Kultur verbindet.","image":null,"genre":"Report, Magazin","start":1601228100,"stop":1601229900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229900":{"channel":"OKTO","title":"Oktoskop","descr":"Die Sendereihe, die schon 2007 mit dem Fernsehpreis der Erwachsenenbildung ausgezeichnet wurde, ist Kino","image":null,"genre":"Kultur, Sonstige Kultur","start":1601229900,"stop":1601235000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235000":{"channel":"OKTO","title":"Oktoskop","descr":"(R: Peter Putz, A 2019) In seinem Archiv dreht sich alles ums Ordnen und geordnet Werden, sagt der Künstler Peter Putz im Studiogespräch mit Oktoskop-Kurator Lukas Maurer. Er ist mit drei Büchern, einem ganzen Stapel Mappen und seinem Film ins Studio gekommen, um Einblicke in ein leidenschaftlich betriebenes Projekt zu geben. Seit 1980 fotografiert, sammelt und ordnet er das, was ihm im Alltag begegnet, zu assoziativen Tableaus. Sein mittlerweile auch im Netz zugängliches \"Ewiges Archiv\" macht Spaß und fasziniert durch unerwartete Zusammenhänge. Das sehen u.a. auch Alexander Kluge (Filmemacher","image":null,"genre":"Kultur, Sonstige Kultur","start":1601235000,"stop":1601239500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601239500":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1601239500,"stop":1601243700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601243700":{"channel":"OKTO","title":"Grosse Gespräche","descr":"Simon Gross trifft in entspannter Atmosphäre auf Personen aus der Welt der Politik, Wirtschaft, Technologie und Gesellschaft. Sein Ziel dabei: offen zu reden und sich Ideen ohne ideologische Vorurteile anzuhören. Diesmal zu Gast: Thomas Weber. Weber ist Abgeordneter zum Wiener Landtag und ehemaliger NEOS-Landesgeschäftsführer.","image":null,"genre":"Report, Diskussion","start":1601243700,"stop":1601269200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}