{"1602908100":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602908100,"stop":1602910800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1602910800,"stop":1602914400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602914400,"stop":1602918000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1602918000,"stop":1602919800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602919800":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1602919800,"stop":1602921600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602921600":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1602921600,"stop":1602923400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602923400":{"channel":"OKTO","title":"In the Basement","descr":"...diesmal mit einem Genremix der leicht verrückten Ben Wood Inferno.","image":null,"genre":"Report, Magazin","start":1602923400,"stop":1602925200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602925200":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1602925200,"stop":1602926100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602926100":{"channel":"OKTO","title":"Indimaj TV","descr":"Die soziale Plattform \"The Changer\" veranstaltete einen Vernetzungsabend für die unterschiedlichen Initiativen des gemeinsamen Projektes\" Ideegration\". Indimaj berichtet über dieses Vernetungstreffen und stellt das Projekt \"Ideegration\" vor. Nour Eddin Hussari präsentiert im nächsten Beitrag das UKI, das Unterstützungskomitee zur Integration von MigrantInnen. Das UKI fördert die soziale, sprachliche und berufliche Integration von MigrantInnen und bietet beispielsweise Sprachkurse an, die der Indimaj-Redakteur selbst besucht. Im letzten Beitrag sind wir reisefreudig mit Hamza Zarour in der Schweiz unterwegs. Wir begleiten den Indimaj-Redakteur auf seinen Ausflug nach Basel.","image":null,"genre":"Report, Magazin","start":1602926100,"stop":1602927000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602927000":{"channel":"OKTO","title":"Wizards of Blues, Ulli Fessl und Tribute to Leonhard Cohen","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Reportage","start":1602927000,"stop":1602928800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1602928800,"stop":1602931500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602931500":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Zur Gast diesmal sind Sirvan Ekici (ÖVP) und Hakan Gördü (SÖZ – Soziales Österreich der Zukunft). Das Hauptthema sind die kommenden Wiener Gemeinderatswahlen und der inhaltliche Fokus des Gesprächs liegt auf den Themen Integration, Teilhabe. Weiters diskutierten die Politikerinnen über Projekte, welche sie umsetzen würden, falls sie gewählt werden.","image":null,"genre":"Unterhaltung, Talkshow","start":1602931500,"stop":1602934200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602934200":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1602934200,"stop":1602936000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602936000":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602936000,"stop":1602937800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602937800":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1602937800,"stop":1602941400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602941400":{"channel":"OKTO","title":"#wienLEBT","descr":"Die Gürtelfrische WEST verwandelte im Sommer 2020 ein Gürtelstück nahe des Westbahnhofs in einen temporären Lebens- und Aufenthaltsraum mit neuer, überraschender Stadtqualität. Das Okto-Team hat sich vor Ort ein Bild gemacht und Meinungen zum umstrittenen Projekt eingeholt.","image":null,"genre":"Report, Magazin","start":1602941400,"stop":1602942600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602942600":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sandra Kendl ist Gründerin von \"das Techno Cafe\". Die Veranstaltung hat in der Wiener Pratersauna ihr Zuhause gefunden. Im Gespräch mit Peter Baecker gibt Kendl Einblick in die Geschichte sowie Bedeutung von \"das Techno Cafe\" für sie selbst und in der österreichischen Kulturlandschaft.","image":null,"genre":"Report, Magazin","start":1602942600,"stop":1602943200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602943200":{"channel":"OKTO","title":"Europa: DIALOG","descr":"In der Sendung geht es um politische, wirtschaftliche oder soziale Themen, die ganz Europa betreffen. Moderatoren sprechen mit Experten, Wissenschaftlern, Politikern, Bankern oder anderen Personen, die sich mit dem Thema auskennen und ihre Meinung beziehungsweise ihr Wissen in die allgemeine Diskussion einbringen. Auf diese Weise kann das Problem sehr vielschichtig angegangen werden.","image":null,"genre":"Report, Diskussion","start":1602943200,"stop":1602946800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602946800":{"channel":"OKTO","title":"Perspektivenwechsel","descr":"Zum Auftakt der neuen Okto-Reihe sind Andreas Paukner und Valerie Clarke von Inclusion24 zu Gast im Studio. Gemeinsam mit der Moderatorin Ivana Veznikova blicken sie auf die Inklusion von Menschen mit Behinderung. Warum sind Empowerment und barrierefreie Zugänge so wichtig? Was macht die Community in Österreich aus? Und wie könnte ein inklusiveres Miteinander \"ohne drinnen und draußen\" aussehen? Es ist Zeit, die Perspektive zu wechseln!","image":null,"genre":"Sport, Sonstige Sportarten","start":1602946800,"stop":1602948000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602948000":{"channel":"OKTO","title":"Indimaj TV","descr":"Diesmal berichtet das Team von Indimaj vom Civil Media Award 2017 in Salzburg und erhält den Preis in der Kategorie \"TV \/ Access","image":null,"genre":"Report, Magazin","start":1602948000,"stop":1602948600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602948600":{"channel":"OKTO","title":"Wiener Kult","descr":"Wiener Kult ist ein schräges, buntes, skurriles, interessantes und witziges Kulturmagazin mit und von Künstler*innen aus den unterschiedlichsten Bereichen. Präsentiert werden außergewöhnliche Kunstschaffende, interessante Reportagen, skurrile Geschichten und schräge Performances. Die einzige Sendung mit Kultstatus!","image":null,"genre":"Report, Porträt","start":1602948600,"stop":1602950400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"OKTO","title":"Latino TV","descr":"Magazin für die austro-lateinamerikanische Community und all jene, die mehr über das lateinamerikanische Leben in diesem Land erfahren möchten. Die zweisprachige Sendung porträtiert KünstlerInnen ebenso wie Geschäftsleute, die der Community auch als migrantische Rolemodels dienen sollen. Alltagstipps und österreichische Landeskunde zählen überdies zum fixen Bestandteil von Latino TV.","image":null,"genre":"Report, Magazin","start":1602950400,"stop":1602952200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602952200":{"channel":"OKTO","title":"12 Minutes Live","descr":"DON'T GO sind Nina Jukić und Alexander Forstner, ein österreichisch-kroatisches Duo, Ehefrau und Ehemann, und künstlerische Partner. Don't Go sind auf der Suche nach dem Realen, dem Dunklen und Schönen, nach dem, was jenseits oberflächlicher Konventionen liegt. Bei Konzerten beeindrucken sie mit ihren Fähigkeiten als Multiinstrumentalisten – Nina spielt mit Leichtigkeit Klavier, Synthesizer und schichtet Gesangsharmonien übereinander, und Alexander wechselt nahtlos zwischen Schlagzeug und Gitarre. Ihr Sound ist eine zielgerichtete und durchdachte Schnittmenge aus Pop und meditativen Klangerforschungen, wobei sie sich gleichermaßen von minimalistischen Komponisten wie von Radiohead, Beyoncé und Hip-Hop inspirieren lassen. Das Ergebnis ist ihr eigenes, einzigartiges Ergebnis.","image":null,"genre":"Musik, Sonstige Musik","start":1602952200,"stop":1602953100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602953100":{"channel":"OKTO","title":"Hier bist du richtig!","descr":"Hier bist Du richtig! beschäftigt sich mit praktisch allem. Über dualistische Ansätze werden die Metaphern der heutigen Kulturlandschaft durch alle zur Verfügung stehenden Mangeln gedreht. Der Sozialdarwinismus der postdekadenten Gesellschaft wird seziert. Gleichzeitig wird die musikalische Welt von Wellen und Teilchen sichtbar. Und auch hier begegnen uns reichlich Dualismen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1602953100,"stop":1602954000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602954000":{"channel":"OKTO","title":"Mulatschag","descr":"Originalstimme der 80er Hardrock-Helden NO BROS, mit einer Supergroup: Sigi Meier (dr, DRAHDIWABERL), Fredl Petz (b, DRAHDIWABERL), Goran Mikulec (guit., SEXTIGER), Frizz Fischer (key, JESUS CHRIST SUPERSTAR). This is a Heavy Metal Party! Live in der SimmCity.","image":null,"genre":"Unterhaltung, Talkshow","start":1602954000,"stop":1602955800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602955800":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1602955800,"stop":1602956700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602956700":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1602956700,"stop":1602957600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957600":{"channel":"OKTO","title":"It Girl","descr":"(R: Johanna Rieger, A 2017) Das Landei Ani fährt von ihrem Heimatdorf in die Weltstadt Wien, um ein berühmtes It Girl zu werden. Sie trifft auf den Politiker \"Rache\", der sich ihre Jungfräulichkeit durch den Verkauf des Parlaments finanzieren will. Ani verliebt sich jedoch in Marco. Leider stellt sich heraus, dass er der Sohn einer Bordell-Besitzerin ist, die mit Rache unter einer Decke steckt. Mit: Jeannine Schiller, Richard Lugner, Johanna Rieger, Robert Ritter, Caroline Abl, Nicole Locker, Agnieszka Salamon, Florian Kerry, Andrzej Jaslikowski, Kerim Waller. Produktion: Johanna Rieger | Kamera: Ulrich Öhlinger | Regie","image":null,"genre":"Film, Komödie","start":1602957600,"stop":1602963300,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602963300":{"channel":"OKTO","title":"oktoScout","descr":"oktoSCOUT folgt in dieser Ausgabe den \"Klängen der alten Seidenstraße\" ins Wiener Rathaus, um gemeinsam mit einem hochkarätigen Publikum das 19. Chinesische Neujahrskonzert zu besuchen. Ein facettenreiches Musikspektakel, welches die chinesische und europäische Kultur verbindet.","image":null,"genre":"Report, Magazin","start":1602963300,"stop":1602964800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602964800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602964800,"stop":1602968400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602968400":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602968400,"stop":1602971400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602971400":{"channel":"OKTO","title":"Indimaj TV","descr":"Im Rahmen von \"Civil March for Aleppo\" im Jahr 2017 marschieren Menschen von Berlin nach Aleppo, um ein Zeichen gegen den Krieg und für die Solidarität mit Menschen in Syrien zu setzen. Das \"Indimaj TV\"-Team marschierte dabei von Wien bis Traiskirchen mit. Im zweiten Teil des Magazins stellen wir die Smart Academy vor. Rechtsanwältin Dr. Renua Chadeh stand den Flüchtlingen für rechtliche Fragen zur Verfügung. Zum Abschluss unternimmt unser Kollege Hamza Zarour eine humanitäre Aktion und verteilt dabei Essen an Obdachlose.","image":null,"genre":"Report, Magazin","start":1602971400,"stop":1602972000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602972000":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1602972000,"stop":1602972300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602972300":{"channel":"OKTO","title":"Grosse Gespräche","descr":"Simon Gross trifft in entspannter Atmosphäre auf Personen aus der Welt der Politik, Wirtschaft, Technologie und Gesellschaft. Sein Ziel dabei: offen zu reden und sich Ideen ohne ideologische Vorurteile anzuhören.","image":null,"genre":"Report, Diskussion","start":1602972300,"stop":1602973800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602973800":{"channel":"OKTO","title":"In the Basement","descr":"...diesmal mit einem Genremix der leicht verrückten Ben Wood Inferno.","image":null,"genre":"Report, Magazin","start":1602973800,"stop":1602975600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602975600":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1602975600,"stop":1602976500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602976500":{"channel":"OKTO","title":"Indimaj TV","descr":"Die soziale Plattform \"The Changer\" veranstaltete einen Vernetzungsabend für die unterschiedlichen Initiativen des gemeinsamen Projektes\" Ideegration\". Indimaj berichtet über dieses Vernetungstreffen und stellt das Projekt \"Ideegration\" vor. Nour Eddin Hussari präsentiert im nächsten Beitrag das UKI, das Unterstützungskomitee zur Integration von MigrantInnen. Das UKI fördert die soziale, sprachliche und berufliche Integration von MigrantInnen und bietet beispielsweise Sprachkurse an, die der Indimaj-Redakteur selbst besucht. Im letzten Beitrag sind wir reisefreudig mit Hamza Zarour in der Schweiz unterwegs. Wir begleiten den Indimaj-Redakteur auf seinen Ausflug nach Basel.","image":null,"genre":"Report, Magazin","start":1602976500,"stop":1602977400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602977400":{"channel":"OKTO","title":"Wizards of Blues, Ulli Fessl und Tribute to Leonhard Cohen","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Reportage","start":1602977400,"stop":1602979200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602979200":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1602979200,"stop":1602981900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602981900":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Zur Gast diesmal sind Sirvan Ekici (ÖVP) und Hakan Gördü (SÖZ – Soziales Österreich der Zukunft). Das Hauptthema sind die kommenden Wiener Gemeinderatswahlen und der inhaltliche Fokus des Gesprächs liegt auf den Themen Integration, Teilhabe. Weiters diskutierten die Politikerinnen über Projekte, welche sie umsetzen würden, falls sie gewählt werden.","image":null,"genre":"Unterhaltung, Talkshow","start":1602981900,"stop":1602984600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602984600":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1602984600,"stop":1602986400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602986400":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1602986400,"stop":1602988200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602988200":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1602988200,"stop":1602991800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602991800":{"channel":"OKTO","title":"#wienLEBT","descr":"Die Gürtelfrische WEST verwandelte im Sommer 2020 ein Gürtelstück nahe des Westbahnhofs in einen temporären Lebens- und Aufenthaltsraum mit neuer, überraschender Stadtqualität. Das Okto-Team hat sich vor Ort ein Bild gemacht und Meinungen zum umstrittenen Projekt eingeholt.","image":null,"genre":"Report, Magazin","start":1602991800,"stop":1602993000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602993000":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sebastian Tomek ist Obmann des Verein Forum Wien ARENA, Österreichs größtem alternativen Kultur- und Kommunikationszentrum. In einem intimen Gespräch mit Peter Baecker spricht er über die Geschichte der Arena, was sie ihm bedeutet und Wünsche und Forderungen bezüglich des coronabedingten Stillstandes.","image":null,"genre":"Report, Magazin","start":1602993000,"stop":1602993600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}