{"1583040600":{"channel":"OKTO","title":"Butterbrot","descr":"Portraitreihe über jene glücklichen Menschen, die ihre Lebensträume auch tatsächlich verwirklichen. Butterbrot widmet sich ihren Beharrlichkeiten, Eigenarten und Widersprüchlichkeiten. Es entsteht dabei eine Momentaufnahme mit filmischen Mitteln, eine Skizze zu Personen, die (für) ihre Kreativität leben, egal ob als Malerin, Hundesitter oder Vollkornbäcker.","image":null,"genre":"Report, Gesellschaft","start":1583040600,"stop":1583046000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583046000":{"channel":"OKTO","title":"CU television","descr":"Die Sendung der Wiener Jugendzentren widmet sich diesmal Kinderrechten und dem Klimawandel. Thomas Madreiter, Planungsdirektor der Stadt Wien, erklärt, welche Maßnahmen für ein grünes Wien ergriffen werden. Darüber hinaus steht ein Besuch der Ausstellung \"100 Jahre Frauenwahlrecht\" im Volkskundemuseum am Programm. Außerdem: Eindrücke vom MIHO-JUMP-Fußballturnier.","image":null,"genre":"Report, Jugendsendung","start":1583046000,"stop":1583049600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Michael Hüll, Philosoph aus Leidenschaft, spricht über: Metaphysik, Religionen, Redlichkeit, Schweigespirale, Philosophie-Arbeiter, Narrentum, Ratio und Intuition, Genies.... Das Gespräch führt Irmgard Klammer, Kamera: Karl Nessmann.","image":null,"genre":"Report, Diskussion","start":1583049600,"stop":1583053200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583053200":{"channel":"OKTO","title":"Ewigkeitsgasse","descr":"\"EWIGKEITSGASSE. Kultur aus dem Kunstraum\" zeigt Lesungen, Ausstellungen, Performances, Konzerte und Projekte, die im \"Kunstraum Ewigkeitsgasse\" (Welt","image":null,"genre":"Report, Magazin","start":1583053200,"stop":1583056800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583056800":{"channel":"OKTO","title":"\/fh\/\/\/c-tv","descr":"Das Ausbildungsfernsehen c-tv der Fachhochschule St. Pölten ist seit 2007 ein Markenzeichen für die Umsetzung von innovativen Filmformen und für neue audio\/visuelle Ideen. Die StudentInnen der Studiengänge Medientechnik und Digitale Medientechnologien produzieren innerhalb und außerhalb ihrer Ausbildung nicht nur Info-Beiträge, sondern auch hochwertige Kurzfilme, Animationen und Musikvideos, die sich sehen lassen können – auch auf internationalen Filmfestivals. Die jährliche c-tv Konferenz diskutiert Arbeitsfelder rund um das Fernsehen und wird live übertragen. c-tv ist eine Hochschulinitiative von Rosa von Suess an der FH St. Pölten","image":null,"genre":"Report, Magazin","start":1583056800,"stop":1583058600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583058600":{"channel":"OKTO","title":"Kaukasus TV","descr":"Berichte aus Kaukasus, sowie aus verschiedenen in Wien lebenden kaukasischen Communities. Themen: Vielfältigkeit der Region, Kultur, Tourismus, Immigrationsthemen, Religion und Politik. Das Programm wird in originalsprachen mit deutschen Untertiteln präsentiert.","image":null,"genre":"Report, Magazin","start":1583058600,"stop":1583060400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"OKTO","title":"CU television","descr":"Das Jugendformat des Verein Wiener Jugendzentren bietet Jugendlichen die Möglichkeit, ihre Alltagskultur, Anliegen und Interessen einer breiten Öffentlichkeit zugänglich zu machen. Ob Breakdance, Parcouring, politische Mitbestimmung oder die Suche nach dem eigenen Traumjob – das Themenspektrum von CU television ist reichhaltig und spiegelt die Lebenswelten der jungen FernsehmacherInnen authentisch und ungeschminkt wider.","image":null,"genre":"Report, Jugendsendung","start":1583060400,"stop":1583064000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583064000":{"channel":"OKTO","title":"Butterbrot","descr":"Portraitreihe über jene glücklichen Menschen, die ihre Lebensträume auch tatsächlich verwirklichen. Butterbrot widmet sich ihren Beharrlichkeiten, Eigenarten und Widersprüchlichkeiten. Es entsteht dabei eine Momentaufnahme mit filmischen Mitteln, eine Skizze zu Personen, die (für) ihre Kreativität leben, egal ob als Malerin, Hundesitter oder Vollkornbäcker.","image":null,"genre":"Report, Gesellschaft","start":1583064000,"stop":1583067600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583067600":{"channel":"OKTO","title":"Discover TV","descr":"Mit der Erstausstrahlung des Nachrichtenformats Every 1 News im Februar 2006 begann die Geschichte von Discover TV, einem Medium der in Wien ansässigen World Media Insights, das sich an KosmopolitInnen des 21. Jahrhunderts richtet. Neben Every 1 News werden auch folgende weitere Formate produziert: Every 1 Means und Discover TV Live.","image":null,"genre":"Report, Diskussion","start":1583067600,"stop":1583071200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583071200":{"channel":"OKTO","title":"Augustin TV","descr":"Die Sendung des Medien- und Sozialprojekts Augustin portraitiert u.a. VerkäuferInnen der gleichnamigen Zeitung. Anhand ihrer Lebensumstände wird unser Umgang mit Themen wie Armut, Asyl oder Recht auf Schlaf in Frage gestellt.","image":null,"genre":"Report, Wissenschaft","start":1583071200,"stop":1583073000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583073000":{"channel":"OKTO","title":"Let's Talk","descr":"Kim Cooper interviewt Persönlichkeiten aus Kunst, Kultur und Politik.","image":null,"genre":"Unterhaltung, Talkshow","start":1583073000,"stop":1583074800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"OKTO","title":"Europa: DIALOG","descr":"In der Sendung geht es um politische, wirtschaftliche oder soziale Themen, die ganz Europa betreffen. Moderatoren sprechen mit Experten, Wissenschaftlern, Politikern, Bankern oder anderen Personen, die sich mit dem Thema auskennen und ihre Meinung beziehungsweise ihr Wissen in die allgemeine Diskussion einbringen. Auf diese Weise kann das Problem sehr vielschichtig angegangen werden.","image":null,"genre":"Report, Diskussion","start":1583074800,"stop":1583078400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583078400":{"channel":"OKTO","title":"Mulatschag","descr":"Der Titel dieser unterhaltsamen Sendung stammt aus Ungarn und bedeutet so viel wie Belustigung oder Vergnügen. In dieser österreichischen Fernsehsendung werden Rock, Talk und Comedy miteinander verbunden. Regelmäßig werden interessante und anspruchsvolle neue Interpreten aus der Welt der Rockmusik vorgestellt. Natürlich werden die Bands und Sänger auch interviewt.","image":null,"genre":"Unterhaltung, Talkshow","start":1583078400,"stop":1583080200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583080200":{"channel":"OKTO","title":"Elevate","descr":"Auch wenn wir nun seit Jahren Zeitungssterben, fake news und Filterblasen erleben – der Ausweg aus der Krise des Journalismus wird immer wieder neu verstellt. Die journalistische Qualitätsarbeit ist laut einem aktuellen Report zu \"truth, trust and technology\" der London School of Economics von fünf \"giant evils\" bedrängt: Unsicherheit darüber wem zu trauen ist, Zynismus, ob Medien überhaupt noch zu trauen ist, Fragmentierung, die zu parallelen \"Truth Publics\" führt, Unverantwortlichkeit von Medienunternehmen, denen Macht wichtiger verantwortungsvolles Handeln ist, und als zerstörerische Konsequenz all dessen – eine apathische Bevölkerung. Wie weit reichen die Hoffnung und die Mittel für mehr Qualitätsjournalismus? Welche Möglichkeiten außer der viel beschworenen \"Media Literacy\" gibt es noch am Weg zu einer resilienten Medienlandschaft? Welche Maßnahmen braucht es aus der Politik? Am Panel: ANNELIESE ROHRER (AT) ULLA KRAMAR-SCHMID (AT) FLORIAN SKRABAL (AT) JUDITH DENKMAYR (AT) JULIA HERRNBÖCK (AT) CLAUDIA GARÁD (AT) – Moderation","image":null,"genre":"Unterhaltung, Show","start":1583080200,"stop":1583085600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583085600":{"channel":"OKTO","title":"Science Slam","descr":"Beim Science Slam versuchen WissenschafterInnen aus allen Disziplinen, das Publikum in gemütlicher Atmosphäre und in nur sechs Minuten von ihrem Forschungsthema zu begeistern. Am Ende bewertet das Publikum per Saalvoting, wer das packendste Thema, die verständlichste Rhetorik und die unterhaltsamste Präsentation auf die Bühne gebracht hat.","image":null,"genre":"Unterhaltung, Show","start":1583085600,"stop":1583089200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"OKTO","title":"kurz & gut: Buchfabrik","descr":"In Buchfabrik (1996), fährt die Kamera ein zweidimensional gezeichnetes phantastisches Fließband aus Maschinen, Fabelwesen, Kerzen, Blumentöpfen und weiteren sinnlichen Objekten ab, bis mit einem großen Hammer Bücher auf einen Stapel geschlagen werden. Die Kamera fährt zurück und das Bild teilt sich in drei parallele waagrechte Streifen, wobei im oberen und unteren das Fließband zu sehen ist und im mittleren ein Schriftzug mit dem Filmtitel. Anschließend fährt die Kamera auf das zweite, mit dem ersten identische Fließband zu und die Fahrt das Fließband entlang wie zu Beginn des Films wiederholt sich vollständig.","image":null,"genre":"Report, Magazin","start":1583089200,"stop":1583089500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089500":{"channel":"OKTO","title":"Oktoskop","descr":"Die Sendereihe, die schon 2007 mit dem Fernsehpreis der Erwachsenenbildung ausgezeichnet wurde, ist Kino","image":null,"genre":"Kultur, Sonstige Kultur","start":1583089500,"stop":1583094900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583094900":{"channel":"OKTO","title":"Oktoskop","descr":"Die Sendereihe, die schon 2007 mit dem Fernsehpreis der Erwachsenenbildung ausgezeichnet wurde, ist Kino","image":null,"genre":"Kultur, Sonstige Kultur","start":1583094900,"stop":1583100300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583100300":{"channel":"OKTO","title":"Science Slam","descr":"Aktuelle Forschung in je sechs Minuten kurz, knackig und kreativ auf die Bühne gebracht. Am Ende des Abends wird der Slam Champion gekürt und somit entschieden, wer sich für die Science Slam Staatsmeisterschaft bei der \"Langen Nacht der Forschung\" am 8. Mai 2020 qualifiziert. Eine Aufzeichnung vom 26. November 2019 aus dem Wiener Metropol.","image":null,"genre":"Unterhaltung, Show","start":1583100300,"stop":1583104200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583104200":{"channel":"OKTO","title":"Europa4me","descr":"Es muss etwas passieren. Sie setzen ein Zeichen und gehen auf die Straße. Johannes Stangl (Fridays for Future) und Cajetan Perwein (Donnerstagsdemo) unterstreichen mit Nachdruck im Gespräch mit Benedikt Weingartner ihr Anliegen. Die junge AHS-Lehrerin Mira Magdalena Sickinger ermutigt zur kritischen, differenzierten Auseinandersetzung. Weltverbesserungsrezepte versucht die Podcasterin und Sängerin Jeanne Nickels-Drach mit ihrer experimentellen, elektronischen Pop-Band zu vermitteln. Europa ist unsere Zukunft.","image":null,"genre":"Report, Magazin","start":1583104200,"stop":1583128800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}