{"1600488600":{"channel":"OKTO","title":"China am Puls","descr":"Wie leben ChinesInnen in Wien? Das zweisprachige Magazin berichtet von Kulturveranstaltungen, porträtiert in Wien lebende und arbeitende Menschen, stellt Einrichtungen vor und gibt auch Einblicke in die chinesische Medizin.","image":null,"genre":"Report, Magazin","start":1600488600,"stop":1600491600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600491600":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1600491600,"stop":1600495200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600495200":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600495200,"stop":1600498800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600498800":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1600498800,"stop":1600500600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600500600":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1600500600,"stop":1600502400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600502400":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1600502400,"stop":1600504200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600504200":{"channel":"OKTO","title":"In the Basement","descr":"Die Ska-Spezialist*innen rund um Skatapult aus Wien heizen uns in ihrem Proberaum ordentlich ein und feiern dabei unter anderem die Renaissance des Hawaii-Hemds.","image":null,"genre":"Report, Magazin","start":1600504200,"stop":1600506000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600506000":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1600506000,"stop":1600506900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600506900":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Mike Tscholl ist Inhaber und Betreiber von The Loft. Im Gespräch mit Peter Baecker gibt er Einblick in die Geschichte des Lokals sowie dessen Bedeutung für ihn selbst und in der österreichischen Kulturlandschaft. Tscholl erzählt uns außerdem von Corona Folgen für The Loft und bleibt trotz allem positiv.","image":null,"genre":"Report, Magazin","start":1600506900,"stop":1600507800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600507800":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1600507800,"stop":1600509600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1600509600,"stop":1600512300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600512300":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1600512300,"stop":1600515000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600515000":{"channel":"OKTO","title":"China am Puls","descr":"Wie leben ChinesInnen in Wien? Das zweisprachige Magazin berichtet von Kulturveranstaltungen, porträtiert in Wien lebende und arbeitende Menschen, stellt Einrichtungen vor und gibt auch Einblicke in die chinesische Medizin.","image":null,"genre":"Report, Magazin","start":1600515000,"stop":1600516800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600516800":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600516800,"stop":1600520400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600520400":{"channel":"OKTO","title":"In the Basement","descr":"I'M A SLOTH ist ein energiegeladenes Trio aus Wien, das den Grunge der 90er zelebriert.Sie spielten Shows mit KURT COBAIN's Busenfreunden MUDHONEY und TAD DOYLE, supporteten die Undergroundlegende LYDIA LUNCH feat. Weasel Walter","image":null,"genre":"Report, Magazin","start":1600520400,"stop":1600522200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600522200":{"channel":"OKTO","title":"In the Basement","descr":"Musiksendung von Audiogate – Verein zur Förderung österreichischer Musik. Heimische Musiker*innen ganz intim in ihren Proberäumlichkeiten.","image":null,"genre":"Report, Magazin","start":1600522200,"stop":1600524000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600524000":{"channel":"OKTO","title":"Österreich\/Türkei – Wie entstehen die Images der Länder?","descr":"Am Donnerstag dem 7. März 2019 lud der Verein Österreichisch Türkische Zusammenarbeit (ÖTZ) zu einem Kommunikationsworkshop in den Presseclub Concordia ein. Diskutiert wurde über das Image Österreichs und der Türkei und wie diese Images entstehen bzw. welche Rolle vor allem die Medienberichterstattung dabei spielt.","image":null,"genre":"Report, Magazin","start":1600524000,"stop":1600527600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600527600":{"channel":"OKTO","title":"Wiener Kult","descr":"Wiener Kult ist ein schräges, buntes, skurriles, interessantes und witziges Kulturmagazin mit und von Künstler*innen aus den unterschiedlichsten Bereichen. Präsentiert werden außergewöhnliche Kunstschaffende, interessante Reportagen, skurrile Geschichten und schräge Performances. Die einzige Sendung mit Kultstatus!","image":null,"genre":"Report, Porträt","start":1600527600,"stop":1600529400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600529400":{"channel":"OKTO","title":"Jukebox","descr":"Eine junge Frau zieht sich in ihr Versteck zurück um sich das Leben zu nehmen. Verfolgt von ihrer Vergangenheit, arbeitet sie während diesem großen Schritt, Teile ihres Lebens auf. Sie erlebt sich selbst als freier aber vor allem in ihrer Gesamtheit als wertvoller Mensch.","image":null,"genre":"Report, Magazin","start":1600529400,"stop":1600529700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600529700":{"channel":"OKTO","title":"DiscovrTV Vienna","descr":"The DiscovrTV network producers were originally all part of the highly successful BalconyTV network and have now branched out on their own to create a new music driven video platform made up of video content and artist engagement. The international production network is now becoming a global artist development network and beside the online content we also organize live show as the DiscovrTV Vienna LiveClub which takes place every second month at LOOP Vienna. Visit us on Facebook to get Details about DiscovrTV Vie","image":null,"genre":"Report, Magazin","start":1600529700,"stop":1600530600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600530600":{"channel":"OKTO","title":"Vernissage","descr":"Die AUSSTELLUNGSREIHE von Željko Jančić Zec, unter dem Titel: \"art connecting people\", beginnt mit der Vernissage \"FREEDOM\" und wird sich mit 3 weiteren Veranstaltungen bis in den Herbst 2018 quer durch die Donaustadt ziehen. Wie sehr Kunst die Menschen verbindet, überrascht und beglückt jedes Mal aufs Neue. Bild und Betrachter finden sich, kommunizieren miteinander und lassen nicht mehr voneinander los. Željko Jančić Zec ist ein multimedialer Künstler und als dieser versteht er am besten auf Gegebenheiten, Räumlichkeiten und Betrachter zu reagieren und auf sie zuzugehen.","image":null,"genre":"Report, Magazin","start":1600530600,"stop":1600531200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600531200":{"channel":"OKTO","title":"Latino TV","descr":"Magazin für die austro-lateinamerikanische Community und all jene, die mehr über das lateinamerikanische Leben in diesem Land erfahren möchten. Die zweisprachige Sendung porträtiert KünstlerInnen ebenso wie Geschäftsleute, die der Community auch als migrantische Rolemodels dienen sollen. Alltagstipps und österreichische Landeskunde zählen überdies zum fixen Bestandteil von Latino TV.","image":null,"genre":"Report, Magazin","start":1600531200,"stop":1600533000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600533000":{"channel":"OKTO","title":"12 Minutes Live","descr":"12 Minutes Live: der Name ist Programm! Ein musikalischer Act – einmal pro Monat – 12 Minuten lang zu Gast im Okto-Studio.","image":null,"genre":"Musik, Sonstige Musik","start":1600533000,"stop":1600533900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"OKTO","title":"Hier bist du richtig!","descr":"Hier bist Du richtig! beschäftigt sich mit praktisch allem. Über dualistische Ansätze werden die Metaphern der heutigen Kulturlandschaft durch alle zur Verfügung stehenden Mangeln gedreht. Der Sozialdarwinismus der postdekadenten Gesellschaft wird seziert. Gleichzeitig wird die musikalische Welt von Wellen und Teilchen sichtbar. Und auch hier begegnen uns reichlich Dualismen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600533900,"stop":1600534800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600534800":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1600534800,"stop":1600536600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600536600":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1600536600,"stop":1600537500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600537500":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Sommer heißt für den kleinen Stadtstreicher auch mal \"raus aus der Stadt\". Der Weg führt ihn diesmal in den Wilden Westen. Dieser liegt näher an Wien als gedacht – nämlich im gerade einmal 40 Autominuten entfernten Fels am Wagram.","image":null,"genre":"Report, Magazin","start":1600537500,"stop":1600538400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600538400":{"channel":"OKTO","title":"#wienLEBT","descr":"Einblicke in eine Tanzperformance, die sich mit den coronabedingt außergewöhnlichen Lebensumständen des Jahres 2020 auseinandersetzt. Wir leben oft am gleichen Ort und doch in unterschiedlichen Realitäten und nehmen die Welt unterschiedlich wahr. Aber wird auch Isolation anders erlebt?","image":null,"genre":"Report, Magazin","start":1600538400,"stop":1600539900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600539900":{"channel":"OKTO","title":"#wienLEBT","descr":"Alle dürfen spielen. Alle dürfen zuhören – ist das Motto von Open Piano for Refugees. Das Ziel des Projektes ist es, Menschen mit verschiedensten Hintergründen und Lebensgeschichten einen Zugang zu Musik bzw. Musikinstrumenten zu ermöglichen. DOREMI – das soziale Musikinstitut ermöglicht seit 2016 ein Musikunterricht für knapp 20 Geflüchtete. Darüber und vieles mehr hat das Okto Team mit Kathrin Zirn am Floridsdorfer Bahnhof gesprochen.","image":null,"genre":"Report, Magazin","start":1600539900,"stop":1600540800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600540800":{"channel":"OKTO","title":"Green Wien","descr":"Jedes Jahr werden alleine in Österreich über eine Million Tonnen Essen weggeworfen. Dadurch entsteht nicht nur ein moralisches Dilemma, sondern auch hohe CO2 Emissionen. Green Wien hat sich erkundigt, welche Möglichkeiten in Wien angeboten werden, um Lebensmittel zu retten. Georg Strasser, der Country Manager von Too Good To Go, erzählte uns über das Unternehmen und seine eigene Art und Weise, mit dem Food Waste umzugehen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600540800,"stop":1600541700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600541700":{"channel":"OKTO","title":"Green Wien","descr":"\"Höher, weiter, schneller, besser\" gilt vorerst nicht mehr. Geschlossene Geschäfte, der ausfallende Flugverkehr und stillstehende Fabriken sind Folgen des Coronavirus. Während die meisten Menschen damit zu kämpfen haben, gibt es auch Profiteur*innen: u.a. die Umwelt. Doch ist das nur ein kurz anhaltender Trend oder ist die Coronakrise tatsächlich Wegbereiterin in eine nachhaltige Zukunft?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600541700,"stop":1600542600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600542600":{"channel":"OKTO","title":"oktoScout","descr":"Community Medien feiern heuer 20-jähriges Jubiläum in Österreich. Als Freie Medien bzw. nicht-kommerzielle Privatsender sind sie neben kommerziellen und öffentlich-rechtlichen Medien zugleich Medienunternehmen und Bildungsorganisation mit großer Zukunftsaussicht. Sie tragen nicht nur zur Demokratie und Diversität bei, sondern sind auch \"Konzentrat des Empowerments einer Gesellschaft\". Für die Community Sender bleibt allerdings wenig Geld übrig und sie fordern deshalb stärkeren Zusammenhalt und eine strukturpolitische Debatte über den Dritten Mediensektor: getrennt, unabhängig und positiv. Dieser OktoScout Special berichtet über die wichtigsten Protagonisten und Perspektiven für den Dritten Mediensektor Im Rahmen der Konferenz \"Media Democracy under pressure – Community Medien in Europa\" am 22.5.2018 in Wien.","image":null,"genre":"Report, Magazin","start":1600542600,"stop":1600544100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600544100":{"channel":"OKTO","title":"oktoScout","descr":"OktoSCOUT folgt in dieser Ausgabe den \"Klängen der alten Seidenstraße\" ins Wiener Rathaus, um gemeinsam mit einem hochkarätigen Publikum das 19. Chinesische Neujahrskonzert zu besuchen – ein facettenreiches Musikspektakel, welches die chinesische und europäische Kultur verbindet.","image":null,"genre":"Report, Magazin","start":1600544100,"stop":1600545600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600545600":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600545600,"stop":1600549200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600549200":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1600549200,"stop":1600553400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600553400":{"channel":"OKTO","title":"Grosse Gespräche","descr":"Simon Gross trifft in entspannter Atmosphäre auf Personen aus der Welt der Politik, Wirtschaft, Technologie und Gesellschaft. Sein Ziel dabei: offen zu reden und sich Ideen ohne ideologische Vorurteile anzuhören.","image":null,"genre":"Report, Diskussion","start":1600553400,"stop":1600556400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600556400":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1600556400,"stop":1600557300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600557300":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Mike Tscholl ist Inhaber und Betreiber von The Loft. Im Gespräch mit Peter Baecker gibt er Einblick in die Geschichte des Lokals sowie dessen Bedeutung für ihn selbst und in der österreichischen Kulturlandschaft. Tscholl erzählt uns außerdem von Corona Folgen für The Loft und bleibt trotz allem positiv.","image":null,"genre":"Report, Magazin","start":1600557300,"stop":1600558200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600558200":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1600558200,"stop":1600560000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600560000":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1600560000,"stop":1600562700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600562700":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1600562700,"stop":1600565400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600565400":{"channel":"OKTO","title":"China am Puls","descr":"Wie leben ChinesInnen in Wien? Das zweisprachige Magazin berichtet von Kulturveranstaltungen, porträtiert in Wien lebende und arbeitende Menschen, stellt Einrichtungen vor und gibt auch Einblicke in die chinesische Medizin.","image":null,"genre":"Report, Magazin","start":1600565400,"stop":1600567200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600567200":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600567200,"stop":1600570800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600570800":{"channel":"OKTO","title":"In the Basement","descr":"I'M A SLOTH ist ein energiegeladenes Trio aus Wien, das den Grunge der 90er zelebriert.Sie spielten Shows mit KURT COBAIN's Busenfreunden MUDHONEY und TAD DOYLE, supporteten die Undergroundlegende LYDIA LUNCH feat. Weasel Walter","image":null,"genre":"Report, Magazin","start":1600570800,"stop":1600572600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600572600":{"channel":"OKTO","title":"In the Basement","descr":"Musiksendung von Audiogate – Verein zur Förderung österreichischer Musik. Heimische Musiker*innen ganz intim in ihren Proberäumlichkeiten.","image":null,"genre":"Report, Magazin","start":1600572600,"stop":1600574400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}