{"1598850000":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1598850000,"stop":1598853600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598853600":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1598853600,"stop":1598855400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598855400":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Stefan Stürzer ist Inhaber","image":null,"genre":"Report, Magazin","start":1598855400,"stop":1598856300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598856300":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Peter Nachtnebel ist Event Manager des Clubs, Kulturvereins \"FLUC\" am Wiener Praterstern. In diesem intimen Gespräch mit Peter Baecker spricht er über die Geschichte des FLUC, seine Bedeutung für ihn selbst und in der österreichischen Kulturlandschaft, sowie seine Forderungen an die Regierung.","image":null,"genre":"Report, Magazin","start":1598856300,"stop":1598857200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598857200":{"channel":"OKTO","title":"Europa und der Stier","descr":"Die Republik hatten 1919 fast alle begrüßt: Die Hoffnungen auf die neue Zeit waren groß. Aber bald wurden Arthur Schnitzlers Aufführungen von rechtem Mob gestürmt, Stefan Zweig ist antisemitischen Repressionen ausgesetzt und aus München kamen Meldungen, ein gewisser Adolf Hitler ziehe mit einer Schlägerbande durch die Stadt. Manche Autoren lavierten sich geschickt durch Weimarer Republik, Faschismus und NS-Zeit. Andere erkannten früh die Gefahr und konnten dennoch nichts anderes tun, als die Flucht zu ergreifen. – Herbert Lackner im Gespräch über sein Buch \"Als die Nacht sich senkte – Europas Dichter und Denker zwischen den Kriegen und am Vorabend von Faschismus und NS-Barberei\".","image":null,"genre":"Unterhaltung, Talkshow","start":1598857200,"stop":1598860800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598860800":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Hartl\" Erhard Grassmann geht der Frage nach, was eigentlich im Leberkäse enthalten ist, und warum das ursächlich mit Religion zu tun hat. Das führt uns direkt zu seinem Geburtsort Plankenstein, wo sein Vater ein Wirtshaus hatte und gleichzeitig Volksschuldirektor war und seine Mutter am Sonntag zwischen Schweinsbraten und Kirchenorgel hin- und herrennen musste.","image":null,"genre":"Sonstiges, Sonstiges","start":1598860800,"stop":1598861700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598861700":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-TänzerInnen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte TänzerInnen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1598861700,"stop":1598862600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598862600":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1598862600,"stop":1598864400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598864400":{"channel":"OKTO","title":"Umblick – Gemeinsam daheim","descr":"In diesem Video schauen wir uns an, was es für ein nachhaltiges Mobilitätsverhalten braucht. Eurer eigenen Mobilität könnt ihr in dem Forschungsprojekt, das wir für euch vorbereitet haben, nachgehen. Vielleicht findet ihr ja raus, wie ihr selbst nachhaltig unterwegs sein könnt. Hier geht's zur Anleitung, die ihr für das Forschungsprojekt benötigt: https:\/\/umblick.at\/bildung\/wp-content\/uploads\/sites\/6\/2019\/11\/Anleitungen-Forschungsprojekt-nachhaltige-Mobilitaet.pdf In der Videoserie \"gemeinsam DAHEIM\" findest du sicher das Thema, das dich brennend interessiert. Angefangen von Naturwissenschaften über Zero Waste, Upcycling bis zu diversen DIY-Anleitungen hat der Verein Umblick alles Mögliche für dich parat. Aber nur zuhören wäre ja langweilig. Experimentiere einfach mit! Die Materialien dafür hast du bestimmt daheim. Viel Spaß! Du hast noch nicht genug von \"gemeinsam DAHEIM\"? Besuche uns auf unserer Website https:\/\/umblick.at\/bildung\/gemeinsam-daheim\/ und finde noch weitere Videos, Bastel- und Experimentieranleitungen, Malvorlagen und Co.!","image":null,"genre":"Report, Magazin","start":1598864400,"stop":1598865300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598865300":{"channel":"OKTO","title":"Musiksalon","descr":"Musikalische Leckerbissen von meist unbekannten Werken aus klassischer Vergangenheit, in privatem Kreis mit Leidenschaft von kleinen Ensembles gespielt. Dazu viel Wissenswertes zur Musik.","image":null,"genre":"Musik, Klassik","start":1598865300,"stop":1598868000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598868000":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598868000,"stop":1598869800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598869800":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598869800,"stop":1598870700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598870700":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1598870700,"stop":1598872200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598872200":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sa. 25.7.2020 Live aus der Wiener Karlskirche Hirsch Fisch Voodoo Jürgens 2020 gab es kein Popfest wie gewöhnlich. In Verantwortung und Solidarität tragen wir unseren Teil zur Minimierung der gesundheitsbedrohenden Risiken durch die Covid19-Pandemie bei und verschieben das diesjährige Programm zum überwiegenden Teil auf nächstes Jahr. Unsere Kurator*innen Esra Özmen (EsRap) und Herwig Zamernik (Fuzzman) schauen mit uns nach vorne und werden 2021 für ein starkes Popfest-Comeback sorgen!","image":null,"genre":"Report, Magazin","start":1598872200,"stop":1598873400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598873400":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1598873400,"stop":1598875200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598875200":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1598875200,"stop":1598878800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598878800":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1598878800,"stop":1598880600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598880600":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1598880600,"stop":1598882400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598882400":{"channel":"OKTO","title":"Europa4me","descr":"\"Social Distancing\" veränderte unseren gewohnten Alltag. Mit Selina Thaler (\"Der Standard\"-Redakteurin im Ressort Karriere und Bildung), Anna Cseri (Vorsitzende der Sozialistischen Jugend Leopoldstadt) und Mitja Milosits (Aktivist der Kommunistischen Jugend Wien) spricht Benedikt Weingartner am Donaukanal über den Rückzug vom Rückzug. Die Abstandsregeln gelten weiterhin und die Lockerungen sind mit Appellen zur Eigenverantwortung verbunden. Sind wir bereits coronamüde? Warum sinkt die Motivation, sich an die vorgegebenen Regeln zu halten, obwohl die Infektionszahlen wieder steigen?","image":null,"genre":"Report, Magazin","start":1598882400,"stop":1598886000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598886000":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1598886000,"stop":1598887800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598887800":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1598887800,"stop":1598888700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598888700":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"A Eitrige und a 16er-Blech. So bestellt man für gewöhnlich an einem Würstelstand außerhalb des Gürtels, wobei das 16er-Blech nichts anderes ist als eine Dose Ottakringer Bier. Der 16te \"Hieb\" (= Bezirk) hat aber weit mehr zu bieten…","image":null,"genre":"Report, Magazin","start":1598888700,"stop":1598889600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598889600":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1598889600,"stop":1598893200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598893200":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1598893200,"stop":1598895000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598895000":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1598895000,"stop":1598897100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598897100":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1598897100,"stop":1598898900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598898900":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1598898900,"stop":1598902500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598902500":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1598902500,"stop":1598904300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598904300":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1598904300,"stop":1598904600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598904600":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1598904600,"stop":1598908200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598908200":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1598908200,"stop":1598911800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598911800":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1598911800,"stop":1598913600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598913600":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1598913600,"stop":1598915400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598915400":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1598915400,"stop":1598917200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598917200":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1598917200,"stop":1598920800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598920800":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1598920800,"stop":1598922600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598922600":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1598922600,"stop":1598922900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598922900":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1598922900,"stop":1598926500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598926500":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598926500,"stop":1598928300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598928300":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598928300,"stop":1598929200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598929200":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1598929200,"stop":1598930700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598930700":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sa. 25.7.2020 Live aus der Wiener Karlskirche Hirsch Fisch Voodoo Jürgens 2020 gab es kein Popfest wie gewöhnlich. In Verantwortung und Solidarität tragen wir unseren Teil zur Minimierung der gesundheitsbedrohenden Risiken durch die Covid19-Pandemie bei und verschieben das diesjährige Programm zum überwiegenden Teil auf nächstes Jahr. Unsere Kurator*innen Esra Özmen (EsRap) und Herwig Zamernik (Fuzzman) schauen mit uns nach vorne und werden 2021 für ein starkes Popfest-Comeback sorgen!","image":null,"genre":"Report, Magazin","start":1598930700,"stop":1598931900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598931900":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1598931900,"stop":1598936400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}