{"1601355600":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1601355600,"stop":1601359200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601359200":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Zu Besuch in der Secession erfuhr das Team von \"Wie geht das?\" viel über die Geschichte aber auch die Gegenwart des Hauses. Die Kamera begleitete den Aufbau der Ausstellung von Tillman Kaiser und hielt die Installationen von Alexandra Bircken und Korakrit Arunanondchai im Unter- und Obergeschoß des Gebäudes fest.","image":null,"genre":"Sonstiges, Sonstiges","start":1601359200,"stop":1601360100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601360100":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-Tänzer*innen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte Tänzer*innen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1601360100,"stop":1601361000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601361000":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1601361000,"stop":1601362800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601362800":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1601362800,"stop":1601365500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601365500":{"channel":"OKTO","title":"Indimaj TV","descr":"Indimaj präsentiert einen Premieren-Abend von refugee.tv zur Feier der ersten Doppel-DVD aus dem ersten Jahr refugee.tv. Zum 23. Mal fand der Flüchtlingsball im Wiener Rathaus statt, unterschiedliche Bands aus verschiedenen Ländern musizierten, während die Besucher für Integration, Solidarität und Vielfalt tanzten. Den Abschluss macht ein Beitrag zum Frauentag, der von Männern aus Syrien und dem Irak produziert wurde.","image":null,"genre":"Report, Magazin","start":1601365500,"stop":1601366400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601366400":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601366400,"stop":1601368200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601368200":{"channel":"OKTO","title":"Prekär","descr":"\"Es fällt uns ja gar nicht mehr auf, dass die FPÖ heute ihre Wahlkämpfe mit Nazi-Parolen führt\", sagt der Menschenrechtsaktivist und Autor Hans-Henning Scharsach 2019 bei der Großdemo \"#aufstehn gegen Rassismus\". Prof. Scharsach begründet: \"Das sage nicht ich, das steht so in den Urteilen des österreichischen Verfassungsgerichtshofs.\" Er zitiert auch Michael Köhlmeier: \"Das Böse kommt nicht über Nacht, es kommt in kleinen Schritten\".","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601368200,"stop":1601369100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601369100":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Innovative Lösungsansätze zur Ernährungssicherheit im urbanen Raum. Im dritten Kapitel begleiten wir Iris bei der Herstellung und dem Verkauf ihres Gemüses in Wien. Auf dieser Tour sprechen wir mit ihr und ihren Kund*innen über: Bodenpflege, nachhaltige Produktion, Saatgutvielfalt, die Bedeutung von Foodcoops für das Überleben von Kleinbauern und -bäuerinnen, saisonale Küche sowie neue Konsumformen als Strategien zur Veränderung des aktuellen Systems.","image":null,"genre":"Report, Magazin","start":1601369100,"stop":1601370000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601370000":{"channel":"OKTO","title":"Tiam TV","descr":"Viele verlassen ihre Heimat entweder freiwillig oder gezwungenermaßen aus wirtschaftlichen, religiösen, politischen, beruflichen oder persönlichen Gründen. Damit eine Auswanderung gelingt braucht es eine gute Vorbereitung und Planung. Nicht nur organisatorisches will bedacht sein, sondern auch die innere Bereitschaft und Motivation zu so einem Schritt soll geprüft sein. Was aus psychologischer Sicht im Vorfeld sinnvoll zu tun ist damit die Auswanderung zu einer positiven Erfahrung wird erfahren wir in dieser Sendung.","image":null,"genre":"Report, Magazin","start":1601370000,"stop":1601371800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601371800":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1601371800,"stop":1601373600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601373600":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1601373600,"stop":1601377200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601377200":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1601377200,"stop":1601379000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601379000":{"channel":"OKTO","title":"Tomorrow now!","descr":"Am 12. Juli 2020 startete der Alpenverein Wien eine Radtour durch die Alpen. Ausgehend vom Wienerwald ging es über das Voralpenland zu den Radstädter Tauern. Am 24. Juli war schließlich das Ziel erricht: die Dr. Josef-Mehrl-Hütte in den Lungauer Nockbergen. \"Tomorrow now!\" hat die Radler*innengruppe mit der Kamera begleitet. Einige Teilnehmer*innen haben ihre abenteuerlichen Fahrten selbst mittels GoPro oder kleiner Kameras gefilmt. Mit Drohnen wurden wunderschöne Plätze, wie etwa die Ursprungsalm und die Giglachseen bei Schladming in der Steiermark, festgehalten.","image":null,"genre":"Report, Magazin","start":1601379000,"stop":1601380800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601380800":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1601380800,"stop":1601382600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601382600":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Der Diversityball 2020 musste coronabedingt leider abgesagt werden. Als Ersatz gibt's Eindrücke vom Diversityball 2019. NA (JA) GENAU war dabei und zeigt Bilder, die schon jetzt die Vorfreude aufs nächste echte Ballvergnügen live vor Ort wecken. Das Team: Marcell Vala vor der Kamera, Kurt Van der Vloedt bedient die Kamera","image":null,"genre":"Report, Magazin","start":1601382600,"stop":1601384400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601384400":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1601384400,"stop":1601386200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601386200":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1601386200,"stop":1601387100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601387100":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher tritt diesmal wieder mit \"Verstärkung\" auf und sucht auf der Donauinsel nach interessanten Plätzen … und da gibt's so einige!","image":null,"genre":"Report, Magazin","start":1601387100,"stop":1601388000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601388000":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1601388000,"stop":1601391600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601391600":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1601391600,"stop":1601393400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601393400":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1601393400,"stop":1601395200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601395200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601395200,"stop":1601397000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601397000":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1601397000,"stop":1601400600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601400600":{"channel":"OKTO","title":"Lotus Event Center Eröffnungsfeier und Mucha x2","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Reportage","start":1601400600,"stop":1601402700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601402700":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1601402700,"stop":1601403000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601403000":{"channel":"OKTO","title":"#wienLEBT","descr":"Die Gürtelfrische WEST verwandelt ein Gürtelstück nahe des Westbahnhofs in einen temporären Lebens- und Aufenthaltsraum mit neuer und überraschender Stadtqualität. Das umstrittene und viel-diskutierte Projekt war wochenlang in den Medien präsent, das Okto Team war auch vor Ort und hat ein paar Eindrücke und Meinungen gesammelt.","image":null,"genre":"Report, Magazin","start":1601403000,"stop":1601404200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601404200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601404200,"stop":1601406000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601406000":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1601406000,"stop":1601408100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601408100":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1601408100,"stop":1601409900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601409900":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1601409900,"stop":1601410200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601410200":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1601410200,"stop":1601413800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601413800":{"channel":"OKTO","title":"wienTV.org","descr":"Politik-Nachrichten jenseits des Medien-Mainstreams – aus Wien, Österreich und dem Rest der Welt. Das aus der \"Uni brennt\"-Bewegung hervorgegangene Format bietet zivilgesellschaftlichem Engagement eine Plattform und schaut hin, wo andere wegschauen.","image":null,"genre":"Report, Politik","start":1601413800,"stop":1601415600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601415600":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Der Diversityball 2020 musste coronabedingt leider abgesagt werden. Als Ersatz gibt's Eindrücke vom Diversityball 2019. NA (JA) GENAU war dabei und zeigt Bilder, die schon jetzt die Vorfreude aufs nächste echte Ballvergnügen live vor Ort wecken. Das Team: Marcell Vala vor der Kamera, Kurt Van der Vloedt bedient die Kamera","image":null,"genre":"Report, Magazin","start":1601415600,"stop":1601417400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601417400":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1601417400,"stop":1601419200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601419200":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1601419200,"stop":1601420100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601420100":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher tritt diesmal wieder mit \"Verstärkung\" auf und sucht auf der Donauinsel nach interessanten Plätzen … und da gibt's so einige!","image":null,"genre":"Report, Magazin","start":1601420100,"stop":1601421000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601421000":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1601421000,"stop":1601421300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601421300":{"channel":"OKTO","title":"#wienLEBT","descr":"Die Gürtelfrische WEST verwandelt ein Gürtelstück nahe des Westbahnhofs in einen temporären Lebens- und Aufenthaltsraum mit neuer und überraschender Stadtqualität. Das umstrittene und viel-diskutierte Projekt war wochenlang in den Medien präsent, das Okto Team war auch vor Ort und hat ein paar Eindrücke und Meinungen gesammelt.","image":null,"genre":"Report, Magazin","start":1601421300,"stop":1601422500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601422500":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1601422500,"stop":1601424300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601424300":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1601424300,"stop":1601426400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601426400":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1601426400,"stop":1601428200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601428200":{"channel":"OKTO","title":"Poplastikka","descr":"In ihrem täglichen musikalischen Betthupferl hat sich Poplastikka-Moderatorin Christina Nemec ganz dem Independent-Bereich verschrieben. Als Teil eines feministischen, queeren und nerdigen Netzwerks präsentiert sie vorwiegend Musiker*innen von kleinen Labels und verzichtet sehr bewusst auf den musikalischen Mainstream und die gängige Videoclip-Ästhetik.","image":null,"genre":"Report, Magazin","start":1601428200,"stop":1601428500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601428500":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1601428500,"stop":1601432100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601432100":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen Europäer*innen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1601432100,"stop":1601435700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601435700":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1601435700,"stop":1601437500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601437500":{"channel":"OKTO","title":"Tomorrow now!","descr":"Am 12. Juli 2020 startete der Alpenverein Wien eine Radtour durch die Alpen. Ausgehend vom Wienerwald ging es über das Voralpenland zu den Radstädter Tauern. Am 24. Juli war schließlich das Ziel erricht: die Dr. Josef-Mehrl-Hütte in den Lungauer Nockbergen. \"Tomorrow now!\" hat die Radler*innengruppe mit der Kamera begleitet. Einige Teilnehmer*innen haben ihre abenteuerlichen Fahrten selbst mittels GoPro oder kleiner Kameras gefilmt. Mit Drohnen wurden wunderschöne Plätze, wie etwa die Ursprungsalm und die Giglachseen bei Schladming in der Steiermark, festgehalten.","image":null,"genre":"Report, Magazin","start":1601437500,"stop":1601442000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}