{"1604209500":{"channel":"OKTO","title":"Perspektivenwechsel","descr":"Gehörlose Menschen haben eine Sprache. Eigentlich haben Sie viele Sprachen. Wie sind die Gebärdensprachen entstanden? Welche Gemeinsamkeiten und Unterschiede weisen sie auf? Und welche Stereotypen gibt es? Die Aktivistin Alice Hu und der gehörlose Dolmetscher Georg Marsh geben Einblicke in die Gehörlosen-Community. Außerdem haben wir die Ausstellung Hands Up besucht und mit gehörlosen Guides und Besucher*innen gesprochen. Hört, ähmm, seht selbst!","image":null,"genre":"Sport, Sonstige Sportarten","start":1604209500,"stop":1604210700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604210700":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Othmar Bajlicz ist Inhaber und Betreiber des legendären Szenenlokals Chelsea. Im Gespräch mit Peter Baecker gibt er Einblick in die Geschichte des Clubs. Bajlicz erzählt über die Relevanz des Chelseas für ihn selbst und den Einfluss des britischen Punks auf die Ausrichtung des Clubs. In Zeiten der Coronakrise wünscht sich Othmar Bajlicz Entlastung und weniger Bürokratie.","image":null,"genre":"Report, Magazin","start":1604210700,"stop":1604211600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604211600":{"channel":"OKTO","title":"Delete TV","descr":"Eine Sendung, getragen von der Liebe zur Musik als Ausdruck eines Lebensgefühls, als Trostspender in einer kalten Welt und als sinnstiftendes Element im Dasein junger Erwachsener. Videos, Texte, Kurzfilme, Konzertberichte – alles subjektiv und herzerwärmend dargebracht und ganz eindeutig die schlechteste TV-Show, die es auf Okto jemals zu sehen gab.","image":null,"genre":"Report, Magazin","start":1604211600,"stop":1604214000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604214000":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1604214000,"stop":1604215800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604215800":{"channel":"OKTO","title":"Philosophie im Gespräch","descr":"Philosophie in den Medien, fernab akademischer Elfenbeintürme. PhilosophInnen nehmen Stellung zu gesellschaftlich relevanten Fragen. Sie zeigen auf, wie viel Philosophie im Alltag steckt und wie gut sich diese oftmals als weltfremd belächelte Kunst im Zusammenhang mit Themen wie Liebe, Bildung oder den Auswirkungen der gegenwärtigen materialistischen Gesellschaft auf unser Leben praktisch ein- und umsetzen lässt.","image":null,"genre":"Report, Diskussion","start":1604215800,"stop":1604219400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604219400":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1604219400,"stop":1604221200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604221200":{"channel":"OKTO","title":"Sendung ohne Barrieren","descr":"Die TV-Sendung für Menschen mit und ohne Behinderung. Thematisiert werden u.a. folgende Fragen: Wie ist es um die Inklusion von Menschen mit Behinderung bestellt? Und wie sieht ihr alltägliches Leben aus? Verschiedenste soziale Institutionen zeichnen abwechselnd für die inhaltliche Gestaltung der einzelnen Folgen verantwortlich. Ein Nachfolgeprojekt der Sendereihe Zitronenwasser, die mit dem Fernsehpreis der Erwachsenenbildung 2013 ausgezeichnet wurde.","image":null,"genre":"Report, Diskussion","start":1604221200,"stop":1604221500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604221500":{"channel":"OKTO","title":"Peter Kreisky Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1604221500,"stop":1604225400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604225400":{"channel":"OKTO","title":"#wienLEBT","descr":"Das Motto von Waves Vienna ist \"East meets West\". Auf dem Festival treffen sich seit 2011 jährlich hunderte internationale Bands aus verschiedenen Teilen Europas. Es bietet einen Ort zum künstlerischen Austausch und eine Möglichkeit, sich als junge Musikerin oder Musiker in der Szene zu präsentieren. 2020 war das Festival wie viele andere musikalische und künstlerische Veranstaltungen von Covid-19 betroffen. Nach langem Überlegungen fand es in einer hybriden Form statt: die Live-Sessions wurden vor dem Festival aufgezeichnet und sowohl im Wiener WUK als auch online übertragen. Ob das Konzept auch bei den Künstler*innen gut angekommen ist, haben wir vor Ort erfahren.","image":null,"genre":"Report, Magazin","start":1604225400,"stop":1604227200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604227200":{"channel":"OKTO","title":"#wienLEBT","descr":"RED Silence ist eine Produktion von Aiko Kazuko Kurosaki und OBRA – One Billion Rising Austria in Kooperation mit der Plattform 20000 Frauen und der Allianz GewaltFrei leben und wird unterstützt von der MA57. RED Silence ist… eine künstlerische Intervention im öffentlichen Raum ein partizipativer Raum der Teilnahme – online und offline eine ongoing Performance den Frauen* gewidmet Stille, die hörbar \/ sichtbar wird ein Tanzmarathon silent protest Frauen*sache eine Mahnwache.","image":null,"genre":"Report, Magazin","start":1604227200,"stop":1604228400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604228400":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-Köch*innen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1604228400,"stop":1604231700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604231700":{"channel":"OKTO","title":"#wienLEBT","descr":"Am 5. September fand die Eröffnung des Johann-Nepomuk-Vogl Platzes statt. Neben den Brüdern Wladigeroff, Seifenblasenkünstlerin und vielen Marktbesucher*innen war auch die Bezirksvorsteherin Silvia Nossek anwesend, die das Projekt von Anfang an begleitet hat. Zu Besuch war auch die Vizebürgermeisterin Birgit Hebein, die während ihrem Spaziergang durch den Markt sich mit den Bürger*innen des 18. Bezirks unterhalten hat. Auch Okto war vor Ort und hat sich ein Bild von der Stimmung auf dem neuen Platz gemacht.","image":null,"genre":"Report, Magazin","start":1604231700,"stop":1604232900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604232900":{"channel":"OKTO","title":"Musica Femina","descr":null,"image":null,"genre":"Unterhaltung, Show","start":1604232900,"stop":1604233800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604233800":{"channel":"OKTO","title":"Organisationen gegen geschlechtsspezifische Gewalt. Wien","descr":null,"image":null,"genre":"Report, Dokumentation","start":1604233800,"stop":1604235600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604235600":{"channel":"OKTO","title":"Europa: DIALOG","descr":"In der Sendung geht es um politische, wirtschaftliche oder soziale Themen, die ganz Europa betreffen. Moderatoren sprechen mit Experten, Wissenschaftlern, Politikern, Bankern oder anderen Personen, die sich mit dem Thema auskennen und ihre Meinung beziehungsweise ihr Wissen in die allgemeine Diskussion einbringen. Auf diese Weise kann das Problem sehr vielschichtig angegangen werden.","image":null,"genre":"Report, Diskussion","start":1604235600,"stop":1604239200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604239200":{"channel":"OKTO","title":"Perspektivenwechsel","descr":"Gehörlose Menschen haben eine Sprache. Eigentlich haben Sie viele Sprachen. Wie sind die Gebärdensprachen entstanden? Welche Gemeinsamkeiten und Unterschiede weisen sie auf? Und welche Stereotypen gibt es? Die Aktivistin Alice Hu und der gehörlose Dolmetscher Georg Marsh geben Einblicke in die Gehörlosen-Community. Außerdem haben wir die Ausstellung Hands Up besucht und mit gehörlosen Guides und Besucher*innen gesprochen. Hört, ähmm, seht selbst!","image":null,"genre":"Sport, Sonstige Sportarten","start":1604239200,"stop":1604240400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604240400":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Othmar Bajlicz ist Inhaber und Betreiber des legendären Szenenlokals Chelsea. Im Gespräch mit Peter Baecker gibt er Einblick in die Geschichte des Clubs. Bajlicz erzählt über die Relevanz des Chelseas für ihn selbst und den Einfluss des britischen Punks auf die Ausrichtung des Clubs. In Zeiten der Coronakrise wünscht sich Othmar Bajlicz Entlastung und weniger Bürokratie.","image":null,"genre":"Report, Magazin","start":1604240400,"stop":1604241000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604241000":{"channel":"OKTO","title":"Delete TV","descr":"Eine Sendung, getragen von der Liebe zur Musik als Ausdruck eines Lebensgefühls, als Trostspender in einer kalten Welt und als sinnstiftendes Element im Dasein junger Erwachsener. Videos, Texte, Kurzfilme, Konzertberichte – alles subjektiv und herzerwärmend dargebracht und ganz eindeutig die schlechteste TV-Show, die es auf Okto jemals zu sehen gab.","image":null,"genre":"Report, Magazin","start":1604241000,"stop":1604242800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604242800":{"channel":"OKTO","title":"Fokus","descr":"Interessante Menschen und ihre Geschichten. In ihrer zweisprachigen Sendung (BKS","image":null,"genre":"Report, Magazin","start":1604242800,"stop":1604244600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604244600":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1604244600,"stop":1604246400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1604246400,"stop":1604248200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604248200":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Wieder mal historisch unterwegs ist der kleine Stadtstreicher – diesmal auf den Spuren des ältesten Wien. Und da wimmelt's von kleinen Monstern, Bänkelsängern oder strengen Strafen für zu klein geratene Brote …","image":null,"genre":"Report, Magazin","start":1604248200,"stop":1604249100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604249100":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1604249100,"stop":1604250000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604250000":{"channel":"OKTO","title":"Buchsplitter","descr":"Diskussionen, Empfehlungen und Geschichten rund um das Medium Buch.","image":null,"genre":"Report, Magazin","start":1604250000,"stop":1604251800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604251800":{"channel":"OKTO","title":"Liangzhu","descr":"Der Dokumentarfilm \"Liangzhu\" wurde von der Zhejiang Radio and Television Group und vom Zhejiang International Channel produziert. Der Film zeigt die historische Position der fünftausend Jahre ruhmreichen Zivilisation Chinas aus der antiken Stadt Liangzhu und erläutert die Reisanbau- und Wasserschutzprojekte der Liangzhu-Zivilisation, Sozialstruktur und andere Aspekte. Dieser erste Teil der dreiteiligen Dokumentation trägt den Titel: \"Die Quelle der Zivilisation\".","image":null,"genre":"Report, Reportage","start":1604251800,"stop":1604253300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604253300":{"channel":"OKTO","title":"Liangzhu","descr":"Der Dokumentarfilm \"Liangzhu\" wurde von der Zhejiang Radio and Television Group und vom Zhejiang International Channel produziert. Der Film zeigt die historische Position der fünftausend Jahre ruhmreichen Zivilisation Chinas aus der antiken Stadt Liangzhu und erläutert die Reisanbau- und Wasserschutzprojekte der Liangzhu-Zivilisation, Sozialstruktur und andere Aspekte. Der zweite Teil der Dokumentation trägt den Titel: \"Das Licht der Zivilisation\".","image":null,"genre":"Report, Reportage","start":1604253300,"stop":1604254800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604254800":{"channel":"OKTO","title":"Liangzhu","descr":"Der Dokumentarfilm \"Liangzhu\" wurde von der Zhejiang Radio and Television Group und vom Zhejiang International Channel produziert. Der Film zeigt die historische Position der fünftausend Jahre ruhmreichen Zivilisation Chinas aus der antiken Stadt Liangzhu und erläutert die Reisanbau- und Wasserschutzprojekte der Liangzhu-Zivilisation, Sozialstruktur und andere Aspekte. Der dritte Teil der Dokumentation heißt: \"Der Weg der Zivilisation\".","image":null,"genre":"Report, Reportage","start":1604254800,"stop":1604256300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604256300":{"channel":"OKTO","title":"Im Bett mit Hilde Fehr","descr":"Zu Gast bei Hilde Fehr ist die Raumberaterin Maria Husch. In ihrer Online-Community \"I love my Home\" berät sie, wie man Räume so umgestaltet, dass sie den momentanen Zielen entsprechen.","image":null,"genre":"Report, Magazin","start":1604256300,"stop":1604257800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604257800":{"channel":"OKTO","title":"Oktoskop","descr":"Die Sendereihe, die schon 2007 mit dem Fernsehpreis der Erwachsenenbildung ausgezeichnet wurde, ist Kino","image":null,"genre":"Kultur, Sonstige Kultur","start":1604257800,"stop":1604263200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604263200":{"channel":"OKTO","title":"Oktoskop","descr":"(R: Ivana Mladenović, ROU, SRB, BEL 2017) \"Soldiers – A Story from Ferentari\" heißt das vielbeachtete Spielfilmdebüt der bulgarischen Dokumentarfilmemacherin Ivana Mladenović. Im berüchtigten Bukarester Viertel Ferentari kommt es zu einer ungewöhnlichen Begegnung: Der Rom Alberto, ein Ex-Häftling, hilft dem Anthropologen Adi bei seiner Studie über die umstrittene bulgarische Popmusik Manele. Es ist eine Musikform, die manchen in der Roma-Community als Ausweg gilt. Dieser Umstand bietet der lokalen Mafia aber auch die Gelegenheit, Musiker*innen zu drangsalieren und auszubeuten. Im Zuge ihrer Arbeit kommen Adi und Alberto einander näher und werden schließlich ein Liebespaar. Im Oktoskop-Gespräch erzählt die Regisseurin über die Hintergründe ihrer modernen Romeo-und-Julia-Geschichte. Sie ist zu Gast bei Robert Buchschwenter. Eine Sendung in Kooperation mit Crossing Europe.","image":null,"genre":"Kultur, Sonstige Kultur","start":1604263200,"stop":1604268600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604268600":{"channel":"OKTO","title":"Peter Kreisky Europa Gespräche","descr":"Eine politische Diskussionsreihe zu aktuellen Themen in Erinnerung an den viel zu früh verstorbenen zivilgesellschaftlichen Akteur Peter Kreisky. Seit 2011 in unregelmäßigen Abständen veranstaltet von der Schauspielerin und Theaterleiterin Eva Brenner sowie dem Europaaktivisten Walter Baier.","image":null,"genre":"Report, Diskussion","start":1604268600,"stop":1604271300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604271300":{"channel":"OKTO","title":"Aswan TV","descr":"Inner Peace began as Inner Peace Day, an international celebration of 21 March as the World Day for Inner Peace. The idea behind it was to establish a day in schools dedicated to World Peace, where students could experience inner peace for themselves, through meditation. Meditate to Regenerate was set up to spread the message of peace in some of the most troubled areas around the world: refugee camps, occupied territories and places devastated by war.","image":null,"genre":"Report, Magazin","start":1604271300,"stop":1604296800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}