{"1598069700":{"channel":"OKTO","title":"Treffpunkt","descr":"Ob das Ravensburger Rutenfest oder das Kuchen- und Brunnenfest der Haller Salzsieder, seit dem 12. Januar 1986 präsentiert die Sendung jeden Sonntag Feste und Bräuche aus Baden-Württemberg.","image":"https:\/\/images.tvtv.de\/tvbild\/debe453385eca90d84cd9f89beb8220fb68b8c42.jpg?x=548&y=366\/treffpunkt","genre":"Report, Reportage","start":1598069700,"stop":1598072400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"OKTO","title":"Democracy Now!","descr":"Democracy Now! ist eine tägliche, unabhängige, preisgekrönte Nachrichtensendung aus den USA mit News zur internationalen Politik. Sie wird auf weltweit mehr als 1.200 TV- und Radiosendern ausgestrahlt und ist damit die größte public media Kollaboration überhaupt.","image":null,"genre":"Report, Magazin","start":1598072400,"stop":1598076000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1598076000,"stop":1598079600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1598079600,"stop":1598081400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598081400":{"channel":"OKTO","title":"Poplastikka Reloaded","descr":"In Poplastikka Reloaded lässt Moderatorin Christina Nemec die Clip-Schmankerl der letzten Woche Revue passieren. Abseits des gängigen Mainstreams finden hier sowohl nationale als auch internationale KünstlerInnen Beachtung. Für MusikliebhaberInnen ein absoluter Pflichttermin!","image":null,"genre":"Report, Magazin","start":1598081400,"stop":1598083200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1598083200,"stop":1598085000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598085000":{"channel":"OKTO","title":"Art Movement","descr":"Kunst gestern – heute – morgen. Die Porträtreihe Art Movement widmet sich den SchöpferInnen von Bildender Kunst aus allen Bereichen, begegnet ihnen in ihrem Lebensraum, beobachtet sie bei ihrer Arbeit und widmet sich dem individuellen Umfeld und den Lebensumständen der KünstlerInnen. Aber auch alte MeisterInnen werden im Rahmen von Ausstellungsporträts vorgestellt.","image":null,"genre":"Report, Magazin","start":1598085000,"stop":1598086800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598086800":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1598086800,"stop":1598087700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598087700":{"channel":"OKTO","title":"Green Wien","descr":"Nachhaltigkeit? Expert*innen werfen mit Fachbegriffen um sich, die Medien verbreiten Panik. Und wir schauen zu. Aber damit ist jetzt Schluss! Green Wien zeigt einfache Lösungen, wie du in Wien mit kleinen Schritten Großes bewirken kannst. Let's green our Wien!","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598087700,"stop":1598088600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598088600":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1598088600,"stop":1598090400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1598090400,"stop":1598093100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598093100":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1598093100,"stop":1598095800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598095800":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1598095800,"stop":1598097600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598097600":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-KöchInnen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598097600,"stop":1598101200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"OKTO","title":"QUEER","descr":"Alle queeren Inhalte, die keine eigene Sendereihe haben oder sind.","image":null,"genre":"Report, Magazin","start":1598101200,"stop":1598104800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598104800":{"channel":"OKTO","title":"wienTV.org","descr":"Die Frauen vom Frauenzentrum FZ werden von der Frauenstadträtin nicht empfangen, sondern durch die Polizei aus dem Rathaus entfernt. Die wahre Geschichte zu den Vorfällen in Favoriten gibt es exclusiv nur bei uns! Die Frauendemo auch und das Geburtstagsfest vom EKH. Unglaubliche 30 Jahre gibt es dieses Haus jetzt schon. Ganz am Schluss, nach der Verabschiedung haben wir einen Bonus Track. Schaut ihn euch an! Erni Mangold war auf der KünstlerInnen Demo am Karlsplatz und was mit Safe the Rave gemeint ist, erfahrt ihr auch.","image":null,"genre":"Report, Politik","start":1598104800,"stop":1598106600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598106600":{"channel":"OKTO","title":"NA (JA) GENAU.","descr":"Die intelligent-humorvolle TV-Sendung von \"Menschen","image":null,"genre":"Report, Magazin","start":1598106600,"stop":1598108400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598108400":{"channel":"OKTO","title":"Wiener Kult","descr":"Wiener Kult ist ein schräges, buntes, skurriles, interessantes und witziges Kulturmagazin mit und von Künstler*innen aus den unterschiedlichsten Bereichen. Präsentiert werden außergewöhnliche Kunstschaffende, interessante Reportagen, skurrile Geschichten und schräge Performances. Die einzige Sendung mit Kultstatus!","image":null,"genre":"Report, Porträt","start":1598108400,"stop":1598110200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598110200":{"channel":"OKTO","title":"In the Basement","descr":"Dreckig verzerrte Gitarren inmitten des Wombat's City Hostel in Wien gibt es diesmal mit dem Wiener Rock-Duo Old Mrs. Bates.","image":null,"genre":"Report, Magazin","start":1598110200,"stop":1598112000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"OKTO","title":"Latino TV","descr":"Magazin für die austro-lateinamerikanische Community und all jene, die mehr über das lateinamerikanische Leben in diesem Land erfahren möchten. Die zweisprachige Sendung porträtiert KünstlerInnen ebenso wie Geschäftsleute, die der Community auch als migrantische Rolemodels dienen sollen. Alltagstipps und österreichische Landeskunde zählen überdies zum fixen Bestandteil von Latino TV.","image":null,"genre":"Report, Magazin","start":1598112000,"stop":1598113800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598113800":{"channel":"OKTO","title":"12 Minutes Live","descr":"12 Minutes Live: der Name ist Programm! Ein musikalischer Act – einmal pro Monat – 12 Minuten lang zu Gast im Okto-Studio.","image":null,"genre":"Musik, Sonstige Musik","start":1598113800,"stop":1598114700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598114700":{"channel":"OKTO","title":"Hier bist du richtig!","descr":"Hier bist Du richtig! beschäftigt sich mit praktisch allem. Über dualistische Ansätze werden die Metaphern der heutigen Kulturlandschaft durch alle zur Verfügung stehenden Mangeln gedreht. Der Sozialdarwinismus der postdekadenten Gesellschaft wird seziert. Gleichzeitig wird die musikalische Welt von Wellen und Teilchen sichtbar. Und auch hier begegnen uns reichlich Dualismen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598114700,"stop":1598115600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1598115600,"stop":1598117400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"OKTO","title":"Austrozone","descr":"Die österreichische Musikszene ist in ihrer Qualität, aber vor allem auch in ihrer Vielfalt und Streuung enorm gewachsen. Unbedarften Musikkonsument*innen fällt es immer schwerer, sich einen Überblick darüber zu verschaffen, was sich in unserem Land aktuell zwischen den Polen Rock und Pop, Hip Hop und House, zwischen Folk und Reggae, Blues und Soul etc. so alles tut. Von den herkömmlichen Musikspielflächen wird die heimische Szene gerade einmal ansatzweise abgebildet. Die Suche nach guter und neuer Musik \"made in Austria\" im Internet ist oft aufwändig und zeitraubend. Dabei gibt es so viele außergewöhnliche, großartige österreichische Produktionen zu entdecken, die jederzeit den internationalen Vergleichen standhalten. Die Austrozone will möglichst viele davon in den Fokus einer größeren Öffentlichkeit rücken.","image":null,"genre":"Report, Magazin","start":1598117400,"stop":1598119200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"OKTO","title":"Jukebox","descr":"Unter dem Motto \"5 Years of Diversity in Queer Cinema\" startet Transition – International Queer Minorities Filmfestival in ihr Jubiläumsjahr. Hier bekommen wir im exklusiven Gespräch mit Yavuz Kurtulmus (Festivalgründer) und Maja Radosavljević (Community Management und Marketing) tiefere Einblicke in das Festivalgeschehen, seine Hintergründe und Highlights.","image":null,"genre":"Report, Magazin","start":1598119200,"stop":1598120400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598120400":{"channel":"OKTO","title":"Jukebox","descr":"Soziale Medien bestimmen unser Leben. Plattformen wie Facebook, Instagram oder WhatsApp erleichtern uns den Alltag und das Kommunizieren miteinander. Instagram ist die beliebteste Photo-Sharing App und wird von über 800 Millionen Menschen weltweit genutzt. Aber inwiefern kann Instagram unser Leben beeinflussen und welche Risiken gehen damit einher? Eine Reportage von Melanie Koch.","image":null,"genre":"Report, Magazin","start":1598120400,"stop":1598121300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598121300":{"channel":"OKTO","title":"Jukebox","descr":"Funde der Wiener Stadtarchäologie stammen typischerweise von Notgrabungen. Archäologie findet hier vor allem auf Baustellen statt, um Objekte vor der Baggerschaufel zu retten. In dieser Reportage untersuchen Grabungsteams ein Massengrab von drei, bei einer Napoleon-Schlacht gefallenen Soldaten und die Reste einer 4.500 Jahre alten Siedlung in Wien-Oberlaa, bevor die Baumaschine kommen.","image":null,"genre":"Report, Magazin","start":1598121300,"stop":1598122800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598122800":{"channel":"OKTO","title":"Get2Gether: Jugendliche treffen Zeitzeug*innen","descr":"\"Meine Geschichte soll zum Nachdenken anregen, aber vor allem die Menschen einen\" – so antwortet Dr. Kurt Spera auf die Frage, warum ihm als Juden das Gespräch mit Jugendlichen großteils muslimischen Glaubens wichtig ist. Im Rahmen des Projekts \"Get2Gether\" treffen Jugendliche u.a. Zeitzeug*innen. Diesmal fand das Treffen im Verein Zeitraum im 15. Wiener Gemeindebezirk statt.","image":null,"genre":"Report, Dokumentation","start":1598122800,"stop":1598125500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598125500":{"channel":"OKTO","title":"Hellwach","descr":"Jede fünfte Frau in Österreich wird ab ihrem 15. Lebensjahr durch ihren eigenen Partner von Gewalt betroffen,\" erzählt Maria Rösslhumer von Autonomen Österreichischen Frauenhäusern in einem Interview mit Martina Gregorova. Die Matinee \"Hellwach\" für ein Ende der Gewalt an Frauen und Kindern findet schon an diesem Freitag (21. September 2018) in der Wiener Staatsoper statt.","image":null,"genre":"Report, Dokumentation","start":1598125500,"stop":1598126400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598126400":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1598126400,"stop":1598130000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598130000":{"channel":"OKTO","title":"Grosse Gespräche","descr":"Simon Gross trifft in entspannter Atmosphäre auf Personen aus der Welt der Politik, Wirtschaft, Technologie und Gesellschaft. Sein Ziel dabei: offen zu reden und sich Ideen ohne ideologische Vorurteile anzuhören.","image":null,"genre":"Report, Diskussion","start":1598130000,"stop":1598133600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598133600":{"channel":"OKTO","title":"Wuhan – Eine Stadt erholt sich von COVID-19","descr":"Wuhan wurde von der Außenwelt abgesperrt. Angst, Nervosität, Mut, Zuversicht, die Stadt hat alle Emotionen durchlebt, ebenso wie jede einzelne Person, die den Kampf gegen das neuartige Coronavirus miterlebt hat – egal ob COVID-19-Patient, Arzt, Taxifahrer, Putzfrau oder Bauarbeiter. Eine junge COVID-19-Infizierte namens Yang Jing hat mit ihrem Handy ihren Aufenthalt in einem Modulkrankenhaus und vieles mehr aufgenommen. Der Lockdown hat überzeugende Ergebnisse geliefert. Nach dem Ausbruch der Epidemie sind Ärzte aus dem ganzen Land gekommen, um dabei zu helfen, sie einzudämmen. Mit dem Abflachen der Infektionen bereiten sich diese Ärzte darauf vor, Wuhan zu verlassen. Eine Woche nachdem Yang Jing nach Hause zurückgekehrt ist, hat Wuhan einen Meilenstein erreicht: Einen Tag ohne Neuinfektionen. Der erste seit dem Ausbruch der Epidemie. Zu diesem Zeitpunkt sind bereits über 70.000 COVID-19-Infizierte genesen.","image":null,"genre":"Report, Dokumentation","start":1598133600,"stop":1598135400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598135400":{"channel":"OKTO","title":"Wuhan – Eine Stadt erholt sich von COVID-19","descr":"Wuhan wurde von der Außenwelt abgesperrt. Angst, Nervosität, Mut, Zuversicht, die Stadt hat alle Emotionen durchlebt, ebenso wie jede einzelne Person, die den Kampf gegen das neuartige Coronavirus miterlebt hat – egal ob COVID-19-Patient, Arzt, Taxifahrer, Putzfrau oder Bauarbeiter. Eine junge COVID-19-Infizierte namens Yang Jing hat mit ihrem Handy ihren Aufenthalt in einem Modulkrankenhaus und vieles mehr aufgenommen. Der Lockdown hat überzeugende Ergebnisse geliefert. Nach dem Ausbruch der Epidemie sind Ärzte aus dem ganzen Land gekommen, um dabei zu helfen, sie einzudämmen. Mit dem Abflachen der Infektionen bereiten sich diese Ärzte darauf vor, Wuhan zu verlassen. Eine Woche nachdem Yang Jing nach Hause zurückgekehrt ist, hat Wuhan einen Meilenstein erreicht: Einen Tag ohne Neuinfektionen. Der erste seit dem Ausbruch der Epidemie. Zu diesem Zeitpunkt sind bereits über 70.000 COVID-19-Infizierte genesen.","image":null,"genre":"Report, Dokumentation","start":1598135400,"stop":1598137200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598137200":{"channel":"OKTO","title":"Wohnzimmerfilmrevue","descr":"Das fröhliche Wohnzimmer lebt als Ilse und Fritz im Wiener Glücksschweinmuseum. Es entstehen Filme, Bilder, Texte und Musik. Die wohnzimmeristische Fröhlichkeit stellt sich als Gegenfröhlichkeit den Widrigkeiten des Lebens entgegen. Vom Experimental- und Trickfilm kommend, machen die beiden auch allerlei fröhliche Montagen mit Found footage Material.","image":null,"genre":"Unterhaltung, Talkshow","start":1598137200,"stop":1598138100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598138100":{"channel":"OKTO","title":"Green Wien","descr":"Nachhaltigkeit? Expert*innen werfen mit Fachbegriffen um sich, die Medien verbreiten Panik. Und wir schauen zu. Aber damit ist jetzt Schluss! Green Wien zeigt einfache Lösungen, wie du in Wien mit kleinen Schritten Großes bewirken kannst. Let's green our Wien!","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598138100,"stop":1598139000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598139000":{"channel":"OKTO","title":"Der Wal","descr":"Peter Schönhofer ist der Wal. Und als solcher begeistert er sich für Theater, Musik und Tanz. Er besucht Kleinkunstbühnen, Theater, Kellertheater sowie Kabaretts und stellt uns (Nachwuchs-) Künstler*innen vor.","image":null,"genre":"Report, Magazin","start":1598139000,"stop":1598140800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598140800":{"channel":"OKTO","title":"Club der Menschen","descr":"Die Sendung der gleichnamigen Wiener HipHop-Formation bringt Freestyle-Rap als interaktive Show ins Fernsehen! Anstatt sich nur passiv berieseln zu lassen, bestimmt das Publikum, wohin die Reise geht. Denn die ZuseherInnen sind eingeladen, unter www.clubdermenschen.at Worte zu spenden. Die RapperInnen bauen diese dann in ihre Improvisationen ein. Untermalt wird all das von stampfenden HipHop-Rhythmen, aufgelegt von Dr. Drunkadelic und DJ Phlow.","image":null,"genre":"Report, Magazin","start":1598140800,"stop":1598143500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598143500":{"channel":"OKTO","title":"Mehmet Keser Show","descr":"Sänger und Entertainer Mehmet Keser präsentiert auf Okto eine türkische Show, wie man sie sonst nur auf TRT zu sehen bekommt. Mit den Studiogästen wird getanzt, gesungen und über das Leben der türkischen Community in Wien geplaudert. Eine kurzweilige Talkshow, die informiert und gute Laune macht. Die farbenprächtige Studiodeko allein wäre übrigens schon Grund genug, sich diese Sendereihe anzusehen.","image":null,"genre":"Unterhaltung, Talkshow","start":1598143500,"stop":1598146200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598146200":{"channel":"OKTO","title":"Treffpunkt China-Österreich","descr":"Wir berichten über das \"Zero Project\" in der Wiener UNO-City, das Barrieren für Menschen mit Behinderungen abbauen soll. Außerdem über die Wiederaufnahme des Luftverkehrs in der chinesischen Provinz Hubei, von wo die Covid-19-Pandemie ihren Ausgang nahm. Und wir zeigen den \"Tanz der tausend Arme\" von Menschen mit Körper- und Sinnesbehinderungen in China.","image":null,"genre":"Report, Reportage","start":1598146200,"stop":1598148000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598148000":{"channel":"OKTO","title":"Ex-Yu in Wien","descr":"Das Unterhaltungsmagazin taucht ein in das Nachtleben der ex-jugoslawischen Community in Wien, begleitet Kultur- und Konzertveranstaltungen mit der Kamera und lässt auch das Publikum vor dem Fernsehschirm kräftig mitfeiern. Für kulinarische Hochgenüsse sorgen Profi-KöchInnen aus der Community, denen Moderator Boban Buligović regelmäßig Tipps und Geheimnisse der Balkanküche entlockt.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598148000,"stop":1598151600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598151600":{"channel":"OKTO","title":"QUEER","descr":"Alle queeren Inhalte, die keine eigene Sendereihe haben oder sind.","image":null,"genre":"Report, Magazin","start":1598151600,"stop":1598155200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}