{"1598763600":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1598763600,"stop":1598765400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598765400":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1598765400,"stop":1598767200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598767200":{"channel":"OKTO","title":"Afrika TV","descr":"Wer wissen will, was es neues in der afrikanischen Community Wiens gibt, ist in dieser Sendung genau richtig. Entwickelt wurde die Sendung von Alexis Neuberg von Radio Afrika. Natürlich wird über politische Entwicklungen, wie zum Beispiel Wahlen, in einzelnen afrikanischen Ländern berichtet. Außerdem werden talentierte afrikanische Musiker und Sportler vorgestellt.","image":null,"genre":"Report, Magazin","start":1598767200,"stop":1598769000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598769000":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Stefan Stürzer ist Inhaber","image":null,"genre":"Report, Magazin","start":1598769000,"stop":1598769900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598769900":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Peter Nachtnebel ist Event Manager des Clubs, Kulturvereins \"FLUC\" am Wiener Praterstern. In diesem intimen Gespräch mit Peter Baecker spricht er über die Geschichte des FLUC, seine Bedeutung für ihn selbst und in der österreichischen Kulturlandschaft, sowie seine Forderungen an die Regierung.","image":null,"genre":"Report, Magazin","start":1598769900,"stop":1598770800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598770800":{"channel":"OKTO","title":"Europa und der Stier","descr":"Die Republik hatten 1919 fast alle begrüßt: Die Hoffnungen auf die neue Zeit waren groß. Aber bald wurden Arthur Schnitzlers Aufführungen von rechtem Mob gestürmt, Stefan Zweig ist antisemitischen Repressionen ausgesetzt und aus München kamen Meldungen, ein gewisser Adolf Hitler ziehe mit einer Schlägerbande durch die Stadt. Manche Autoren lavierten sich geschickt durch Weimarer Republik, Faschismus und NS-Zeit. Andere erkannten früh die Gefahr und konnten dennoch nichts anderes tun, als die Flucht zu ergreifen. – Herbert Lackner im Gespräch über sein Buch \"Als die Nacht sich senkte – Europas Dichter und Denker zwischen den Kriegen und am Vorabend von Faschismus und NS-Barberei\".","image":null,"genre":"Unterhaltung, Talkshow","start":1598770800,"stop":1598774400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598774400":{"channel":"OKTO","title":"Wie Geht Das?","descr":"Hartl\" Erhard Grassmann geht der Frage nach, was eigentlich im Leberkäse enthalten ist, und warum das ursächlich mit Religion zu tun hat. Das führt uns direkt zu seinem Geburtsort Plankenstein, wo sein Vater ein Wirtshaus hatte und gleichzeitig Volksschuldirektor war und seine Mutter am Sonntag zwischen Schweinsbraten und Kirchenorgel hin- und herrennen musste.","image":null,"genre":"Sonstiges, Sonstiges","start":1598774400,"stop":1598775300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"OKTO","title":"Tango TV","descr":"Die Sendung für Tango-TänzerInnen und alle, die es noch werden wollen. Allmonatlich nimmt uns tango-tv mit zu Wiens Milongas (Tanzveranstaltungen) und stellt aktuelle Trends, DJs sowie passionierte TänzerInnen vor. Einblicke in die örtliche Tango-Szene sowie schwungvolle Event-Berichte garantiert!","image":null,"genre":"Report, Magazin","start":1598775300,"stop":1598776200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598776200":{"channel":"OKTO","title":"Aswan TV","descr":"Aswan TV lässt Menschen aus dem arabischen Kulturkreis zu Wort kommen, die auf Dienstreise in Österreich sind, hier leben oder zu Besuch sind. Die Bandbreite der Themen reicht von Gesundheit über Mystik bis hin zu Politik und Jugend. Auf Arabisch und Deutsch.","image":null,"genre":"Report, Magazin","start":1598776200,"stop":1598778000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598778000":{"channel":"OKTO","title":"Umblick – Gemeinsam daheim","descr":"In diesem Video schauen wir uns an, was es für ein nachhaltiges Mobilitätsverhalten braucht. Eurer eigenen Mobilität könnt ihr in dem Forschungsprojekt, das wir für euch vorbereitet haben, nachgehen. Vielleicht findet ihr ja raus, wie ihr selbst nachhaltig unterwegs sein könnt. Hier geht's zur Anleitung, die ihr für das Forschungsprojekt benötigt: https:\/\/umblick.at\/bildung\/wp-content\/uploads\/sites\/6\/2019\/11\/Anleitungen-Forschungsprojekt-nachhaltige-Mobilitaet.pdf In der Videoserie \"gemeinsam DAHEIM\" findest du sicher das Thema, das dich brennend interessiert. Angefangen von Naturwissenschaften über Zero Waste, Upcycling bis zu diversen DIY-Anleitungen hat der Verein Umblick alles Mögliche für dich parat. Aber nur zuhören wäre ja langweilig. Experimentiere einfach mit! Die Materialien dafür hast du bestimmt daheim. Viel Spaß! Du hast noch nicht genug von \"gemeinsam DAHEIM\"? Besuche uns auf unserer Website https:\/\/umblick.at\/bildung\/gemeinsam-daheim\/ und finde noch weitere Videos, Bastel- und Experimentieranleitungen, Malvorlagen und Co.!","image":null,"genre":"Report, Magazin","start":1598778000,"stop":1598778900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598778900":{"channel":"OKTO","title":"Musiksalon","descr":"Musikalische Leckerbissen von meist unbekannten Werken aus klassischer Vergangenheit, in privatem Kreis mit Leidenschaft von kleinen Ensembles gespielt. Dazu viel Wissenswertes zur Musik.","image":null,"genre":"Musik, Klassik","start":1598778900,"stop":1598781600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598781600":{"channel":"OKTO","title":"Jeffrey","descr":"Moderator und Sendungsgestalter Jeffrey Rustemoski bietet Einblicke in Alltag, Traditionen und das kulturelle Leben von Roma in Wien. Er versteht seine Sendung aber auch als Service für MigrantInnen, die er mit praktischen Tipps versorgt: Wie mache ich einen Steuerausgleich, wann und wo kann ich wählen gehen, welche Beratungseinrichtungen gibt es in Österreich?","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598781600,"stop":1598783400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598783400":{"channel":"OKTO","title":"Prekär","descr":"(lat., frz.: durch Bitten erlangt; widerruflich; schwierig) Prekäre Arbeitsplätze nehmen zu und beschönigen die Arbeitslosenstatistik. Prekarisiert werden aber nicht nur unsere Arbeitsplätze: Durch veränderte Datenschutzbestimmungen entstehen \"gläserne\" Menschen, die Demokratie wird durch Lobbyismus korrumpiert, Medienkonzerne und Thinktanks beeinflussen Denkweisen, der Sozialstaat wird abgebaut. \"Prekär\" will den systemischen Ursachen für diese Entwicklungen auf den Grund gehen und nach Lösungsansätzen suchen.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1598783400,"stop":1598784300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598784300":{"channel":"OKTO","title":"Wien. Ernährung: Zukunft!","descr":"Die Herausforderungen rund um Nahrungsmittelproduktion und Ernährungssicherheit im urbanen Raum erlangen zunehmend Präsenz. Schließlich steht die Produktion von Lebensmitteln in direktem Zusammenhang mit den Ursachen und Folgen des Klimawandels. Gefragt sind daher neue Formen der Nahrungsmittelproduktion, des -konsums und des -transports. Liegt die Zukunft der Ernährungssicherheit möglicherweise in Vertical Farming, Schnecken und FoodCoops? \"Wien. Ernährung: Zukunft!\" beleuchtet diese und weitere innovative Lösungsansätze in der österreichischen Metropole.","image":null,"genre":"Report, Magazin","start":1598784300,"stop":1598785800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598785800":{"channel":"OKTO","title":"#clubsLEBEN","descr":"Sa. 25.7.2020 Live aus der Wiener Karlskirche Hirsch Fisch Voodoo Jürgens 2020 gab es kein Popfest wie gewöhnlich. In Verantwortung und Solidarität tragen wir unseren Teil zur Minimierung der gesundheitsbedrohenden Risiken durch die Covid19-Pandemie bei und verschieben das diesjährige Programm zum überwiegenden Teil auf nächstes Jahr. Unsere Kurator*innen Esra Özmen (EsRap) und Herwig Zamernik (Fuzzman) schauen mit uns nach vorne und werden 2021 für ein starkes Popfest-Comeback sorgen!","image":null,"genre":"Report, Magazin","start":1598785800,"stop":1598787000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598787000":{"channel":"OKTO","title":"Jam the Rock","descr":"Das Musikformat präsentiert neben NachwuchskünstlerInnen aus der österreichischen Musikszene nationale und internationale Musikevents sowie Background-Informationen für angehende MusikerInnen.","image":null,"genre":"Musik, Sonstige Musik","start":1598787000,"stop":1598788800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598788800":{"channel":"OKTO","title":"Europa4me","descr":"Talk mit jungen EuropäerInnen zu aktuellen gesellschafts- und sozialpolitischen Fragen, moderiert von Benedikt Weingartner.","image":null,"genre":"Report, Magazin","start":1598788800,"stop":1598792400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598792400":{"channel":"OKTO","title":"eingSCHENKt","descr":"Der Sozialexperte Martin Schenk spricht mit jeweils einem Gast aus dem Bereich der Wirtschafts-, Politik- oder Sozialwissenschaft über brisanten Themen wie Arbeitslosigkeit, Armut, Ausgrenzung und Integration. Neben einer Analyse der gegenwärtigen Zustände geht es vor allem auch darum aufzuzeigen, dass sozialpolitische und ökonomische Entscheidungen niemals unveränderbar sind und es immer Alternativen gibt.","image":null,"genre":"Report, Wissenschaft","start":1598792400,"stop":1598794200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598794200":{"channel":"OKTO","title":"Tomorrow now!","descr":"Das Zukunftsmagazin über Wissenschaft, Gesundheit und Technologie.","image":null,"genre":"Report, Magazin","start":1598794200,"stop":1598796000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598796000":{"channel":"OKTO","title":"Europa4me","descr":"\"Social Distancing\" veränderte unseren gewohnten Alltag. Mit Selina Thaler (\"Der Standard\"-Redakteurin im Ressort Karriere und Bildung), Anna Cseri (Vorsitzende der Sozialistischen Jugend Leopoldstadt) und Mitja Milosits (Aktivist der Kommunistischen Jugend Wien) spricht Benedikt Weingartner am Donaukanal über den Rückzug vom Rückzug. Die Abstandsregeln gelten weiterhin und die Lockerungen sind mit Appellen zur Eigenverantwortung verbunden. Sind wir bereits coronamüde? Warum sinkt die Motivation, sich an die vorgegebenen Regeln zu halten, obwohl die Infektionszahlen wieder steigen?","image":null,"genre":"Report, Magazin","start":1598796000,"stop":1598799600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598799600":{"channel":"OKTO","title":"Mulatschag","descr":"TV-Show mit Rock, Talk und Comedy vom Mittelpunkt der Welt. Diese einzigartige Television verbindet Rockmusik mit Bildungsfernsehen und Humor, eingebettet in Wiener Charme. Oder, wie es Prof. Stefan Weber so schön sagte: Mulatschag ist die einzige TV-Show, die Sie wirklich brauchen!","image":null,"genre":"Unterhaltung, Talkshow","start":1598799600,"stop":1598801400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598801400":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"Der kleine Stadtstreicher ist gebürtiger, aufgewachsener und überzeugter Wiener. Außerdem ist er mit Fotoapparat und Videokamera vertraut sowie kulturell und geschichtlich sehr interessiert. So gesehen sind bei seinen Spaziergängen durch die Stadt gut bekannte, aber auch recht versteckte Blickwinkel zu erwarten. Dazu gibt's einige Informationen – und zwar stets unterhaltsam aufbereitet.","image":null,"genre":"Report, Magazin","start":1598801400,"stop":1598802300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598802300":{"channel":"OKTO","title":"Der kleine Stadtstreicher","descr":"A Eitrige und a 16er-Blech. So bestellt man für gewöhnlich an einem Würstelstand außerhalb des Gürtels, wobei das 16er-Blech nichts anderes ist als eine Dose Ottakringer Bier. Der 16te \"Hieb\" (= Bezirk) hat aber weit mehr zu bieten…","image":null,"genre":"Report, Magazin","start":1598802300,"stop":1598803200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598803200":{"channel":"OKTO","title":"Jukebox","descr":"Unter dem Motto \"5 Years of Diversity in Queer Cinema\" startet Transition – International Queer Minorities Filmfestival in ihr Jubiläumsjahr. Hier bekommen wir im exklusiven Gespräch mit Yavuz Kurtulmus (Festivalgründer) und Maja Radosavljević (Community Management und Marketing) tiefere Einblicke in das Festivalgeschehen, seine Hintergründe und Highlights.","image":null,"genre":"Report, Magazin","start":1598803200,"stop":1598804400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598804400":{"channel":"OKTO","title":"Jukebox","descr":"Soziale Medien bestimmen unser Leben. Plattformen wie Facebook, Instagram oder WhatsApp erleichtern uns den Alltag und das Kommunizieren miteinander. Instagram ist die beliebteste Photo-Sharing App und wird von über 800 Millionen Menschen weltweit genutzt. Aber inwiefern kann Instagram unser Leben beeinflussen und welche Risiken gehen damit einher? Eine Reportage von Melanie Koch.","image":null,"genre":"Report, Magazin","start":1598804400,"stop":1598805300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598805300":{"channel":"OKTO","title":"Jukebox","descr":"Funde der Wiener Stadtarchäologie stammen typischerweise von Notgrabungen. Archäologie findet hier vor allem auf Baustellen statt, um Objekte vor der Baggerschaufel zu retten. In dieser Reportage untersuchen Grabungsteams ein Massengrab von drei, bei einer Napoleon-Schlacht gefallenen Soldaten und die Reste einer 4.500 Jahre alten Siedlung in Wien-Oberlaa, bevor die Baumaschine kommen.","image":null,"genre":"Report, Magazin","start":1598805300,"stop":1598806800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598806800":{"channel":"OKTO","title":"Get2Gether: Jugendliche treffen Zeitzeug*innen","descr":"\"Meine Geschichte soll zum Nachdenken anregen, aber vor allem die Menschen einen\" – so antwortet Dr. Kurt Spera auf die Frage, warum ihm als Juden das Gespräch mit Jugendlichen großteils muslimischen Glaubens wichtig ist. Im Rahmen des Projekts \"Get2Gether\" treffen Jugendliche u.a. Zeitzeug*innen. Diesmal fand das Treffen im Verein Zeitraum im 15. Wiener Gemeindebezirk statt.","image":null,"genre":"Report, Dokumentation","start":1598806800,"stop":1598809500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598809500":{"channel":"OKTO","title":"Hellwach","descr":"Jede fünfte Frau in Österreich wird ab ihrem 15. Lebensjahr durch ihren eigenen Partner von Gewalt betroffen,\" erzählt Maria Rösslhumer von Autonomen Österreichischen Frauenhäusern in einem Interview mit Martina Gregorova. Die Matinee \"Hellwach\" für ein Ende der Gewalt an Frauen und Kindern findet schon an diesem Freitag (21. September 2018) in der Wiener Staatsoper statt.","image":null,"genre":"Report, Dokumentation","start":1598809500,"stop":1598810400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"OKTO","title":"kurz & gut: Buchfabrik","descr":"Die Künstlerin Renate Kordon begann bereits in den 70er Jahren in Wien Trickfilme zu zeichnen. Bei \"Kurz und gut\" ist ihr erster längerer Film (4:30 Minuten) aus dem Jahre 1981 zu sehen, für den Kordon an die 6000 Zeichnungen auf A4 Papier angefertigte. Im Gespräch mit Hubert Sielecki erzählt sie über die Entstehung des gezeichneten Trickfilms \"hors d'oeuvre\" in Paris und über viele weitere wundersame Dinge ihres künstlerischen Schaffens.","image":null,"genre":"Report, Magazin","start":1598810400,"stop":1598811000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811000":{"channel":"OKTO","title":"Oktoskop","descr":"Es wird viel gebaut und gewaschen, im Film von Helen Celik und Martin Klingenböck: Aus einfachsten Materialien entstehen da etwa eine Küche, ein Waschraum für die Kinder oder Begrenzungen für Beete, in denen später u.a. Petersilie gedeihen soll. Belege für den Mut und Überlebenswillen der Jesiden und Jesidinnen, die hier auf engstem Raum und unter schwierigsten Bedingungen in einem türkischen Flüchtlingslager zusammenleben, weil ihnen die Schergen des IS alles genommen haben. Im Gespräch mit Robert Buchschwenter erzählen Helin Celik und Martin Klingenböck wie es ihnen gelang im Lager zu drehen, wie sie ihre ProtagonistInnen fanden und mit wie vielen, teilweise ganz unerwarteten Schwierigkeiten sie konfrontiert waren.","image":null,"genre":"Kultur, Sonstige Kultur","start":1598811000,"stop":1598816700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"OKTO","title":"Oktoskop","descr":"(R: Oliver Ressler | Dario Azzellini, A 2006) Das mittelamerikanische Venezuela wurde jahrzehntelang von mehr oder minder autoritär agierenden Regimes regiert. Auf der Suche nach Mitbestimmung und Selbstverwaltung versuchen Arbeiter*innen, neue Wege zu gehen. Filmemacher Oliver Ressler zeigt anhand von 5 Produktionsstätten exemplarisch auf, welche Chancen, aber auch welche Probleme sich daraus ergeben. Wir sehen eine Aluminiumhütte, ein Textilunternehmen, eine Tomaten-, eine Kakao- und eine Papierfabrik, die es sich jeweils zum Ziel gesetzt haben, die individuellen Arbeitsbedingungen der Beschäftigen zu verbessern. Im Sinne einer Gemeinwohlorientierung wollen sie gleichzeitig auch alle umliegenden Gemeinden mit einbinden. Der Regisseur ist zu Gast im Studio.","image":null,"genre":"Kultur, Sonstige Kultur","start":1598816700,"stop":1598823000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598823000":{"channel":"OKTO","title":"Wuhan – Eine Stadt erholt sich von COVID-19","descr":"Wuhan wurde von der Außenwelt abgesperrt. Angst, Nervosität, Mut, Zuversicht, die Stadt hat alle Emotionen durchlebt, ebenso wie jede einzelne Person, die den Kampf gegen das neuartige Coronavirus miterlebt hat – egal ob COVID-19-Patient, Arzt, Taxifahrer, Putzfrau oder Bauarbeiter. Eine junge COVID-19-Infizierte namens Yang Jing hat mit ihrem Handy ihren Aufenthalt in einem Modulkrankenhaus und vieles mehr aufgenommen. Der Lockdown hat überzeugende Ergebnisse geliefert. Nach dem Ausbruch der Epidemie sind Ärzte aus dem ganzen Land gekommen, um dabei zu helfen, sie einzudämmen. Mit dem Abflachen der Infektionen bereiten sich diese Ärzte darauf vor, Wuhan zu verlassen. Eine Woche nachdem Yang Jing nach Hause zurückgekehrt ist, hat Wuhan einen Meilenstein erreicht: Einen Tag ohne Neuinfektionen. Der erste seit dem Ausbruch der Epidemie. Zu diesem Zeitpunkt sind bereits über 70.000 COVID-19-Infizierte genesen.","image":null,"genre":"Report, Dokumentation","start":1598823000,"stop":1598824800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598824800":{"channel":"OKTO","title":"Grosse Gespräche","descr":"\"Mark Wenig ist ein pensionierter US Foreign Service Officer, mit dem Simon über die Probleme von Donald Trump spricht.\"","image":null,"genre":"Report, Diskussion","start":1598824800,"stop":1598828100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598828100":{"channel":"OKTO","title":"Idealism prevails","descr":"Diese Sendung hat ein ganz eindeutiges Motto: \"Make the world a better place!\" Es geht um Eigenverantwortung, Mitmenschlichkeit, freisinniges Denken und bürgerliche Freiheiten. Darüber wird regelmäßiges mit kompetenten Gesprächspartner geredet – u.a. mit Politikern wie Stefan Schennach (SPÖ) oder Werner Kogler von den Grünen oder Schamanismusforscher Valentin Hampejs.","image":null,"genre":"Unterhaltung, Talkshow","start":1598828100,"stop":1598850000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}