{"1583110800":{"channel":"CE","title":"Улетное видео","descr":"Видеосюжеты, которые вошли в программу, зафиксированы уличными камерами наблюдения, сняты случайными очевидцами на мобильные телефоны или любыми другими техническими средствами, у которых есть функция REC.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000015cd06dfb68031801437decdb2348\/large","genre":null,"start":1583110800,"stop":1583117940,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"CE","title":"Белые волки","descr":"Большой провинциальный город в центре России. В группу спецназа МВД \"Белые волки\" приходит новый сотрудник Игорь. Только что отслужившего в ВДВ молодого человека, мнящего себя этаким российским Рэмбо, привела в отряд любовь. Девушка, которую он попытался защитить на улице от хулиганов, оказалась офицером спецназа. Недолго думая бывший десантник просится на службу в ее подразделение. Здесь Игорь, считавший себя \"волком-одиночкой\", обретает настоящих друзей, учится быть частью команды, узнает, что такое настоящее боевое братство. Командир спецназа Александр Буров ведет борьбу с \"теневым хозяином города\" бизнесменом Леонидом Хегаем - вором в законе по кличке Ли. Шаг за шагом Буров продвигается к главной цели - аресту Хегая. На этом пути он встречает множество препятствий - ему противостоят коррумпированные сотрудники полиции и прокуратуры, на него оказывают административное давление, его пытаются подкупить, скомпрометировать, убить. Но рядом с ним всегда его братья по оружию - офицеры спецназа \"Белые волки\", верящие своему командиру и готовые идти за ним до конца.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000151f2c2d584c6289d917595460898\/large","genre":null,"start":1583118000,"stop":1583125200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583125200":{"channel":"CE","title":"Белые волки-2","descr":"Буров и его команда, сумевшая обезвредить криминального авторитета Ли, убийцу родного брата командира, сталкиваются с новыми врагами. Сферы влияния, подконтрольные Ли, быстро поделили его приспешники и конкуренты. Война кланов закипела с новой силой, и в этой войне на острие атаки оказались \"Белые волки\". Им предстоит схватка с таинственным \"Хозяином\", метящим в новые главари преступного мира города. \"Белым волкам\" предстоит защитить невинных людей, обезвредить опасных преступников и остаться верными принципу: \"Зло должно быть наказано!\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001600e365c12a0b861e858b72bd49f\/large","genre":null,"start":1583125200,"stop":1583128800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583128800":{"channel":"CE","title":"Остановите Витю!","descr":"Неравнодушные волонтёры из интернета активно борются с хамством, несправедливостью, неуважительным отношением одних сограждан к другим. Разовые акции превращаются в целые движения: \"Лев против\", \"СтопХам\", \"Город грехов\", \"Наш надзор\", \"Движение\", \"Хрюши против\" и др. Благодаря ведущему Владу Чижову интернет-борцы за справедливость теперь выходят на телевидение, чтобы никто не оставался равнодушным, а мир становился лучше.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016f8b9688dc3cdf33d9d774bee0c5\/large","genre":null,"start":1583128800,"stop":1583130600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583130600":{"channel":"CE","title":"Дорожные войны 2.0","descr":"Своеобразный хит-парад приключений на дороге, которые, увы, не всегда бывают приятными.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016f847f4e304c26b3663b2e75889e\/large","genre":null,"start":1583130600,"stop":1583132400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583132400":{"channel":"CE","title":"Дорожные войны. Лучшее","descr":"Подборка топовых видеороликов - самое невероятное, что могло произойти на дороге с водителем или пешеходом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016f84801634d35b1b2b6439e39c65\/large","genre":null,"start":1583132400,"stop":1583137800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583137800":{"channel":"CE","title":"Дорожные войны 2.0","descr":"Своеобразный хит-парад приключений на дороге, которые, увы, не всегда бывают приятными.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016f847f4e304c26b3663b2e75889e\/large","genre":null,"start":1583137800,"stop":1583139600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583139600":{"channel":"CE","title":"Меч","descr":"\"Высший закон\". Оправившись от ранения, Макс еще раз предлагает Чижику стать членом команды, и тот, в конце концов, соглашается. Продолжается разработка банды риэлторов: решено похитить адвоката Колмановскую - она может вывести на уцелевших членов банды. \"Первый удар\". Макс предлагает голосованием решить, карать ли оставшихся членов банды \"черных риэлторов\". Те, в свою очередь, берут в заложники Карева. Во время обмена заложниками убиты все члены банды \"черных риэлторов\", кроме ее главаря Дадашева, которому удается скрыться...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185d7a75b3273f69a3a77f11ed3\/large","genre":null,"start":1583139600,"stop":1583150400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150400":{"channel":"CE","title":"Вне закона. Преступление и наказание","descr":"Каждый выпуск расскажет о резонансном преступлении, раскрытом профессиональными следователями. Реконструкции событий, уникальные записи следственных экспериментов, оперативные съемки, показания свидетелей, комментарии следователей - на экраны попадёт всё, что скрыто от посторонних глаз в обычной жизни. Преступники изобретают хитрые планы и запутывают следы. Но следователи цепляются за мельчайшие детали и шаг за шагом приближаются к разгадке. В финале каждого выпуска оглашается приговор суда.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000017087934c8fe5fbdecb6fed075b45\/large","genre":null,"start":1583150400,"stop":1583155800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583155800":{"channel":"CE","title":"Решала","descr":"Каждый день тысячи россиян становятся жертвами аферистов. О подобных преступлениях редко заявляют в полицию, а те, что всё-таки попадают в сводки, раскрыть почти невозможно. Но какими бы трудными они ни были, эти проблемы надо решать! Ведущий проекта Влад Чижов - блогер, который ведёт свой паблик в сети и помогает жертвам мошенников вернуть деньги и восстановить справедливость.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016f8b92e26bf447333949b2004042\/large","genre":null,"start":1583155800,"stop":1583163000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583163000":{"channel":"CE","title":"Остановите Витю!","descr":"Неравнодушные волонтёры из интернета активно борются с хамством, несправедливостью, неуважительным отношением одних сограждан к другим. Разовые акции превращаются в целые движения: \"Лев против\", \"СтопХам\", \"Город грехов\", \"Наш надзор\", \"Движение\", \"Хрюши против\" и др. Благодаря ведущему Владу Чижову интернет-борцы за справедливость теперь выходят на телевидение, чтобы никто не оставался равнодушным, а мир становился лучше.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016f8b9688dc3cdf33d9d774bee0c5\/large","genre":null,"start":1583163000,"stop":1583164800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583164800":{"channel":"CE","title":"Дорога","descr":"Авторы расследуют особенности национальной езды и ищут виновников дорожного беспредела. В каждом выпуске - одна водительская проблема и множество примеров её решения, удачных, спорных и трагичных. Журналисты проводят собственное расследование самых громких аварий, опрашивают очевидцев и предлагают, как вести себя, если на дороге анархия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a00000169ecbad51f08c38d899e236dfb18\/large","genre":null,"start":1583164800,"stop":1583172000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583172000":{"channel":"CE","title":"Решала","descr":"Каждый день тысячи россиян становятся жертвами аферистов. О подобных преступлениях редко заявляют в полицию, а те, что всё-таки попадают в сводки, раскрыть почти невозможно. Но какими бы трудными они ни были, эти проблемы надо решать! Ведущий проекта Влад Чижов - блогер, который ведёт свой паблик в сети и помогает жертвам мошенников вернуть деньги и восстановить справедливость.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016f8b92e26bf447333949b2004042\/large","genre":null,"start":1583172000,"stop":1583179200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583179200":{"channel":"CE","title":"Опасные связи","descr":"Расследования реальных случаев супружеской измены. Агенты Дмитрий Рыбин и Карен Кочарян помогают заявителям опровергнуть или установить факт измены и разоблачить обманщиков.\nИспользуя спецсредства и технику Дмитрий и Карен вместе со своей командой ищут улики, и собрав доказательства связи на стороне, предъявляют заявителям. А что делать с изменщиками, обманутые решат на глазах телезрителей!\nЧЕстные агенты Дмитрий Рыбин и Карен Кочарян объявляют войну изменам, действуя по принципу: \"Ваша личная жизнь - наша работа!\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016f8b9a5b4d520d9993feb18de848\/large","genre":null,"start":1583179200,"stop":1583182800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583182800":{"channel":"CE","title":"+100500","descr":"\"+100500\" - это самый популярный обзор прикольных роликов. Ведущий Максим Голополосов находит в интернете самые безумные видео и ржачно комментирует их специально для ПЕРЦА. Зачем волшебник гоняет на самокате, а Дарт Вейдер играет на волынке? Почему с потолков падают коты, а чайки едят слабительное? Как сделать из двери доску для сёрфинга и забацать настоящий куриный рэп? Самые смешные версии происходящего - у Макса \"+100500\" и его верного друга - леопардового ковра.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000151a0337e1834ab69bd4c08a23758\/large","genre":null,"start":1583182800,"stop":1583186400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583186400":{"channel":"CE","title":"Белые волки","descr":"Большой провинциальный город в центре России. В группу спецназа МВД \"Белые волки\" приходит новый сотрудник Игорь. Только что отслужившего в ВДВ молодого человека, мнящего себя этаким российским Рэмбо, привела в отряд любовь. Девушка, которую он попытался защитить на улице от хулиганов, оказалась офицером спецназа. Недолго думая бывший десантник просится на службу в ее подразделение. Здесь Игорь, считавший себя \"волком-одиночкой\", обретает настоящих друзей, учится быть частью команды, узнает, что такое настоящее боевое братство. Командир спецназа Александр Буров ведет борьбу с \"теневым хозяином города\" бизнесменом Леонидом Хегаем - вором в законе по кличке Ли. Шаг за шагом Буров продвигается к главной цели - аресту Хегая. На этом пути он встречает множество препятствий - ему противостоят коррумпированные сотрудники полиции и прокуратуры, на него оказывают административное давление, его пытаются подкупить, скомпрометировать, убить. Но рядом с ним всегда его братья по оружию - офицеры спецназа \"Белые волки\", верящие своему командиру и готовые идти за ним до конца.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000151f2c2d584c6289d917595460898\/large","genre":null,"start":1583186400,"stop":1583193000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583193000":{"channel":"CE","title":"Белые волки-2","descr":"Буров и его команда, сумевшая обезвредить криминального авторитета Ли, убийцу родного брата командира, сталкиваются с новыми врагами. Сферы влияния, подконтрольные Ли, быстро поделили его приспешники и конкуренты. Война кланов закипела с новой силой, и в этой войне на острие атаки оказались \"Белые волки\". Им предстоит схватка с таинственным \"Хозяином\", метящим в новые главари преступного мира города. \"Белым волкам\" предстоит защитить невинных людей, обезвредить опасных преступников и остаться верными принципу: \"Зло должно быть наказано!\"","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001600e365c12a0b861e858b72bd49f\/large","genre":null,"start":1583193000,"stop":1583196000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583196000":{"channel":"CE","title":"Монстро","descr":"Прощальную вечеринку уезжающего в Японию Роба прерывает громогласный рык - нечто напало на Нью-Йорк, сея панику, разрушения и пожирая людей. Армия бессильна против гигантского монстра, Манхэттен объявлен закрытой зоной, но где-то неподалеку от Центрального парка в беду попала любимая девушка Роба...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015186ea0b389c27a806ec1c9ca4de\/large","genre":null,"start":1583196000,"stop":1583200200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583200200":{"channel":"CE","title":"Улетное видео","descr":"Видеосюжеты, которые вошли в программу, зафиксированы уличными камерами наблюдения, сняты случайными очевидцами на мобильные телефоны или любыми другими техническими средствами, у которых есть функция REC.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000015cd06dfb68031801437decdb2348\/large","genre":null,"start":1583200200,"stop":1583204400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}