{"1582937078":{"channel":"FANTASTIKA","title":"План побега","descr":"Развлекательный боевик для любителей мужского кино.В кадре любимые актеры миллионов:  Сильвестр Сталлоне и Арнольд Шварценеггер. Этого уже достаточно для успеха картины. Но в центре истории окажется крутой также кибергений Рэй Бреслин и другие харизматичные герои.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016774e995c21c9e82b82c8de144c6\/large","genre":null,"start":1582937078,"stop":1582944301,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582944301":{"channel":"FANTASTIKA","title":"Горец 3: Последнее измерение","descr":"Бессмертный воин Коннор Маклауд вновь вызван на поединок, на этот раз своим самым могущественным врагом, Колдуном Кейном, заточенным под мистической горой в Японии 300 лет назад и достигшим невероятной магической силы. \n \nНичего не подозревающие археологи освобождают Кейна. Для того, чтобы править миром колдуну нужна магическая энергия, которую он сможет получить только убив Горца. Маклауд скрывается в родные горы Шотландии, чтобы подготовиться к решающей битве и выковать новый меч в старинной кузнице. \n \nОн встречает Алекс, ученую из музея Античной Истории. Много лет назад в другой жизни Алекс и Маклауд любили друг друга. Алекс пытается его поддержать, окончательно разгадав мистическое предназначение сражения Горца с Колдуном, которое может положить конец вечной войне за магическую энергию, сверхъестественное могущество и абсолютную власть над миром.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016cfeb8c4b45c6de62e14f03ed14b\/large","genre":null,"start":1582944301,"stop":1582949982,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582949982":{"channel":"FANTASTIKA","title":"Меченосец","descr":"Авторское кино с Чулпан Хаматовой и Артемом Ткаченко в ролях. Главный герой картины Саша с детства обладает суперсилой — он умеет выпускать из ладони лезвие меча, едва почувствует несправедливость. Саша слишком опасен, и из-за этого он не уживается с людьми. Но однажды герой встречает обаятельную Катю, и его жизнь кардинально меняется.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000168e94dd3536e302b3ccbb8164ed3\/large","genre":null,"start":1582949982,"stop":1582956336,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582956336":{"channel":"FANTASTIKA","title":"Аэлита","descr":"Инженер Лось создает космический корабль для полета на Марс. В полете его сопровождает красноармеец Гусев, мечтающий немедленно организовать на Марсе революцию, и детектив Кравцов, подозревающий Лося в убийстве жены.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000168e94dccdc448f7fc09231ace641\/large","genre":null,"start":1582956336,"stop":1582961174,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582961174":{"channel":"FANTASTIKA","title":"Добро пожаловать в рай","descr":"Женщина-андроид внезапно обретает память и вспоминает страдания, которым ее подвергли люди. В недалеком будущем в городе-курорте  богачи могут воплотить свои самые ужасные фантазии: ограбить, изнасиловать, убить и остаться безнаказанными. Несмотря на скромный для фантастического боевика бюджет в $10 млн, фильм радует качественными спецэффектами и актерским составом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000168e94dea11e8d689bf6f6bb8e4c1\/large","genre":null,"start":1582961174,"stop":1582966686,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582966686":{"channel":"FANTASTIKA","title":"Риддик","descr":"Преданный своими и брошенный умирать на пустынной планете, Риддик сражается с хищниками за жизнь и становится сильнее и опаснее себя прежнего. Открывшие на него охоту галактические наемники оказываются пешками в грандиозном плане отмщения. С врагами, возникающими на его пути тогда, когда это нужно самому Риддику, он начинает поход во имя мести.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016774e94d33f03c8f66588ad6e10f\/large","genre":null,"start":1582966686,"stop":1582973529,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582973529":{"channel":"FANTASTIKA","title":"Неуловимые","descr":"Ремейк боевика «Красный рассвет» времен холодной войны. Войска Северной Кореи и России вторгаются в США. Спасти мир от третьей мировой войны пытается группа школьников, начавшая партизанские действия против оккупантов. Изначально в роли захватчиков в картине предполагались китайцы. Но во время пост-продакшена их заменили на северных корейцев, чтобы получить прокатное удостоверение в Китае.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a00000168e94e20d140d956029bc9a441e1\/large","genre":null,"start":1582973529,"stop":1582978892,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582978892":{"channel":"FANTASTIKA","title":"Монстры","descr":"Шесть лет назад на Землю упал космический зонд, запущенный для поиска внеземной жизни. Он приземлился в центре Мексики, превратив полстраны в карантинную зону. Из его обломков вылезли странные существа, которые начали уничтожать все живое. Американский журналист оказался в центре зоны отчуждения. Теперь ему предстоит проделать долгий путь через зараженную местность к безопасным границам США.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a00000168e94e5fea0dfb8d42cd76686437\/large","genre":null,"start":1582978892,"stop":1582984295,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582984295":{"channel":"FANTASTIKA","title":"Отроки во Вселенной","descr":"С планеты Альфа созвездия Кассиопея на Землю были посланы сигналы бедствия. В соответствии с проектом Виктора Середы туда отправляется экспедиция. Команда формируется из подростков не старше 14 лет, чтобы к концу полета экипаж составляли космонавты в самом расцвете сил. Но из-за безответственного поведения космического зайца Лобанова корабль оказывается у конечной цели значительно раньше намеченного срока. \n \nЭкипаж юных астронавтов оснащен поистине уникальной техникой - тем не менее ему предстоит преодолеть множество сложных проблем и проявить исключительную изобретательность…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a00000168e94de40cce31fc4ac9796926d6\/large","genre":null,"start":1582984295,"stop":1582989070,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582989070":{"channel":"FANTASTIKA","title":"Наемный убийца","descr":"Спустя двадцать лет после начала Корпоративной Мировой войны, некогда цветущая и плодородная планета превратилась в выжженную пустыню, усеянную полуразрушенными останками людских поселений. Среди непрекращающейся тьмы и разрухи на свет появился Совет Девяти Роз, призванный уничтожить всё, что хоть отдалённо напоминает о корпорациях. Так началась эпоха наёмных убийц, охотящихся за «белыми воротничками».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016774d68c605b813fe9e49c8736fd\/large","genre":null,"start":1582989070,"stop":1582994649,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582994649":{"channel":"FANTASTIKA","title":"Идеальное преступление","descr":"Фабриканта Ланса Гереро на основании неопровержимых доказательств обвиняют в убийстве девушки. Однако молодой адвокат еще надеется разоблачить преступников, занимающихся фабрикацией ложных улик, избавляя своих заказчиков от конкурентов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001690d5b86b394c8dbe9789a4da507\/large","genre":null,"start":1582994649,"stop":1583000111,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583000111":{"channel":"FANTASTIKA","title":"Параграф 78: Фильм первый","descr":"В недалеком будущем команда специального назначения получает новое важное задание, которое становится для давно уже отошедших от дел спецназовцев единственной возможностью снова увидеть бывших соратников по опасным миссиям. Тем более, что очень важные вопросы их личных взаимоотношений так и остались до конца не решенными. \n \nОни так и не приучились называть друг друга по именам, им куда ближе прижившиеся когда-то на службе оперативные псевдонимы, но время и опыт меняют даже тех суперпрофессионалов, что всю жизнь привыкли подчиняться незыблемому и непререкаемому Параграфу. И на сверхсекретной ракетной базе, куда приводит команду высочайший приказ, им придется лицом к лицу столкнуться не только с внешней опасностью, но и друг с другом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016774e797ce29d3c84471bde9e701\/large","genre":null,"start":1583000111,"stop":1583005372,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583005372":{"channel":"FANTASTIKA","title":"Полчаса на чудеса","descr":"Две новеллы: - «Снежная крепость», «Полчаса на чудеса». \n \nВ первой новелле - «Снежная крепость» - рассказывается о том, как мальчишки играли в «штурм снежного городка» и что из этого вышло. \n \nВторая новелла называется «Полчаса на чудеса». При помощи волшебной кисти, которую подарил маленькому герою веселый маляр, можно творить совершенно замечательные, добрые дела, но только не всем это по душе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001690d5b03d32d04a9b576ec80ebd4\/large","genre":null,"start":1583005372,"stop":1583009186,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583009186":{"channel":"FANTASTIKA","title":"Мафия: игра на выживание","descr":"Фантастический фильм от резонансного режиссера Сарика Андреасяна. Далекое будущее. Игра «Мафия» — самое популярное в мире телешоу. 11 человек собираются за столом, чтобы выяснить, кто из них мирный житель, а кто — мафия. Схватка будет безжалостной, ведь ставка слишком высока: победитель получит огромный денежный приз, а проигравший умрет. В ролях — Виктор Вержбицкий, Вениамин Смехов и Юрий Чурсин.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016774d971fc3d48286973bca5f3ce\/large","genre":null,"start":1583009186,"stop":1583014418,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583014418":{"channel":"FANTASTIKA","title":"Страховщик","descr":"2044 год. После природной катастрофы население Земли уменьшилось до 21 миллиона человек. Большую часть суши теперь занимает радиоактивная пустыня, а выжившие скрываются в городах за высокими стенами и искусственными облаками, которые созданы с помощью роботов — Пилигримов. Компания ROC изготавливает роботов, которые поддерживают существование оставшихся городов. Роботы снабжены защитным механизмом, который не позволяет им наносить вред людям. После одного инцидента страховщик Жак Вокан начинает подозревать, что роботы научились изменять себя.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016774d5af0bcda574a78fecdce941\/large","genre":null,"start":1583014418,"stop":1583020741,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583020741":{"channel":"FANTASTIKA","title":"Последняя любовь на Земле","descr":"Человечество охватывает эпидемия, в результате которой одно за другим начинают отказывать все чувства: обоняние, осязание, слух… На этом фоне шеф-повара Майкла и эпидемиолога Сьюзен захватывает бурный роман, и несмотря на то, что их любовь конечна и скоро весь мир погрузится в полную тьму, главные герои собираются любить до последнего.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001690d5b31c237f06d1864bc759a6e\/large","genre":null,"start":1583020741,"stop":1583026050,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583026050":{"channel":"FANTASTIKA","title":"Последний романтик планеты Земля","descr":"Конец света близок - об этом уже объявили по радио. В сводках новостей сообщают, что на Токио сброшена бомба, по Парижу нанесен ракетный удар, но Робинсон, кажется, не замечает всеобщей паники. Посреди этого кошмара он ищет девушку, которая стала для него наваждением и мечтой. В погоне за ней он мог погибнуть десятки раз – ему ли бояться апокалипсиса?! Он колесит по всей Европе, чтобы обнять ее в последний раз!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016774e93101126a08a572c3133916\/large","genre":null,"start":1583026050,"stop":1583033773,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}