{"1583287200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Rtg tv top10. Северное Приладожье. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d2aef78bb0afc94843dbd0c4dab\/large","genre":null,"start":1583287200,"stop":1583288100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583288100":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Краснодар - город цветов","descr":"Краснодар находится между экватором и Северным Полюсом, поэтому здесь всегда солнечно. В Краснодаре почти десять месяцев в году держится плюсовая температура. Мягкий климат, плодородная почва, обилие солнечно света, не удивительно, что Краснодар стал одним из самых зеленых городов. Ежегодно в этом городе высаживают миллионы цветов и около двух тысяч деревьев. Помимо приспособленных к местному климату лип, тополей, каштанов, ясеней и кленов, есть и экзотические - магнолии, декоративные груши и яблони.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016542fbc5f5345427f362bebcc450\/large","genre":null,"start":1583288100,"stop":1583289900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Шичепшин. Древняя скрипка Адыгеи","descr":"Несколько волосков из хвоста породистого скакуна, ствол высушенного дерева и золотые руки мастера - вот рецепт изготовления шичепшина, древней скрипки Адыгеи. Звукам этого инструмента приписывают мистические свойства: они снимают боль, утешают сердце и не позволяют лукавить или хвастаться. Недаром шичепшин в старину выносили из дома только завернутым в специальную материю – боялись, что злые духи отнимут у инструмента его волшебный голос. В древние времена под звуки шичепшина шли в бой и танцевали на праздниках. Сегодня инструмент переживает второе рождение. Традиционная народная музыка и ее современные аранжировки в фильме \"Шичепшин. Древняя скрипка Адыгеи\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001663f51594317eea6cefadae4f3de\/large","genre":null,"start":1583289900,"stop":1583290800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583290800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Велопрогулка по Петербургу белой ночью","descr":"В июне и июле в Санкт-Петербурге наступает романтический период \"белых ночей\". Это природное явление, характерное для северных территорий России, при котором на улице почти не наблюдается разницы между днем и ночью. Собственно \"белая ночь\" - это короткие сумерки. На улице всегда тепло и практически не бывает осадков. В Петербурге \"белые ночи\", скорее, не природное, а культурное и туристическое явление. Многочисленные путешественники со всего света стремятся попасть в город на Неве именно в первые летние месяцы. Ведущий Игорь Максименко решил совершить велопрогулку по ночному Санкт-Петербургу. За один ночной вояж, не торопясь и ничего не пропустив, можно увидеть основные городские достопримечательности: разводящиеся мосты, великолепные дворцы, величественные храмы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016be12bc2d0e2cc8d50e18a1d3823\/large","genre":null,"start":1583290800,"stop":1583293500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583293500":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Музей-заповедник в Нижней Синячихе","descr":"Три века истории Урала на нескольких гектарах земли. В старинном селе Нижняя Синячиха собраны памятники русского деревянного зодчества и предметы народного искусства. Многие часовни, избы и башни были на грани разрушения, когда их нашли энтузиасты и решили восстановить. Музей под открытом небом привлекает ежегодно тысячи туристов. Деревянные строения хранят тепло жизни нескольких поколений. Старинные традиции, ритуалы и верования - все нашло свое отражение в произведениях безызвестных русских зодчих.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001651f0557896e0dfdea4f63a99d25\/large","genre":null,"start":1583293500,"stop":1583295300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583295300":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Природный парк \"Вепсский лес\"","descr":"Вдалеке от суеты больших городов, шума автомобильных дорог и звонков мобильных телефонов на самом краю Ленинградской области уцелел островок нетронутой природы, экологически чистый, заповедный край. Край сотен озер, множества рек, богатых рыбой, родников с хрустальной водой, нетронутых участков тайги с разнообразным растительным и животным миром. Здесь на водоразделе бассейнов Балтийского и Каспийского морей сохраняются в первозданном виде уникальные природные комплексы и объекты. Здесь традиционно проживает малая народность России - вепсы, имеющие самобытную культуру, свой язык и традиции. Природный парк \"Вепсский лес\" - своеобразный музей под открытым небом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165af3d8fab8002d18ff79ad492f5\/large","genre":null,"start":1583295300,"stop":1583298000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583298000":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Птичьи истории","descr":"Жизнь диких животных полна событий, которые скрыты от посторонних глаз. Лишь внимательное, чуткое наблюдение за ними может объяснить некоторые загадки их поведения, тайны повседневной жизни. Мы отправляемся в Кандалакшский заповедник, где вместе с биологом-натуралистом совершим увлекательную прогулку по островам Белого моря. Установка укрытий, специальное оборудование, эксперименты, - все это поможет нам ближе познакомиться с частной жизнью птиц. Если быть осторожным и благодарным наблюдателем, то перед Вами откроются многие тайны природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001648eb721c5922bd16b5f2fd2959d\/large","genre":null,"start":1583298000,"stop":1583299800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583299800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Путешествие по историческим местам Астраханской области","descr":"Астраханская область - великий перекресток цивилизаций. За свою многовековую историю города и селения, расположенные в дельте Волги, много раз переживали переселения племен и народов. Здесь проходила великая дорога кочевников... Ведущая Румия Ниязова познакомилась с богатейшим культурным и историческим наследием Астраханской земли и прошла по древнему маршруту жителей степи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001651f054a8d3f78c73bc8152b3f3c\/large","genre":null,"start":1583299800,"stop":1583302500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302500":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Весенняя регата в Сочи","descr":"Яхтсмены из России принимают участие в международных регатах, побеждая признанных фаворитов яхтенного спорта практически во всех классах. Одна из самых удобных российских акваторий находится в городе Сочи - курорте на Черном море. Здесь существует центр спортивной подготовки по парусному спорту. На его базе практически круглый год спортсмены тренируются и соревнуются во всех классах: от гоночных до крейсерских яхт. Одно из особо значимых событий здесь - весенняя регата.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016934807f1b63f4c64c25f1d70383\/large","genre":null,"start":1583302500,"stop":1583303400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583303400":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Прогулка по Ростову-на-Дону","descr":"По обеим сторонам древней реки Дон расположился древний город - Ростов, который в честь главной водной артерии получил прибавку к имени: Ростов - на - Дону. Ученые утверждают, что реке Дон не менее 23 миллионов лет. На ее берегу археологи находили и останки мамонтов, и золото амазонок - мифических женщин - воительниц, и доспехи воинов знаменитого Тамерлана. Ведущий канала RTG TV Денис Головко убедился, что современный Ростов, с его необычной архитектурой и памятниками, также интересен, как и и богатая история этих мест.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000017068970cebfd653648904655b7d8\/large","genre":null,"start":1583303400,"stop":1583305200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583305200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Парки Москвы. Сокольники","descr":"Парк Сокольники часто сравнивают со старым добрым приятелем, дружба с которым проверена временем. Здесь стараются бережно хранить традиции столичного отдыха, которые складывались на протяжении десятилетий и даже столетий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000017068971afea3ab63175f3fd81e6d\/large","genre":null,"start":1583305200,"stop":1583306100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583306100":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Весенняя рыбалка на Нижней Волге","descr":"Весна, апрель, нижняя Волга. Заветные слова для каждого рыболова. Апрель - самый подходящий месяц, чтобы открыть рыболовный сезон, и в России для многих он начинается в Астраханской области. Ведущий Игорь Вуколов приехал на нижнюю Волгу, побывал на одной из рыболовецких баз и попытался поймать одного из главных речных хищников - судака. А затем другого речного хищника - сома, традиционным в этих местах способом - \"на квок\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000017068972e7353d5fa0ffd23eef965\/large","genre":null,"start":1583306100,"stop":1583308800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583308800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Ударный вертолет МИ-28. Ночной охотник","descr":"Российские вертолеты семейства \"Ми\" знакомы всему миру. Эти воздушные машины создают в конструкторском бюро Михаила Миля. В Ростове-на-Дону выпускаются ударные вертолеты Ми-28, выполняющие свои задачи в любое время суток и способные демонстрировать фигуры высшего пилотажа. Почти 30 лет происходило совершенствование конструкции Ми-28. На сегодня в мире это один из самых надежных и эффективных ударных вертолетов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000164838d3abac4b6adf9babaa9827d\/large","genre":null,"start":1583308800,"stop":1583310600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583310600":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Российский роговой оркестр","descr":"Российский роговой оркестр продолжает традиции национальной старинной музыки, исполняемой на особых инструментах - рогах. В России в XVIII-XIX веках под проникновенные, чарующие звуки музыкальных рогов проходили коронации императоров, великосветские маскарады, дипломатические встречи и военные походы. Почти весь XX век роговая музыка считалась исчезнувшей, а способ изготовления рогов - утерянным. Только в начале XXI столетия жанр был возвращен слушателю. За границей еще 200 лет назад это музыкальное чудо за особый бархатистый и глубокий голос прозвали \"русским органом\". До сих пор аналогов такому исполнению нет ни в одной стране мира, кроме России.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a000001659ff843906f75e8f0f2bf6ea266\/large","genre":null,"start":1583310600,"stop":1583312400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583312400":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Rtg tv top10. Донской Монастырь. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d2aef78bb0afc94843dbd0c4dab\/large","genre":null,"start":1583312400,"stop":1583313300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583313300":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Великий Новгород. У истоков Российской государственности","descr":"Согласно древним летописям, в 862 году славянские племена, жившие вокруг озера Ильмень, объединились и призвали править своими землями варяжского князя Рюрика. Споры о том, кем был Рюрик на самом деле и действительно ли местные племена добровольно призвали его на царство, ведутся до сих пор. Но зарождением Российского государства уже не одну сотню лет принято считать именно это событие. Первым городом, где начал княжить Рюрик - представитель династии русских царей, правивших затем на Руси около 700 лет стал Великий Новгород. С 11 века это был крупнейший центр древнерусской цивилизации, который сконцентрировал все лучшее, что в ней было: архитектуру, живопись, социальное и политическое устройство. С 12 века Новгород отстаивает Русь в борьбе с Ливонским орденом и скандинавами. А став в 15 веке частью Московского княжества, эти земли дали толчок к развитию нового мощного государства - России. В воображении поэтов и писателей Великий Новгород предстает воплощением вольности и республиканских свобод. Экономисты восторгаются тем, как процветали здесь торговля и ремесла. Об истории Великого Новгорода в новом фильме телеканала.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000164d6d5edace980f5a27f1a9f5dff\/large","genre":null,"start":1583313300,"stop":1583316000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583316000":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Блюда из рыбы по-астрахански","descr":"Незабываемые рецепты приготовления блюд из рыбы по- астраханским традициям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001708c3a3150181b0bd52791dc2141\/large","genre":null,"start":1583316000,"stop":1583317800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583317800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Взгляд с высоты. Доминанты Санкт-Петербурга","descr":"В 19-ом веке среди простого народа ходила легенда, что Петербург был не построен, а просто спущен с небес на землю — так поражала его царственная мощь. Сейчас кажется, что город и задумывался таким. Но был ли у Петра I подробный план застройки? С высоты птичьего полета особенно хорошо видна великолепная гармония зданий, площадей, проспектов и каналов. Достигалась она непросто. Самые известные дворцы и храмы не раз перестраивались, чтобы вписаться в новую эпоху и занять свое доминирующее положение. Каждая такая доминанта несет в себе сакральный смысл. Чаще всего - это знаки триумфа. Например, Александровская колонна на Дворцовой площади воздвигнута в честь победы в войне 1812 года.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001708b230a5fe181c6a20616ad727c\/large","genre":null,"start":1583317800,"stop":1583319600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583319600":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Отдых на Асафовых островах","descr":"Горьковское водохранилище начали возводить в 1948 году и заполнили почти через 10 лет. Появившееся искусственное море повлияло на местный климат, флору и фауну. Изменились видовой состав рыб, скорость течения Волги. Места, которые раньше были безжизненными, покрылись зеленью. Сейчас одно из самых популярных мест на Горьковском водохранилище - Асафовы острова. Здесь разбивают свои лагеря рыбаки, любители походов и проводятся большие туристические фестивали.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000165673a41fc13d688972a81197843\/large","genre":null,"start":1583319600,"stop":1583321400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583321400":{"channel":"RUSSIANTRAVELGUIDEHD","title":"История игрушек. Оловянные солдатики","descr":"Человечество играет в солдатиков уже не одну тысячу лет. Древнейшие фигурки солдат были найдены в Египте, в могиле сына фараона Эмсаха. Они изображали легковооружённого воина нумидийской пехоты и солдата-египтянина в тяжёлых доспехах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000165673999c8695dd2347a9ad9dbd6\/large","genre":null,"start":1583321400,"stop":1583324100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583324100":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Санкт-Петербургская капелла","descr":"Когда на берегах Невы впервые зазвучали голоса хора – прообраза современной Государственной академической Капеллы, еще не было ни дворцов, ни гранитной набережной. Ничего, кроме упрямства русского царя Петра, решившего воздвигнуть новую столицу России – Санкт-Петербург. Первый государственный русский хор, созданный еще в 1479 году пел здравицу в честь этого события. Впоследствии в петербургской капелле возникли первые балетные и оперные спектакли, первый русский симфонический оркестр, первые школа пения и дирижирования. Капелла стала своеобразным музыкальным ликом России. И нынешние ее певцы, оркестранты и дирижеры стремятся возродить этот высокий статус.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000164838d4f782b1cbe62d147d1a6ed\/large","genre":null,"start":1583324100,"stop":1583326800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583326800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Ловля щуки в дельте Волги","descr":"Дельта реки Волга издревле славится своими рыбными богатствами. Перед впадением в Каспийское море она превращается в настоящий водный лабиринт, состоящий из бесчисленных протоков, рукавов и озер. Килограммовых щук здесь отпускают, потому что на фоне остального улова они кажутся мелочью. Количеством и размерами трофеев Астраханская область удивляет даже искушенных рыбаков - из России и зарубежья.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000164d6d5954e33a34e77060afe2ef3\/large","genre":null,"start":1583326800,"stop":1583328600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583328600":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Центральный музей бронетанкового вооружения и техники","descr":"Танк - мощнейшее оружие современности. Ударная сила всех армий мира. Эта боевая машина позволяет уничтожать пехоту, бронетехнику и воздушные цели противника на разных дальностях ведения огня. Современный танк может развивать скорость до 70 километров в час. Поражать цели во время движения на расстоянии до 5 километров. Узнать, какой путь прошел танк, прежде чем принял современный вид, можно в подмосковном Музее бронетанкового вооружения и техники в Кубинке. Здесь собрана масштабная коллекция мирового танкостроения от самых истоков и до современности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001648eb7337646d9f45920b428a379\/large","genre":null,"start":1583328600,"stop":1583332200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583332200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Петербург без музеев. Развлекательный тур","descr":"Современная жизнь Санкт-Петербурга не менее интересна, чем его история. Обитатели мегаполиса XXI века создают в этих изысканных старинных интерьерах свою, новую историю, делая город еще привлекательнее для его гостей. Приезжая в Санкт-Петербург, хочется не только успеть увидеть в нём всё самое интересное, но хотя бы ненадолго ощутить себя его жителем. Зайти в кафе, купить в магазине что-нибудь под настроение и в память о поездке, сфотографироваться в необычном месте - словом, поучаствовать в жизни города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001648eb82bc847ebd2f04aa5887f64\/large","genre":null,"start":1583332200,"stop":1583334000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583334000":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Церковь Рождества Иоанна Предтечи","descr":"Почти два с половиной столетия украшает Петербург этот изящный православный храм во имя Рождества Иоанна Предтечи. Церковь расположена на одном из островов в дельте реки Невы - Каменном, и очень напоминает готическую: стрельчатые арки окон, двери, колокольня, метнувшаяся вверх, открытая кирпичная кладка. Непривычный для Петербурга облик церкви во многом связан с личностью императора Павла Первого. Среди прихожан этого храма было много людей, которых можно назвать вершителями судеб Отечества. Сюда приходили молиться русский поэт и драматург, государственный деятель Гавриил Романович Державин, и прославленный полководец, не знавший поражений, Александр Васильевич Суворов. Храм связан и с именем, пожалуй, самого почитаемого русского поэта - Александра Сергеевича Пушкина.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001659ff84b342edc1ab82412459d1f\/large","genre":null,"start":1583334000,"stop":1583335800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Художник Архип Куинджи. Мастер иллюзии света","descr":"Его называли талантливым самоучкой, гениальным дикарем, не признающим традиций. Архип Куинджи - художник, который во второй половине 19 века поднял мастерство российского пейзажа на небывалую высоту. \"Иллюзия света была его богом, и не было художника, равного ему в достижении этого чуда живописи. Куинджи - художник света\", - писал о нем Илья Репин . В 1880 году после выставки одной картины \"Лунная ночь на Днепре\" Архип Куинджи прославился на всю страну. Чтобы взглянуть на его \"живой\" пейзаж, люди выстраивались в длинные очереди. В 40 лет живописец вдруг решает больше не показывать своих картин. \"Молчание\" продлилось 30 лет, до конца жизни. Путешествие по музею-квартире художника в Санкт-Петербурге может приоткрыть завесу тайны, которая окутывает судьбу и творчество Архипа Куинджи. Анонс ТВ: Сын сапожника, ставший всемирно известным художником и миллионером. Архип Куинджи - один из самых загадочных российских живописцев - на телеканале RTG TV.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001659ff87a8aec6e4c13c8b9717f58\/large","genre":null,"start":1583335800,"stop":1583337600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583337600":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Rtg tv top10. Северное Приладожье. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d2aef78bb0afc94843dbd0c4dab\/large","genre":null,"start":1583337600,"stop":1583338500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583338500":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Краснодар - город цветов","descr":"Краснодар находится между экватором и Северным Полюсом, поэтому здесь всегда солнечно. В Краснодаре почти десять месяцев в году держится плюсовая температура. Мягкий климат, плодородная почва, обилие солнечно света, не удивительно, что Краснодар стал одним из самых зеленых городов. Ежегодно в этом городе высаживают миллионы цветов и около двух тысяч деревьев. Помимо приспособленных к местному климату лип, тополей, каштанов, ясеней и кленов, есть и экзотические - магнолии, декоративные груши и яблони.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016542fbc5f5345427f362bebcc450\/large","genre":null,"start":1583338500,"stop":1583340300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583340300":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Шичепшин. Древняя скрипка Адыгеи","descr":"Несколько волосков из хвоста породистого скакуна, ствол высушенного дерева и золотые руки мастера - вот рецепт изготовления шичепшина, древней скрипки Адыгеи. Звукам этого инструмента приписывают мистические свойства: они снимают боль, утешают сердце и не позволяют лукавить или хвастаться. Недаром шичепшин в старину выносили из дома только завернутым в специальную материю – боялись, что злые духи отнимут у инструмента его волшебный голос. В древние времена под звуки шичепшина шли в бой и танцевали на праздниках. Сегодня инструмент переживает второе рождение. Традиционная народная музыка и ее современные аранжировки в фильме \"Шичепшин. Древняя скрипка Адыгеи\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001663f51594317eea6cefadae4f3de\/large","genre":null,"start":1583340300,"stop":1583341200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583341200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Велопрогулка по Петербургу белой ночью","descr":"В июне и июле в Санкт-Петербурге наступает романтический период \"белых ночей\". Это природное явление, характерное для северных территорий России, при котором на улице почти не наблюдается разницы между днем и ночью. Собственно \"белая ночь\" - это короткие сумерки. На улице всегда тепло и практически не бывает осадков. В Петербурге \"белые ночи\", скорее, не природное, а культурное и туристическое явление. Многочисленные путешественники со всего света стремятся попасть в город на Неве именно в первые летние месяцы. Ведущий Игорь Максименко решил совершить велопрогулку по ночному Санкт-Петербургу. За один ночной вояж, не торопясь и ничего не пропустив, можно увидеть основные городские достопримечательности: разводящиеся мосты, великолепные дворцы, величественные храмы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016be12bc2d0e2cc8d50e18a1d3823\/large","genre":null,"start":1583341200,"stop":1583343900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583343900":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Музей-заповедник в Нижней Синячихе","descr":"Три века истории Урала на нескольких гектарах земли. В старинном селе Нижняя Синячиха собраны памятники русского деревянного зодчества и предметы народного искусства. Многие часовни, избы и башни были на грани разрушения, когда их нашли энтузиасты и решили восстановить. Музей под открытом небом привлекает ежегодно тысячи туристов. Деревянные строения хранят тепло жизни нескольких поколений. Старинные традиции, ритуалы и верования - все нашло свое отражение в произведениях безызвестных русских зодчих.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001651f0557896e0dfdea4f63a99d25\/large","genre":null,"start":1583343900,"stop":1583345700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583345700":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Природный парк \"Вепсский лес\"","descr":"Вдалеке от суеты больших городов, шума автомобильных дорог и звонков мобильных телефонов на самом краю Ленинградской области уцелел островок нетронутой природы, экологически чистый, заповедный край. Край сотен озер, множества рек, богатых рыбой, родников с хрустальной водой, нетронутых участков тайги с разнообразным растительным и животным миром. Здесь на водоразделе бассейнов Балтийского и Каспийского морей сохраняются в первозданном виде уникальные природные комплексы и объекты. Здесь традиционно проживает малая народность России - вепсы, имеющие самобытную культуру, свой язык и традиции. Природный парк \"Вепсский лес\" - своеобразный музей под открытым небом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165af3d8fab8002d18ff79ad492f5\/large","genre":null,"start":1583345700,"stop":1583348400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583348400":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Птичьи истории","descr":"Жизнь диких животных полна событий, которые скрыты от посторонних глаз. Лишь внимательное, чуткое наблюдение за ними может объяснить некоторые загадки их поведения, тайны повседневной жизни. Мы отправляемся в Кандалакшский заповедник, где вместе с биологом-натуралистом совершим увлекательную прогулку по островам Белого моря. Установка укрытий, специальное оборудование, эксперименты, - все это поможет нам ближе познакомиться с частной жизнью птиц. Если быть осторожным и благодарным наблюдателем, то перед Вами откроются многие тайны природы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001648eb721c5922bd16b5f2fd2959d\/large","genre":null,"start":1583348400,"stop":1583350200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583350200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Путешествие по историческим местам Астраханской области","descr":"Астраханская область - великий перекресток цивилизаций. За свою многовековую историю города и селения, расположенные в дельте Волги, много раз переживали переселения племен и народов. Здесь проходила великая дорога кочевников... Ведущая Румия Ниязова познакомилась с богатейшим культурным и историческим наследием Астраханской земли и прошла по древнему маршруту жителей степи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001651f054a8d3f78c73bc8152b3f3c\/large","genre":null,"start":1583350200,"stop":1583352900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583352900":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Весенняя регата в Сочи","descr":"Яхтсмены из России принимают участие в международных регатах, побеждая признанных фаворитов яхтенного спорта практически во всех классах. Одна из самых удобных российских акваторий находится в городе Сочи - курорте на Черном море. Здесь существует центр спортивной подготовки по парусному спорту. На его базе практически круглый год спортсмены тренируются и соревнуются во всех классах: от гоночных до крейсерских яхт. Одно из особо значимых событий здесь - весенняя регата.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016934807f1b63f4c64c25f1d70383\/large","genre":null,"start":1583352900,"stop":1583353800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583353800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Прогулка по Ростову-на-Дону","descr":"По обеим сторонам древней реки Дон расположился древний город - Ростов, который в честь главной водной артерии получил прибавку к имени: Ростов - на - Дону. Ученые утверждают, что реке Дон не менее 23 миллионов лет. На ее берегу археологи находили и останки мамонтов, и золото амазонок - мифических женщин - воительниц, и доспехи воинов знаменитого Тамерлана. Ведущий канала RTG TV Денис Головко убедился, что современный Ростов, с его необычной архитектурой и памятниками, также интересен, как и и богатая история этих мест.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000017068970cebfd653648904655b7d8\/large","genre":null,"start":1583353800,"stop":1583355600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583355600":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Парки Москвы. Сокольники","descr":"Парк Сокольники часто сравнивают со старым добрым приятелем, дружба с которым проверена временем. Здесь стараются бережно хранить традиции столичного отдыха, которые складывались на протяжении десятилетий и даже столетий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000017068971afea3ab63175f3fd81e6d\/large","genre":null,"start":1583355600,"stop":1583356500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583356500":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Весенняя рыбалка на Нижней Волге","descr":"Весна, апрель, нижняя Волга. Заветные слова для каждого рыболова. Апрель - самый подходящий месяц, чтобы открыть рыболовный сезон, и в России для многих он начинается в Астраханской области. Ведущий Игорь Вуколов приехал на нижнюю Волгу, побывал на одной из рыболовецких баз и попытался поймать одного из главных речных хищников - судака. А затем другого речного хищника - сома, традиционным в этих местах способом - \"на квок\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000017068972e7353d5fa0ffd23eef965\/large","genre":null,"start":1583356500,"stop":1583359200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583359200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Ударный вертолет МИ-28. Ночной охотник","descr":"Российские вертолеты семейства \"Ми\" знакомы всему миру. Эти воздушные машины создают в конструкторском бюро Михаила Миля. В Ростове-на-Дону выпускаются ударные вертолеты Ми-28, выполняющие свои задачи в любое время суток и способные демонстрировать фигуры высшего пилотажа. Почти 30 лет происходило совершенствование конструкции Ми-28. На сегодня в мире это один из самых надежных и эффективных ударных вертолетов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000164838d3abac4b6adf9babaa9827d\/large","genre":null,"start":1583359200,"stop":1583361000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583361000":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Российский роговой оркестр","descr":"Российский роговой оркестр продолжает традиции национальной старинной музыки, исполняемой на особых инструментах - рогах. В России в XVIII-XIX веках под проникновенные, чарующие звуки музыкальных рогов проходили коронации императоров, великосветские маскарады, дипломатические встречи и военные походы. Почти весь XX век роговая музыка считалась исчезнувшей, а способ изготовления рогов - утерянным. Только в начале XXI столетия жанр был возвращен слушателю. За границей еще 200 лет назад это музыкальное чудо за особый бархатистый и глубокий голос прозвали \"русским органом\". До сих пор аналогов такому исполнению нет ни в одной стране мира, кроме России.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a000001659ff843906f75e8f0f2bf6ea266\/large","genre":null,"start":1583361000,"stop":1583362800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583362800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Rtg tv top10. Донской Монастырь. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016d2aef78bb0afc94843dbd0c4dab\/large","genre":null,"start":1583362800,"stop":1583363700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583363700":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Великий Новгород. У истоков Российской государственности","descr":"Согласно древним летописям, в 862 году славянские племена, жившие вокруг озера Ильмень, объединились и призвали править своими землями варяжского князя Рюрика. Споры о том, кем был Рюрик на самом деле и действительно ли местные племена добровольно призвали его на царство, ведутся до сих пор. Но зарождением Российского государства уже не одну сотню лет принято считать именно это событие. Первым городом, где начал княжить Рюрик - представитель династии русских царей, правивших затем на Руси около 700 лет стал Великий Новгород. С 11 века это был крупнейший центр древнерусской цивилизации, который сконцентрировал все лучшее, что в ней было: архитектуру, живопись, социальное и политическое устройство. С 12 века Новгород отстаивает Русь в борьбе с Ливонским орденом и скандинавами. А став в 15 веке частью Московского княжества, эти земли дали толчок к развитию нового мощного государства - России. В воображении поэтов и писателей Великий Новгород предстает воплощением вольности и республиканских свобод. Экономисты восторгаются тем, как процветали здесь торговля и ремесла. Об истории Великого Новгорода в новом фильме телеканала.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000164d6d5edace980f5a27f1a9f5dff\/large","genre":null,"start":1583363700,"stop":1583366400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583366400":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Блюда из рыбы по-астрахански","descr":"Незабываемые рецепты приготовления блюд из рыбы по- астраханским традициям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001708c3a3150181b0bd52791dc2141\/large","genre":null,"start":1583366400,"stop":1583368200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583368200":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Взгляд с высоты. Доминанты Санкт-Петербурга","descr":"В 19-ом веке среди простого народа ходила легенда, что Петербург был не построен, а просто спущен с небес на землю — так поражала его царственная мощь. Сейчас кажется, что город и задумывался таким. Но был ли у Петра I подробный план застройки? С высоты птичьего полета особенно хорошо видна великолепная гармония зданий, площадей, проспектов и каналов. Достигалась она непросто. Самые известные дворцы и храмы не раз перестраивались, чтобы вписаться в новую эпоху и занять свое доминирующее положение. Каждая такая доминанта несет в себе сакральный смысл. Чаще всего - это знаки триумфа. Например, Александровская колонна на Дворцовой площади воздвигнута в честь победы в войне 1812 года.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001708b230a5fe181c6a20616ad727c\/large","genre":null,"start":1583368200,"stop":1583370000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583370000":{"channel":"RUSSIANTRAVELGUIDEHD","title":"Отдых на Асафовых островах","descr":"Горьковское водохранилище начали возводить в 1948 году и заполнили почти через 10 лет. Появившееся искусственное море повлияло на местный климат, флору и фауну. Изменились видовой состав рыб, скорость течения Волги. Места, которые раньше были безжизненными, покрылись зеленью. Сейчас одно из самых популярных мест на Горьковском водохранилище - Асафовы острова. Здесь разбивают свои лагеря рыбаки, любители походов и проводятся большие туристические фестивали.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000165673a41fc13d688972a81197843\/large","genre":null,"start":1583370000,"stop":1583371800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583371800":{"channel":"RUSSIANTRAVELGUIDEHD","title":"История игрушек. Оловянные солдатики","descr":"Человечество играет в солдатиков уже не одну тысячу лет. Древнейшие фигурки солдат были найдены в Египте, в могиле сына фараона Эмсаха. Они изображали легковооружённого воина нумидийской пехоты и солдата-египтянина в тяжёлых доспехах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000165673999c8695dd2347a9ad9dbd6\/large","genre":null,"start":1583371800,"stop":1583374500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}