{"1602993600":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Doc Baker vermutet, dass Albert morphiumsüchtig ist. Als aus seiner Praxis Medikamente verschwinden und alle Hinweise darauf hindeuten, dass Albert der Dieb ist, muss auch Charles der unschönen Wahrheit ins Auge blicken. Doch alle sind bereit, Albert zu helfen und ihn bei einem Entzug zu unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602993600,"stop":1602996600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1602996600":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Laura und Almanzo sind überglücklich, nach Rose ein zweites Kind zu bekommen. Doch der kleine Junge stirbt nur wenige Tage nach seiner Geburt, obwohl es keine Anzeichen für eine Krankheit gab. In ihrer Trauer macht Laura Doc Baker für den Tod ihres Sohnes verantwortlich. Da sich die Einwohner schnell gegen ihn stellen, denkt der Arzt darüber nach, Walnut Grove für immer zu verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602996600,"stop":1602999600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1602999600":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Jason Carter will eigentlich nur ein wenig Geld verdienen, um seiner Mutter Sarah etwas zum Geburtstag schenken zu können. Wie praktisch, dass ausgerechnet jetzt die ältere Ruthy Leland in Walnut Grove in ihrem Ferienhaus weilt und Hilfe gebrauchen kann. Über die gemeinsam verbrachte Zeit werden Jason und Ruthy bald gute Freunde. Als Sarah das mitbekommt, wird sie eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602999600,"stop":1603002600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603002600":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Mr. Edwards verspricht einem sterbenden Mann, dem er auf dem Rückweg aus Sleepy Eye begegnet, sich um die dreijährige Blanche zu kümmern. Wie sich herausstellt, handelt es sich bei Blanche jedoch um ein Orang-Utan-Baby, das in Walnut Grove für gehörig Wirbel sorgt. Besonders Mrs. Oleson und Nancy wollen den Affen nicht als neuen Dorfbewohner dulden, und verlangen, dass der Sheriff ihn tötet.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1603002600,"stop":1603005600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603005600":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Willie hat die Schule abgeschlossen und soll nun das College besuchen – das ist jedenfalls der Wunsch seiner Mutter. Als Willie ihr aber erklärt, dass er das Familien-Restaurant übernehmen und heiraten will, ist der Teufel los. Laura, die mit der kinderlosen Mrs. Flannery befreundet war, erbt nach deren Tod überraschend das große Haus der älteren Dame.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1603005600,"stop":1603009500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603009500":{"channel":"TNTSERIE","title":"Dr. House","descr":"Nachdem ein Patient Chase mit dem Messer angegriffen hat, müssen sich House und sein Team den Nachforschungen von Dr. Walter Cofield stellen, Foremans früherem Vorgesetzten. Detailliert versuchen die einzelnen Mitglieder von House' Team den dramatischen und lebensbedrohlichen Vorfall zu rekonstruieren und stellen Cofield vor eine schwierige Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/c9badd3c3f895cd9c9fb0c62b344a04779d45fd1.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603009500,"stop":1603012200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603012200":{"channel":"TNTSERIE","title":"Dr. House","descr":"Ein Jahr ist vergangen seit House in Cuddys Haus gerast ist. Als Foreman, der neue medizinischen Leiter des Krankenhauses, den genialen aber unberechenbaren Diagnostiker aus dem Gefängnis und zurück ans Princeton Plainsboro bringt, muss dieser mit einigen Veränderungen zurecht kommen. Auch für der Rest seines ehemaligen Teams hält die finale Staffel einige Überraschungen bereit.","image":"https:\/\/images.tvtv.de\/tvbild\/78e5bd6f9bfd5f9ba79369b57706ec92fb969950.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603012200,"stop":1603014900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603014900":{"channel":"TNTSERIE","title":"Dr. House","descr":"House und sein Team kämpfen um das Leben eines Blinden, der bislang ein erfolgreiches Leben geführt hat. Kurz bevor er seiner Freundin einen Heiratsantrag machen kann, wird er von einer rätselhaften Krankheit befallen. Im Krankenhaus taucht plötzlich House' Mutter mit ihrem neuen Partner auf. Dabei nimmt auch noch die ungelöste Frage nach seinem leiblichen Vater eine unerwartete Wendung.","image":"https:\/\/images.tvtv.de\/tvbild\/dd6bdf9c45166cf6dd13e59f6190152489a610c7.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603014900,"stop":1603017600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603017600":{"channel":"TNTSERIE","title":"Dr. House","descr":"Das Team behandelt einen Veteranen, der im Verdacht steht, sensible Informationen verraten zu haben. Dann bringt der Mann sich in höchste Gefahr, als er weitere ärztliche Schritte ablehnt. Er und sein Bruder wollen so erzwingen, dass sie Informationen über ihren toten Vater bekommen. Währenddessen entsteht im Team der Verdacht, dass House krank ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c79b286b4f3134d3f5e82dc0d0f925a878bd1484.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603017600,"stop":1603020300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603020300":{"channel":"TNTSERIE","title":"Dr. House","descr":"House und sein Team übernehmen einen 22-jährigen Eishockeyspieler, der nach einer Keilerei auf dem Eis plötzlich Blut gespuckt hat. Später lässt House eine Bombe platzen: Er hat überraschende Neuigkeiten für Wilson, die mit dessen früherer Beziehung zu tun haben. Park weiß nicht, was sie sagen soll, als Chase ihr anbietet, in seiner Wohnung unterzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a12dc34a39ebdf6004e133701f162544b5678b5.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603020300,"stop":1603023000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603023000":{"channel":"TNTSERIE","title":"Dr. House","descr":"Das Team kümmert sich um einen Patienten, dem Blut aus dem Auge läuft. Doch ein Blick auf seine \"Geliebte\", eine Sexpuppe, zeigt, dass nicht nur mit den Augen etwas nicht stimmt. House muss sich unterdessen eine neue Lieblings-Prostituierte suchen, weil sich seine Favoritin Emily in die Ehe verabschieden will. Doch dann beschließt er, gemeinsam mit Dominika die aufkeimende Beziehung zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd0234a5d049ff4725091144a1c1e718a6974cf.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603023000,"stop":1603025700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603025700":{"channel":"TNTSERIE","title":"Dr. House","descr":"House und sein Team diskutieren über die Bedeutung von Träumen: Ein Junge hat nach Erstickungs-Alpträumen Atemnot. Park hat intime Träume von ihren Kollegen. Währenddessen kommt Dominika einem Geheimnis auf die Spur, das ihre Beziehung zu House bedroht.","image":"https:\/\/images.tvtv.de\/tvbild\/3108d4fcf5d45ee72a5b99e2a06fe486d7659e7a.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603025700,"stop":1603028400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603028400":{"channel":"TNTSERIE","title":"Dr. House","descr":"Bei der Behandlung der schwerkranken 6-jährigen Emily muss das Team mit deren Mutter Elizabeth zusammenarbeiten, die ebenfalls Ärztin ist. Doch die Ärzte finden Hinweise darauf, dass die Mutter selbst der Grund für Emilys Probleme sein könnte. Unterdessen sprechen House und sein Freund und Kollege Wilson über dessen schwere Krankheit. House will die riskante Behandlung übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b51a63238d73f0b0ebbecb5512955767bc5fadd.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603028400,"stop":1603031400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603031400":{"channel":"TNTSERIE","title":"Bluff City Law","descr":"Jahrelang haben die Anwältin Sydney und ihr Vater Elijah kaum ein Wort miteinander gewechselt, doch der überraschende Tod von Sydneys Mutter bringt die beiden Streithähne wieder zusammen. Nach langem Überlegen ist Sydney schließlich bereit, wieder in die renommierte Kanzlei ihres Vaters einzusteigen, der sich als Anwalt für Menschenrechte einen hervorragenden Ruf erarbeitet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/dd21be7041a24b830b453aa1c55caef99bba17dd.jpg?x=548&y=366\/bluff-city-law","genre":"Serie, Dramaserie","start":1603031400,"stop":1603034100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603034100":{"channel":"TNTSERIE","title":"Bluff City Law","descr":"Elijah und seine Tochter Sydney müssen ihre persönlichen Probleme zurückstellen, um einer Reihe von Bauern zu helfen, die von einem Saatmittelkonzern schwer unter Druck gesetzt werden und teilweise kurz davor stehen, ihre Farmen zu verlieren. Zudem bittet Sydney Emerson, nicht ihretwegen die Kanzlei zu verlassen, und Anthony hilft zwei Brüdern, die miteinander im Clinch liegen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd21be7041a24b830b453aa1c55caef99bba17dd.jpg?x=548&y=366\/bluff-city-law","genre":"Serie, Dramaserie","start":1603034100,"stop":1603036800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Jane und der Rest des CBI-Teams tauchen tief in die Welt des Kampfsports ein, als die Leiche einer Frau bei einem Martial-Arts-Kampf gefunden wird. Bei dem Opfer handelt es sich um Charlotte Mitchell, eine unerschrockene Autorin, die über den Sport und die beiden Kontrahenten Manny Flaco und Rowdy Merriman schreiben wollte. Rigsby muss Cho um einen Gefallen bitten, um seinen Job zu behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/9a246458930a43bbdc5bb2b408c872e57dcf3429.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603036800,"stop":1603039500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Als auf einem Autofriedhof die Leiche einer jungen Frau auftaucht und in der Nähe kurz darauf eine zweite Frau tot aufgefunden wird, wendet sich Lisbon an die Profilerin Dr. Montague, die bei den Ermittlungen helfen soll. Natürlich muss Jane beweisen, dass seine Methoden denen der Wissenschaftlerin haushoch überlegen sind. Während Lisbon mit Dr. Montague zusammenarbeitet, geht Jane eigene Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/9a246458930a43bbdc5bb2b408c872e57dcf3429.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603039500,"stop":1603042200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603042200":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Die Dokumentarfilmerin Amber Sutherland wurde ermordet. Die Frau war in der Stadt, um ein Wahlkampfvideo für Bürgermeister Bagshaw zu drehen, der um einen Sitz im Repräsentantenhaus kandidiert. Während Bertram regelmäßige Statusberichte seiner Untergebenen einfordert, da der Fall hochpolitisch ist, gehen Lisbon und ihre Kollegen ersten Spuren nach, die rein gar nichts mit Politik zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/9a246458930a43bbdc5bb2b408c872e57dcf3429.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603042200,"stop":1603044900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Justin DeGeorge und seine Tochter Trina stehen unter Polizeischutz, da der Mann bald gegen den Drogenbaron Adrian Essex aussagen soll. Als Van Pelt ihre Nachtschicht beginnt und eine Kontrollrunde um DeGeorges Haus absolviert, wird sie aufgehalten und ist für kurze Zeit bewusstlos. Doch DeGeorge ist tot und seine Tochter verschwunden. Jane und das Team nehmen die Ermittlungen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2307ca050de01b123e8c4261dacdd70eb1f52e43.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603044900,"stop":1603047900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603047900":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Goldsucher Rick Loomis liegt tot in seinem Wagen. Jane ist bald klar, dass Loomis an einem anderen Ort getötet wurde und anschließend zu der Fundstelle gebracht wurde. Da Lisbon sich den Knöchel verstaucht hat, kann sie Jane nicht bei seinen Befragungen begleiten. Doch ganz ohne Aufpasser will man ihn nicht auf potentielle Zeugen loslassen und so taucht Hightower auf, um ihn zu begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/6952ab21292900cf04691c9b661b3c4d096a1dc2.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603047900,"stop":1603050600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603050600":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Antiquitätenhändler Manuel Montero wird erstochen in einem kalifornischen Museum für Archäologie und Anthropologie aufgefunden, während ein Schmuckanhänger der Maya, der etwa 200.000 Dollar wert ist, verschwunden ist. Bald deuten erste Hinweise darauf, dass Madelaine Hightower für den Mord verantwortlich ist, doch Jane ist von ihrer Unschuld überzeugt.","image":"https:\/\/images.tvtv.de\/tvbild\/12d30aa3f6521a5db176c39b576686441f3261a0.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603050600,"stop":1603053300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603053300":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Dr. Micah Newton wurde auf einem Golfplatz mit einem einzigen Schlag getötet. Als Lisbon die Leiche und den Tatort in Augenschein nehmen will, taucht plötzlich LaRoche auf und befragt sie zu Hightowers Aufenthaltsort. Lisbon ist angesichts dieser Ablenkung wenig begeistert und stößt LaRoche mit ihrer Antwort vor den Kopf. Was sie nicht ahnt: LaRoche hat bereits Hightowers Posten inne.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603053300,"stop":1603056000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603056000":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Patrick Jane und die Kollegen des CBI ermitteln in einem neuen Fall: Geschäftsmann Timothy Hartley wurde tot auf einer Wiese gefunden und soll in die Pathologie gebracht werden. Dort kommt der Tote allerdings nicht an, denn die Leiche wird auf dem Weg aus dem Wagen gestohlen. Wie sich herausstellt, war Hartley in Behandlung, da er behauptete, von Außerirdischen entführt worden zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603056000,"stop":1603058700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603058700":{"channel":"TNTSERIE","title":"The Mentalist","descr":"John Flynn, der mit seiner Frau einen Dating-Service betreibt, wird in der Nähe seines Boots am Hafen tot aus dem Wasser gezogen. Kurz darauf lernt Jan Flynns Witwe Erica kennen und gelangt schnell zu der Überzeugung, dass sie ihren Ehemann erschossen hat. Doch die Frau hat ein wasserdichtes Alibi und so muss sich Jane allerhand einfallen lassen, um seine Behauptung zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef8e192454b43ee11beae2d35fdeaeb39318f409.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603058700,"stop":1603061400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603061400":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Ein Mann hat sich unerlaubt Zutritt zu LaRoches Haus verschafft und ist auf der Suche nach etwas, als LaRoche unerwartet auftaucht und den Einbrecher erwischt. Wie sich zeigt, wurde der Dieb von Jane beauftragt, der sich nun etwas einfallen lassen muss, um ihn zu beschützen. Indes wird der Besitzer eines Elektronikladens ermordet in seinem Geschäft aufgefunden, das systematisch durchsucht wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1001042fd03d3f90be92ed17335a0e1b55ab455b.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1603061400,"stop":1603063800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603063800":{"channel":"TNTSERIE","title":"Star Trek – Der Aufstand","descr":"Dass der Androide Data Amok läuft und ein Forschungsteam als Geiseln nimmt, ist für Captain Picard ein sicheres Zeichen, dass in der so friedlich scheinenden Welt der Ba'ku etwas nicht stimmt. Tatsächlich sind die Bewohner in großer Gefahr, denn ihr Planet hat besondere Eigenschaften, die Begehrlichkeiten bei den anderen Völkern hervorrufen. Das sterbende Volk der Son'a will die Ba'ku vertreiben.","image":null,"genre":"Film, SciFi-Film","start":1603063800,"stop":1603069200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603069200":{"channel":"TNTSERIE","title":"Akte X","descr":"Scully erfährt von ihrer Mutter, dass ihr Vater an einem Herzinfarkt gestorben ist. Um sich von ihrer Trauer abzulenken, stürzt sie sich in die Arbeit und erfährt von einem jungen Paar, das in der Nähe der Jackson University entführt wurde. Vor genau einem Jahr gab es an einer anderen Universität eine Entführung, bei der auch zwei Leute verschwunden sind, die wenig später tot aufgefunden wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/b2c7a59a33dd098810436049b9a3124e9a42789d.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1603069200,"stop":1603072200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603072200":{"channel":"TNTSERIE","title":"Akte X","descr":"In einem angesagten Nachtclub lernt eine Frau namens Marty einen Geschäftsmann kennen und geht mit ihm in ein Motel, um Sex zu haben. Kurze Zeit später bekommt der Mann einen Krampf und stirbt. Scully und Mulder übernehmen die Ermittlungen und bald gelingt es ihnen, den Fall mit weiteren Todesfällen in Verbindung zu bringen, bei denen die Opfer im Moment großer Leidenschaft gestorben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/1b61ac23824119e678b084eee744ea604ebf0f01.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1603072200,"stop":1603074900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603074900":{"channel":"TNTSERIE","title":"Akte X","descr":"Scully und ihr FBI-Kollege Jack Willis ermitteln verdeckt in einer Bank, nachdem ein anonymer Tippgeber ihnen gesteckt hat, dass dort an diesem Tag ein Überfall stattfinden soll. Tatsächlich versuchen die Verbrecher Warren Dupre und seine Frau Lula Philipps, einen Raubüberfall durchzuführen, werden aber von der Polizei gestoppt. Doch statt sich friedlich zu ergeben, feuert Dupre seine Waffe ab.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a9f6cbeed6f5964e0859ba4c1f25a51043eae3.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1603074900,"stop":1603077600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"TNTSERIE","title":"Flipper","descr":"Zwei Piloten sind abgestürzt und mit ihrem Flugzeug am Meeresboden aufgeschlagen. Die beiden hatten dabei Glück im Unglück, denn die Kabine ist dicht geblieben, sodass sie Sauerstoff zum Atmen haben. Als Flipper das Flugzeug entdeckt, schnappt er sich eines der Positionslichter der Maschine und macht sich umgehend auf den Weg, um Porter Ricks und die anderen zu informieren.","image":null,"genre":"Serie, Familienserie","start":1603077600,"stop":1603079100,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1603079100":{"channel":"TNTSERIE","title":"Mord ist ihr Hobby","descr":"Die pensionierte Englischlehrerin Jessica Fletcher schrieb nach dem Tod ihres Mannes ihren ersten Kriminalroman, der auf Anhieb ein Erfolg wurde. Seitdem schreibt sie Kriminalgeschichten und mit den Einnahmen finanziert sie sich ihre Reisen zu Freunden und Verwandten. Dabei wird sie immer wieder in tatsächliche Mordfälle verwickelt. Mit ihrem Spürsinn hilft sie der Polizei bei der Aufklärung.","image":"https:\/\/images.tvtv.de\/tvbild\/a7a933a531edd66f939c72fed6023588f005f87b.jpg?x=548&y=366\/mord-ist-ihr-hobby","genre":"Serie, Krimiserie","start":1603079100,"stop":1603082100,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null}}