{"1600576800":{"channel":"TNTSERIE","title":"Columbo","descr":"Der Stierkämpfer Luis Montoya ist eine lebende Legende. Sein Mut ist überall bekannt. Luis' langjähriger Freund Hector hat den großen Matador in einer schwachen Stunde ertappt, als Luis schreckerstarrt vor einem wilden Bullen stand. Hector will die Ranch verlassen, doch dazu kommt es nicht mehr. Er wird vom Stier totgetrampelt. Columbo stößt bald auf Ungereimtheiten in dem angeblichen Unfall.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51aefa281281acaa5859536f6d4e78bdd1b6a1.jpg?x=548&y=366\/columbo","genre":"Film, Krimi","start":1600576800,"stop":1600581300,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600581300":{"channel":"TNTSERIE","title":"Columbo","descr":"Der Magier Santini, der seit vielen Jahren in den USA lebt, steht vor einem Problem: Der Nachtclub-Besitzer Jesse Jerome hat von Santinis dunkler Nazi-Vergangenheit erfahren und will 50.000 Dollar Schweigegeld, da er andernfalls die Einwanderungsbehörde über Santini informieren will. Um nicht aufzufliegen, bringt der Magier Jerome um, und zwar, während einer Zaubershow. Ist es das perfekte Alibi?","image":"https:\/\/images.tvtv.de\/tvbild\/45bbe6fa52e38d56b6acd3c06cc0ef09f5ab1b30.jpg?x=548&y=366\/columbo","genre":"Film, Krimi","start":1600581300,"stop":1600586700,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600586700":{"channel":"TNTSERIE","title":"Columbo","descr":"Columbo auf der falschen Fährte: Der Schiffsbauer Swanson wird ertrunken aus dem Wasser gefischt. Columbo verdächtigt sogleich den Schwiegersohn, da der nicht wollte, dass Swanson die Firma verkauft. Doch auch der wird kurze Zeit später ermordet und Columbo muss sein ganzes Konstrukt neu überdenken. Motive gibt es viele, doch nur einer konnte wirklich von dem Tod des Schiffbauers profitieren.","image":"https:\/\/images.tvtv.de\/tvbild\/45bbe6fa52e38d56b6acd3c06cc0ef09f5ab1b30.jpg?x=548&y=366\/columbo","genre":"Film, Krimi","start":1600586700,"stop":1600592700,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600592700":{"channel":"TNTSERIE","title":"Columbo","descr":"Der arrogante Schauspieler Ward Fowler wird seit längerer Zeit von seiner Ex-Geliebten und Produzentin Claire Daley erpresst. Als sie ihn aus der Serie streichen will, plant er ihren Tod. Nach dem Mord inszeniert Fowler den Ort des Geschehens wie einen Einbruch und organisiert sich ein Alibi. Inspektor Columbo untersucht den Mord und inspiziert den Tatort, der ihm bald zu perfekt erscheint","image":"https:\/\/images.tvtv.de\/tvbild\/2b573846c4dbfb872afcd242704eaddfe42ceb40.jpg?x=548&y=366\/columbo","genre":"Film, Krimi","start":1600592700,"stop":1600597200,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1600597200":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Laura will ihre Fähigkeiten als Lehrerin ausbauen und erwachsener erscheinen. Deshalb bietet sie an, einen tauben Jungen namens Daniel zu unterrichten, dessen Vater keine großen Hoffnungen in seinen Sohn setzt. Alles läuft wunderbar, bis Daniel sich in Laura verliebt. Obwohl Laura Daniels Gefühle nicht teilt, spielt sie mit, da sie Almanzo erneut mit einer anderen Frau gesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/48552d7832d215b33c1ac5913ee5fbe82d40b554.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1600597200,"stop":1600600200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600600200":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"An der Blindenschule soll ein Picknick veranstaltet werden, um Spendengelder für den Anbau zu sammeln. Albert und sein Freund Clay treiben sich derweil im Keller des Gebäudes herum und lösen dabei versehentlich einen Brand aus, der nicht nur das Gebäude zerstört, sondern auch Todesopfer fordert.","image":"https:\/\/images.tvtv.de\/tvbild\/1e11cfd18792c730f6459005088b08e768a31beb.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1600600200,"stop":1600603200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600603200":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Mary kann ihren Verlust nicht verarbeiten. Da Adam sich nicht mehr zu helfen weiß, reist er nach New York City, um dort einen Spezialisten für Mary zu finden. Albert kommt indes mit seinen Schuldgefühlen nicht zurecht und macht sich auf die Suche nach seinem leiblichen Vater. Jonathan Garvey hat sich derweil dem Alkohol zugewandt und hadert mit Gott.","image":"https:\/\/images.tvtv.de\/tvbild\/8e39744603b29923af6eefdddc179b3ccdbb554c.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1600603200,"stop":1600606200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600606200":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Almanzo und Eliza freuen sich über den Überraschungsbesuch ihres kleinen Bruders Perley Day. Nach einigen Tagen erinnern sie sich aber daran, wie schwierig das Leben mit Perley Day sein kann und warum er sich von der Familie entfremdet hat. Charles hofft indes weiterhin, dass Laura das Interesse an Almanzo verliert und einen gleichaltrigen Jungen findet, und auch Albert hat sich verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e39744603b29923af6eefdddc179b3ccdbb554c.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1600606200,"stop":1600609200,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600609200":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Charles steckt in Schwierigkeiten, nachdem er seinen Hochzeitstag vergessen hat. Indes beschließt Nels, dass er Abstand von seiner Familie braucht. Kurzerhand packt er seinen Wagen und beginnt, auf der Straße seine Waren feilzubieten. Als er dabei eine gutaussehende Frau kennenlernt, die ihm freundlich gesinnt und ganz anders ist als seine Frau, steht Nels vor einer schweren Entscheidung.","image":"https:\/\/images.tvtv.de\/tvbild\/1e11cfd18792c730f6459005088b08e768a31beb.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1600609200,"stop":1600613700,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600613700":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Patrick Jane war als Medium tätig, bevor er Berater des California Bureau of Investigation wurde. Nun steht er seinem Ermittlerteam mit außergewöhnlicher Beobachtungsgabe, einem messerscharfen Kombinationssinn und nahezu untrüglicher Menschenkenntnis bei der Lösung rätselhafter Mordfälle unterstützend zur Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd2b675baa064c92d4c14a864543fe587d879f6.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600613700,"stop":1600616100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600616100":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Das Team staunt nicht schlecht, als ihnen am Eingang des Hauptgebäudes ein Mann begegnet, der den Polizisten angeblich einen Sack Kartoffeln vorbeibringen möchte, in Wahrheit aber eine Frauenleiche transportiert. Patrick ist sofort klar, dass der Mann unter Hypnose steht, doch er weiß auch, dass er nur mit dem richtigen Codewort wieder zurückgeholt werden kann. Wer hat den Mann hypnotisiert?","image":"https:\/\/images.tvtv.de\/tvbild\/0a83ad9c8ad87cfb834430f5e7a3e5d9567f421f.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600616100,"stop":1600618500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600618500":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Das Team ermittelt dieses Mal in Hollywood, nachdem der Filmproduzent Felix Hanson erschossen wurde. Alle sind verwundert, dass man bei dem einstigen Politiker, der sich dem Kampf gegen die Drogen verschrieben hatte, illegale Substanzen findet.","image":"https:\/\/images.tvtv.de\/tvbild\/61509accfad6cd9bf1704dfe65a97c1c3cedff24.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600618500,"stop":1600620900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600620900":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Ed Didrikson war früher Mitglied der Mafia, bevor er ins Zeugenschutzprogramm aufgenommen wurde. Auf Teresas Geburtstagsparty erhält das Team jedoch die Nachricht, dass Ed erschossen an einem Flussufer aufgefunden wurde. Schon bald vermuten Patrick und die anderen, dass die Tarnung des Mannes aufgeflogen ist und die Mafia an ihrem einstigen Mitglied Rache genommen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/84c8637522d027c7e097ad636744eb26f50dfa53.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600620900,"stop":1600623300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600623300":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Jim Gulbrand, der Gründer und Geschäftsführer des Softwareunternehmens Gaia Matrix, wird tot an den Anker seiner eigenen Yacht gebunden entdeckt. Erste Ermittlungen ergeben, dass der wohlhabende Geschäftsmann zehn Millionen Dollar an einem geheimen Ort versteckt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/84c8637522d027c7e097ad636744eb26f50dfa53.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600623300,"stop":1600625700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Justin Prentiss, der als schwer erziehbar gilt und daher eine Highschool für verhaltensauffällige Jugendliche besuchen muss, wird ermordet aufgefunden. Patrick versucht, das Vertrauen der anderen Jugendlichen zu gewinnen, um die Ermittlungen voranzutreiben. Bald erfährt er, dass ein Einsiedler im Wald wohnen soll, über den man sich die seltsamsten Geschichten erzählt.","image":"https:\/\/images.tvtv.de\/tvbild\/0a83ad9c8ad87cfb834430f5e7a3e5d9567f421f.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600625700,"stop":1600628400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600628400":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Nachdem die junge Emma Plaskett tot aufgefunden wurde, sprechen alle Indizien dafür, dass der Serienmörder Red John sie getötet hat. Von ihrer Zwillingsschwester Maya hingegen fehlt jede Spur. Während es den Ermittlern gelingt, eine ehemalige Freundin von Red John aufzuspüren, die leider blind ist, ihnen aber dennoch ein paar Hinweise geben kann, tappt Patrick in eine Falle.","image":"https:\/\/images.tvtv.de\/tvbild\/0a83ad9c8ad87cfb834430f5e7a3e5d9567f421f.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600628400,"stop":1600631100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600631100":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Patrick Jane ist ein Medium. Zumindest behauptet er das, ohne selbst an Übernatürliches zu glauben. In Wirklichkeit verlässt er sich auf seinen herausragenden Beobachtungs- und Kombinationssinn. Mit seinen Fähigkeiten unterstützt er Teresa Lisbon vom California Bureau of Investigation und ihr Team bei der Aufklärung von Mordfällen. Doch auch in der zweiten Staffel nimmt ihn dort nicht jeder ernst.","image":"https:\/\/images.tvtv.de\/tvbild\/61867517a4133b76f5fbb4bd0f32c29af4f87475.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600631100,"stop":1600633800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600633800":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Lisbon und das CBI-Team bearbeiten den Fall der ermordeten Praktikantin eines prominenten Staatssenators, während Jane gleichzeitig herausbekommen will, über welche neuen Informationen Agent Bosco im Fall Red John verfügt.","image":"https:\/\/images.tvtv.de\/tvbild\/17eacf91314094a30e3f10cb98694c8130c188a0.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600633800,"stop":1600636500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600636500":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Patrick Jane und die CBI-Agenten Cho, Rigsby und Van Pelt beschließen auf eigene Faust zu ermitteln, als man Lisbon vorwirft, sie habe einen kürzlich auf Bewährung freigelassenen Kinderschänder ermordet, den sie einst hinter Gitter gebracht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/652b314e64b4f568faf33afe0959d88e69552699.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1600636500,"stop":1600639500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600639500":{"channel":"TNTSERIE","title":"SEAL Team","descr":"Zu Beginn der dritten Staffel geht es für die wiedervereinten SEALs zunächst auf eine Mission nach Serbien, doch nicht jeder ist überzeugt, dass Clay nach seinen schweren Verletzungen wieder voll einsatzfähig ist. Auch auf Davis lastet in ihrer neuen Funktion viel Druck und Jason muss sich mit seiner Vergangenheit und Zukunft auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/b48db8296b4955eb8c97921ba52c2dfa6bed6c9a.jpg?x=548&y=366\/seal-team","genre":"Serie, Actionserie","start":1600639500,"stop":1600641900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600641900":{"channel":"TNTSERIE","title":"Ausgebremst","descr":"Fahrlehrerin Beate hat die wichtigsten Dinge in ihrem Leben verloren: ihren Mann und ihren Führerschein. Sie beschließt sich im Fahrsimulator das Leben zu nehmen. Doch plötzlich öffnet sich dort das Fenster eines Video-Calls: Die Hotline einer Online-Seelsorge wird irrtümlicherweise auf sie umgestellt und schon erreichen sie Anrufe: Die lebensmüde Stuntfrau Olivia und die sexuell frustrierte Susi.","image":null,"genre":"Serie, Dramaserie","start":1600641900,"stop":1600642800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600642800":{"channel":"TNTSERIE","title":"72nd Emmy Awards","descr":"TNT Serie überträgt die 72. Emmy® Awards exklusiv im deutschsprachigen Raum. Der Fernsehpreis wird von der Television Academy für die zurückliegende Fernsehsaison vergeben und ist einer der vier großen Awards der amerikanischen Unterhaltungsindustrie. 2020 übernimmt Moderator und Comedian Jimmy Kimmel (\"Jimmy Kimmel Live!\") bereits zum dritten Mal die Moderation.","image":null,"genre":"Sonstiges, Sonstiges 2020","start":1600642800,"stop":1600657200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600657200":{"channel":"TNTSERIE","title":"J.A.G. – Im Auftrag der Ehre","descr":"Als es bei einem simulierten Kriegsspiel zu groben Fehlern kommt, schaltet sich Chegwidden in den Fall ein. Major General West wird beschuldigt, Befehle verweigert und grob fahrlässig gehandelt zu haben, als er chemische Waffen einsetzte und somit den Gegner, den Anführer des anderen Teams, \"tötete\". Bald stellt sich heraus, dass die beiden Teamleiter eine alte Feindschaft verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/ce03b6131ed7a08e18cb8f5288eccce939359206.jpg?x=548&y=366\/jag-im-auftrag-der-ehre","genre":"Serie, Actionserie","start":1600657200,"stop":1600659900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600659900":{"channel":"TNTSERIE","title":"NTSF:SD:SUV::","descr":"Die National Terrorism Strike Force: San Diego: Sport Utility Vehicle::, oder kurz NTSF:SD:SUV:: ist eine Gruppe geheimer Ermittler, deren Aufgabe es ist, San Diego vor terroristischen Bedrohungen zu schützen. Die schräge Comedy-Serie ist eine Parodie auf bekannte Crime-, Action- und Mystery-Formate.","image":"https:\/\/images.tvtv.de\/tvbild\/70abf07ea3b93b779222f4ffa17fbdd49a642e4e.jpg?x=548&y=366\/ntsfsdsuv","genre":"Serie, Comedyserie","start":1600659900,"stop":1600660800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}