{"1602389100":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Isaiah Edwards hat den Tod seines ältesten Sohnes nicht gut verkraftet. Da er viel zu viel trinkt, hat Grace eines Tages die Nase voll und setzt ihn vor die Tür. Der einsame Mann versucht, in Walnut Grove Trost und Seelenfrieden zu finden, doch auch dort wird sein Alkoholkonsum schnell zum Problem. Einzig Laura, die ihn bittet, der Patenonkel für Baby Rose zu werden, steht an seiner Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602389100,"stop":1602392100,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602392100":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Caroline erhält einen Brief ihrer Freundin Louisa, die sie um Hilfe bittet. Louisa lebt mit ihrem Mann in einem Goldgräber-Lager, in dem die Grippe ausgebrochen ist. Da die Frau nach zwei Fehlgeburten erneut schwanger ist, macht sie sich Sorgen, nun auch dieses Kind zu verlieren. Umgehend machen sich Doc Baker und Caroline auf den Weg, um Frau und Kind zu retten. Doch die Lage ist dramatisch.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602392100,"stop":1602395100,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602395100":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Charles, Albert, James und Isaiah Edwards sind gemeinsam in Sleepy Eye. James will dort ein Konto eröffnen, nachdem er von seinem Großonkel einen Scheck zum Geburtstag erhalten hat. Doch das Schicksal ist grausam: Ausgerechnet als James die Bank betritt wird diese ausgeraubt und der Junge angeschossen. Seine Verletzungen sind so schlimm, dass er wohl nicht überleben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602395100,"stop":1602398100,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602398100":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"James wurde bei einem Banküberfall angeschossen und liegt nach der anschließenden Operation im Koma. Während Doc Baker die Ingalls darüber aufklärt, dass James trotz der Operation vermutlich nicht überleben wird, will Charles so etwas nicht hören. Er glaubt fest daran, dass Gott den Jungen retten kann und betet ohne Unterlass für dessen Genesung.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602398100,"stop":1602401100,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602401100":{"channel":"TNTSERIE","title":"Unsere kleine Farm","descr":"Charles und Caroline ziehen nach Iowa und verkaufen ihre Farm an einen Hufschmied, der mit seiner Frau und seinen Söhnen nach Walnut Grove ziehen möchte. Laura hat indes beschlossen, ihre Stelle als Lehrerin aufzugeben, um sich ganz ihrer Rolle als Hausfrau und Mutter zu widmen. Da erhalten sie und Almanzo überraschend Besuch von Almanzos verwitwetem Bruder Royal und dessen Tochter Jenny.","image":"https:\/\/images.tvtv.de\/tvbild\/00b67c89577e5dc078b2df4df3bacfbae1941565.jpg?x=548&y=366\/unsere-kleine-farm","genre":"Serie, Familienserie","start":1602401100,"stop":1602403800,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602403800":{"channel":"TNTSERIE","title":"Dr. House","descr":"Ein Besucher macht House ein überraschendes Angebot: Er will dem Ärzteteam des Princeton-Plainsboro dabei helfen, einen besonderen Patienten zu behandeln, damit das Leben eines anderen Menschen gerettet werden kann. House ist wieder in seiner gewohnten Umgebung, jedoch hat sich während seiner Abwesenheit einiges verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/fbf47a36b0019821a81837ac1aed8f3fca5f37b9.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602403800,"stop":1602406800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602406800":{"channel":"TNTSERIE","title":"Dr. House","descr":"Kurz nachdem er eine großzügige Spende getätigt hat, bricht Benjamin Byrd zusammen. House und Chi Park sind davon überzeugt, dass der Altruismus des Mannes auf eine schwere Erkrankung hindeutet. Erste Untersuchungen führen jedoch zu keiner Erklärung. Deshalb holt House Dr. Jessica Adams ins Princeton-Plainsboro.","image":"https:\/\/images.tvtv.de\/tvbild\/122d6264cf5f20031d9b48df511566234f7a2530.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602406800,"stop":1602409500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602409500":{"channel":"TNTSERIE","title":"Dr. House","descr":"Auf mysteriöse Weise erkrankt ein Industriemanager kurz bevor er einen Vertrag unterzeichnen kann, der die gesamte Produktion des Unternehmens nach China verlagert hätte. Hinterlistig versucht House, mit seinem reichen Patienten eine Geschäftsvereinbarung zu treffen. Als sich dessen Zustand jedoch verschlechtert, muss das Team rund um die Uhr arbeiten, um das Leben des Mannes zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/dd3c67ea9773ebbcb958b1f17977da95c65d2c58.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602409500,"stop":1602412200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602412200":{"channel":"TNTSERIE","title":"Dr. House","descr":"Ein in seiner Gemeinde hochangesehener Mann bricht zusammen. Bei seiner Untersuchung stellen die Ärzte fest, dass der Patient sowohl beruflich als auch privat ein paar dunkle Geheimnisse hat. Dies führt dazu, dass die Arbeit der Mediziner behindert wird. Unterdessen macht House vor nichts Halt, um Taub zu einem DNA-Test zu bewegen, um seine Vaterschaft zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb91da26a886753381dc4248a770b09e9919fa8a.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602412200,"stop":1602415200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602415200":{"channel":"TNTSERIE","title":"Dr. House","descr":"Ins Princeton-Plainsboro wird ein Jugendlicher eingewiesen, der auf dem Weg ist, in die Fußstapfen seines Vaters als Entertainer zu treten. Der junge Mann leidet an einer halbseitigen Lähmung. Das Team sucht nach einem passenden Knochenmarkspender und stößt gleichzeitig auf ein verstörendes Familiengeheimnis. House sucht nach einer kreativen Lösung, um seine elektronische Fußfessel loszuwerden.","image":"https:\/\/images.tvtv.de\/tvbild\/64623f92847a94d9aec15d0c846be5f7ecfb0950.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602415200,"stop":1602417900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602417900":{"channel":"TNTSERIE","title":"Dr. House","descr":"Ein Jahr ist vergangen seit House in Cuddys Haus gerast ist. Als Foreman, der neue medizinischen Leiter des Krankenhauses, den genialen aber unberechenbaren Diagnostiker aus dem Gefängnis und zurück ans Princeton Plainsboro bringt, muss dieser mit einigen Veränderungen zurecht kommen. Auch für der Rest seines ehemaligen Teams hält die finale Staffel einige Überraschungen bereit.","image":"https:\/\/images.tvtv.de\/tvbild\/c5dd171aea653f228a074cfc85bce20388280e3a.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602417900,"stop":1602420600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602420600":{"channel":"TNTSERIE","title":"Dr. House","descr":"Während einer Befragung im Gericht glaubt ein Staatsanwalt einen Herzanfall zu erleiden. Das Team stößt daraufhin auf eine tiefgehende und beängstigende psychologische Störung des Patienten. Wilson hat sich in den Gedanken verrannt, dass House etwas in seiner Wohnung versteckt. Langsam wagt sich Park aus ihrer sozialen Höhle und Foremans Liebesdefizit weckt die Neugier von Taub und Chase.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c5fa229af86538054a94b6d39595c90914aa44.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602420600,"stop":1602423600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602423600":{"channel":"TNTSERIE","title":"Dr. House","descr":"Im Rahmen eines Medikamentenversuchs besucht ein Alzheimer-Patient das Princeton-Plainsboro. Seine Reaktion auf die Arznei ist jedoch intensives Erbrechen und gesteigerte Aggressivität. Beides kann sich das Team nicht erklären und forscht nach. Unterdessen geraten House und Foreman aneinander, während Wilson eine Patientin behandelt, die behauptet, in einer keuschen Ehe zu leben.","image":"https:\/\/images.tvtv.de\/tvbild\/78578f9dfdb31e82d0844e9f64ed315d143fe609.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602423600,"stop":1602429300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602429300":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Als der prominente Anwalt und Lobbyist Harvey Dublin verschwindet und sein Chauffeur tot aufgefunden wird, will der neue Direktor des CBI unbedingt Jane in den Fall involvieren. Doch der ist seit seiner Begegnung mit dem Serienmörder Red John unsicher, ob er wirklich weiter mit der Einheit arbeiten möchte.","image":"https:\/\/images.tvtv.de\/tvbild\/12d30aa3f6521a5db176c39b576686441f3261a0.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602429300,"stop":1602432000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602432000":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Als sein Ex-Schwager Danny Ruskin in die Stadt kommt, bedeutet das nichts gutes für Jane: Danny verwickelt ihn in den Mord an einem Immobilienmakler und Jane muss sich mit seiner eigenen, zwielichten Vergangenheit auseinandersetzen, um Danny und sich selbst zu entlasten.","image":"https:\/\/images.tvtv.de\/tvbild\/90902f1c5f3724b95ae9602c86e4c4792aec05c4.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602432000,"stop":1602434700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602434700":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Patrick Jane muss sich erneut mit dem Sektenführer Bret Stiles auseinandersetzen, nachdem eine tote Frau am Ufer des Sacramento River aufgefunden wurde. Stiles kann nicht nur die Tote identifizieren, er behauptet auch Informationen über Janes vermisste Freundin, das Medium Kristina.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602434700,"stop":1602437400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602437400":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Als Berater für das California Bureau of Investigation (CBI) hilft das ehemalige Fernseh-Medium Patrick Jane mit seiner hervorragenden Beobachtungsgabe der Mordkommission um Teresa Lisbon regelmäßig, Fälle aufzuklären. Obwohl er sich selten an Regeln und Grenzen hält, haben Lisbon, der Verhörspezialist Cho, Waffenexperte Rigsby und die ewig optimistische Van Pelt sein Talent zu schätzen gelernt.","image":"https:\/\/images.tvtv.de\/tvbild\/9411cf7ac9231961869c9c10772b1d7025905e34.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602437400,"stop":1602440100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Nachdem der Jockey Bill Sutton erschlagen in einer Gasse gefunden wird, muss das CBI-Team um Lisbon und Jane in der Welt des Pferderennsports ermitteln – und die liefert mehr Verdächtige, als ihnen lieb ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7740383cc41a06145a23e25c7a21d33030397b15.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602440100,"stop":1602442800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602442800":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Abby, die Tochter der Richterin Pauline Fitzwilliam, verschwindet kurz vor der Beerdigung ihrer Großmutter, während ihr Freund Austin tot im Gästehaus gefunden wird. Da die Richterin und ihre Familie von einem Rassisten bedroht wurden, ist das Anwesen bewacht, doch niemand hat Abby gesehen. Bei den Ermittlungen erfahren die Polizisten mehr über Abby und ihre Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd6a197bb88f66b9a84b5f146bbeb579c5f709b.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602442800,"stop":1602445500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Jane und Lisbon werden an einen Tatort gerufen, doch als sie dort sind, entdecken sie keine weiteren Kollegen. Wie sich zeigt, hat Walter die zwei alarmiert, da er mit seinem Wettbewerber Yuri ein Geschäft abschließen will, der Morddrohungen erhält. Gerade als die beiden ihren Namen unter den Vertrag setzen wollen, wird das Gebäude in die Luft gesprengt und Yuri und sein Sicherheitschef sterben.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602445500,"stop":1602448200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602448200":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Ein Tag, der extrem langweilig begonnen hat, nimmt eine unerwartete Wendung, als Jane beim Einkaufen entführt wird. Dem ehemaligen Hellseher gelingt es allerdings, noch eine letzte Nachricht an Lisbon abzusetzen. Umgehend studiert das Team alte Fallakten und prüft, wer Jane auf dem Kieker haben könnte. Wie sich zeigt, ist die Liste wesentlich länger als anfangs gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602448200,"stop":1602450900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602450900":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Jane und Lisbon haben einen neuen Fall: Drei Leichen wurden kunstvoll auf einem Obstfeld arrangiert. Bei den Toten handelt es sich um zwei Polizisten aus der Gegend sowie der Verlobten von einem der beiden Männer. Als ein freundlicher Bürger aus der Gegend seine Hilfe anbietet, nimmt Jane diese gerne an. Bei dem Mann handelt es sich um den Astrologen Ellis Mars, der ein wenig verrückt scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/9a246458930a43bbdc5bb2b408c872e57dcf3429.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602450900,"stop":1602453600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602453600":{"channel":"TNTSERIE","title":"The Mentalist","descr":"Als ein als Weihnachtsmann verkleideter Mann sturzbetrunken vom Himmel fällt, deutet alles auf einen Mord hin. Um die Ermittlungen voranzutreiben, teilen sich die Detektives auf: Während Patrick Jane undercover bei den Anonymen Alkoholikern einsteigt, befragen Rigsby und Van Pelt die Mitglieder einer Gesellschaft authentischer Weihnachtsmänner, der das Opfer angehörte.","image":"https:\/\/images.tvtv.de\/tvbild\/36060c2743cabda14ea9e45d099ec9a310959ffc.jpg?x=548&y=366\/the-mentalist","genre":"Serie, Krimiserie","start":1602453600,"stop":1602456600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602456600":{"channel":"TNTSERIE","title":"SEAL Team","descr":"Zu Beginn der dritten Staffel geht es für die wiedervereinten SEALs zunächst auf eine Mission nach Serbien, doch nicht jeder ist überzeugt, dass Clay nach seinen schweren Verletzungen wieder voll einsatzfähig ist. Auch auf Davis lastet in ihrer neuen Funktion viel Druck und Jason muss sich mit seiner Vergangenheit und Zukunft auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/edab27963487c4903bed517e4a903f549a274183.jpg?x=548&y=366\/seal-team","genre":"Serie, Actionserie","start":1602456600,"stop":1602459000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602459000":{"channel":"TNTSERIE","title":"Star Trek – Der erste Kontakt","descr":"Im Jahr 2373 greifen die Borg erneut die Erde an. Sie haben das Ziel, in die Vergangenheit zu reisen und die Menschheit nach dem Ende des Dritten Weltkriegs anzugreifen. Der Plan der Borg sieht vor, den Jungfernflug des ersten Warpschiffs zu verhindern und die Kommunikation zwischen Vulkaniern und Menschen zu unterbinden. So wären die Menschen den Borg fortan hilflos ausgeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/e84c26a77875ceb2ea16fa54ddf9e622f8bc921a.jpg?x=548&y=366\/star-trek-der-erste-kontakt","genre":"Film, SciFi-Film","start":1602459000,"stop":1602465600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1602465600":{"channel":"TNTSERIE","title":"Akte X","descr":"Am Ufer des Lake Okobogee scheint plötzlich ein geheimnisvolles Licht vom Nachthimmel. Ruby Morris, ein Teenager-Mädchen, verschwindet aus seinem Schlafsack, während Bruder Kevin panisch nach der Mutter ruft. Als Mulder von dem Fall erfährt, verlangt er, dass das FBI die Ermittlungen aufnimmt, da das Ereignis einige Gemeinsamkeiten zu einem Fall aus seiner eigenen Vergangenheit aufweist.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a9f6cbeed6f5964e0859ba4c1f25a51043eae3.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1602465600,"stop":1602468600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602468600":{"channel":"TNTSERIE","title":"Akte X","descr":"Mulder und Scully untersuchen einen Fall in den Wäldern von New Jersey. Die dort aufgefundenen Leichen weisen alle Spuren von Kannibalismus auf. Diese Tatsache regt die Einbildungskraft der Nachbarn an. Sie berichten vom Mythos des \"Teufels von New Jersey\". Dieser hält sich vermeintlich in den Wäldern der Gegend auf. Wie immer ist Scully skeptisch, wenn es um sich paranormale Dinge handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a9f6cbeed6f5964e0859ba4c1f25a51043eae3.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1602468600,"stop":1602471300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602471300":{"channel":"TNTSERIE","title":"Akte X","descr":"Beamte einer geheimnisvollen Regierungsagentur stellen Mulder und Scully Fragen über zwei kürzlich entdeckte Leichen. Es scheint, als hätte man den Opfern von innen die Kehle zugedrückt. Statt die Wahrheit zu erzählen, hält Mulder wichtige Informationen zurück und hilft den Beamten kein Stück. Scully berichtet er später, dass die zwei Opfer höchstwahrschein durch Psychokinese gestorben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a9f6cbeed6f5964e0859ba4c1f25a51043eae3.jpg?x=548&y=366\/akte-x","genre":"Serie, Mysteryserie","start":1602471300,"stop":1602472200,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602472200":{"channel":"TNTSERIE","title":"Flipper","descr":"Ulla will eine Untersuchung am Meeresboden vornehmen und wird bei ihrem Ausflug von Porter Ricks begleitet. Doch als die beiden gerade mit dem U-Boot auf dem Weg nach unten sind, kommt es zu einem Unglück und das U-Boot läuft auf einem Korallenriff auf. Zum Glück hat Flipper mitbekommen, was passiert ist und macht sich sofort auf den Weg, um so schnell wie möglich Hilfe herbeizuholen.","image":null,"genre":"Serie, Familienserie","start":1602472200,"stop":1602474300,"country":"USA","releaseYear":"1964\/67","season":null,"episode":null,"absEpisode":null},"1602474300":{"channel":"TNTSERIE","title":"Mord ist ihr Hobby","descr":"Die pensionierte Englischlehrerin Jessica Fletcher schrieb nach dem Tod ihres Mannes ihren ersten Kriminalroman, der auf Anhieb ein Erfolg wurde. Seitdem schreibt sie Kriminalgeschichten und mit den Einnahmen finanziert sie sich ihre Reisen zu Freunden und Verwandten. Dabei wird sie immer wieder in tatsächliche Mordfälle verwickelt. Mit ihrem Spürsinn hilft sie der Polizei bei der Aufklärung.","image":"https:\/\/images.tvtv.de\/tvbild\/23b4419698839c5a4021a9f3fc313887f31898cf.jpg?x=548&y=366\/mord-ist-ihr-hobby","genre":"Serie, Krimiserie","start":1602474300,"stop":1602478500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}