{"1604986800":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1604986800,"stop":1604992800,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604992800":{"channel":"SKYCINEMAFUNSD","title":"Police Academy – Dümmer als die Polizei erlaubt","descr":"Der Komödienhit aus den 80ern um ein paar trottelige Cop-Lehrlinge: Ein wilder Haufen ausgeflippter Freaks und durchgeknallter Neurotiker treibt an der Polizeischule die Vorgesetzten zur Verzweiflung.","image":null,"genre":"Film, Komödie","start":1604992800,"stop":1604998800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604998800":{"channel":"SKYCINEMAFUNSD","title":"Alex & Eve","descr":"Der charmante, griechisch-stämmige Lehrer Alex verliebt sich ausgerechnet in die muslimische Rechtsanwältin Eve. Die Familien der beiden sind von der Wahl ihrer Kinder entsetzt. Die Versuche, die fremden Kulturen zusammenzuführen, enden in einer Katastrophe. Letztlich triumphiert jedoch die Macht der Liebe über die trennenden Traditionen und kann den Widerstand der Familien brechen.","image":null,"genre":"Film, Komödie","start":1604998800,"stop":1605004500,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605004500":{"channel":"SKYCINEMAFUNSD","title":"Frau mit Hund ... sucht Mann mit Herz","descr":"Seit ihrer Scheidung vor acht Monaten versinkt die Kindergärtnerin Sarah Nolan in Selbstmitleid und will von Männern nichts mehr wissen. Ihre Schwestern Carol und Christine können das nicht länger mit ansehen. Sie möchten Sarah helfen und geben für sie eine Kontaktanzeige im Internet auf. Bald kann sich Sarah vor Antworten auf die Annonce kaum noch retten, doch Mr. Right ist vorerst nicht dabei.","image":null,"genre":"Film, Liebesfilm","start":1605004500,"stop":1605010500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1605010500":{"channel":"SKYCINEMAFUNSD","title":"The Big Lebowski","descr":"Kult von den Coen-Brüdern: \"Dude\" Jeff Bridges landet als Bowling-verrückter Hippie durch eine Verwechslung in einem wahnwitzigen Entführungsfall. Absurder Crime-Fun zu einem exquisiten Soundtrack!","image":null,"genre":"Film, Komödie","start":1605010500,"stop":1605017700,"country":"USA\/GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1605017700":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1605017700,"stop":1605024300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605024300":{"channel":"SKYCINEMAFUNSD","title":"Police Academy – Dümmer als die Polizei erlaubt","descr":"Der Komödienhit aus den 80ern um ein paar trottelige Cop-Lehrlinge: Ein wilder Haufen ausgeflippter Freaks und durchgeknallter Neurotiker treibt an der Polizeischule die Vorgesetzten zur Verzweiflung.","image":null,"genre":"Film, Komödie","start":1605024300,"stop":1605030300,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1605030300":{"channel":"SKYCINEMAFUNSD","title":"Police Academy 2: Jetzt geht's erst richtig los","descr":"Sechs Absolventen der Polizei-Akademie bekommen den Auftrag, Sicherheit und Ordnung in einer Gegend herzustellen, die regelmäßig von dem Bösewicht Zed und seiner Gang aus Punkern heimgesucht wird. Die Jung-Polizisten stellen sich dabei jedoch so tölpelhaft und ungeschickt an, dass alles im Chaos versinkt. Bald wird klar: Jemand sabotiert heimlich die Aktionen der Truppe, um Karriere zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/744f5a14f0262e0f8acb9efd0e8ffa900d334ad7.jpg?x=548&y=366\/police-academy-2-jetzt-gehts-erst-richtig-los","genre":"Film, Komödie","start":1605030300,"stop":1605035700,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"SKYCINEMAFUNSD","title":"Absolute Giganten","descr":"Die Hamburger Freunde Floyd, Ricco und Walter verbringen ihre letzte gemeinsame Nacht miteinander, bevor Floyd auf einem Frachter in die große, weite Welt reist. Zum Abschied zieht das Trio durch Straßen, Bars und Clubs der nächtlichen Hafenstadt. Sie erleben hin- und hergerissen zwischen Melancholie und Euphorie eine unvergessliche Nacht, nach der nichts mehr ist, wie es einst war.","image":"https:\/\/images.tvtv.de\/tvbild\/113ec3b3eb7da4f18882ef29eb92135f090f0e22.jpg?x=548&y=366\/absolute-giganten","genre":"Film, Actionfilm","start":1605035700,"stop":1605040500,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1605040500":{"channel":"SKYCINEMAFUNSD","title":"Macho Man","descr":"Der Werbetexter Daniel ist ein tollpatschiges Weichei. Als sich im Urlaub die Deutsch-Türkin Aylin ausgerechnet für ihn interessiert, ist Daniel glücklich – und will natürlich auch Aylins traditionsbewusste Familie für sich gewinnen. Deshalb bittet er in seiner Verzweiflung ihren hypermaskulinen Bruder Cem, ihn vom sensiblen Frauenversteher in einen echten türkischen Macho zu verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f327511aa5b234842783aaf2d77137bc31c51f54.jpg?x=548&y=366\/macho-man","genre":"Film, Komödie","start":1605040500,"stop":1605046500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605046500":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1605046500,"stop":1605053100,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605053100":{"channel":"SKYCINEMAFUNSD","title":"Dirty Cops: War on Everyone","descr":"Die Polizisten Terry Monroe und Bob Bolano haben mit ihren rüden Methoden die Unterwelt von Albuquerque fest im Griff. Sie sind korrupt, stehlen und nehmen Drogen. Jeder Gauner, der das Pech hat, ihnen in die Quere zu kommen, wird eiskalt abgezockt. Doch bei dem verrückten britischen Gangster Mangan geraten sie an den Falschen. Der Verbrecher erklärt den unmoralischen Gesetzeshütern den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/bee03af423fa0e4ccd25c1d9e8aa89144659e6ae.jpg?x=548&y=366\/dirty-cops-war-on-everyone","genre":"Film, Actionfilm","start":1605053100,"stop":1605059100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605059100":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/46ca3e70a98873bf1451b049fca00c14d1566a07.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1605059100,"stop":1605066000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605066000":{"channel":"SKYCINEMAFUNSD","title":"Boom! – Das SEXperiment","descr":"Die Studenten Alan und Sam sind sehr verliebt. Zusammen belegen sie einen Kurs bei Prof. Grimes. Nachdem Sam bei Grimes eine Assistenz angetreten hat, verändert sie sich dramatisch: Plötzlich scheint sie nichts mehr für Alan zu empfinden. Der ist am Boden zerstört, aber beschließt, um Sams Liebe zu kämpfen. Er entdeckt, dass Prof. Grimes Forschungen darüber anstellt, wie man Liebe manipuliert.","image":"https:\/\/images.tvtv.de\/tvbild\/34127b286e71f84ae55c1245398dd973b80dbb93.jpg?x=548&y=366\/boom-das-sexperiment","genre":"Film, Komödie","start":1605066000,"stop":1605071100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}