{"1601007000":{"channel":"SKYCINEMAFUNSD","title":"Brügge sehen... und sterben?","descr":"Nach einem verpfuschten Auftragsmord werden die zwei Killer Ray und Ken von ihrem Boss nach Brügge geschickt, um dort ein bisschen auszuspannen. Als endlich ein neuer Auftrag kommt, sorgt er für mächtigen Wirbel: Der eine Killer soll den anderen umbringen. Schnell finden sich die beiden in zahlreichen brenzligen Situationen wieder: ob unter Einheimischen, unter Touristen oder bei einem Filmdreh.","image":null,"genre":"Film, Komödie","start":1601007000,"stop":1601013300,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601013300":{"channel":"SKYCINEMAFUNSD","title":"The Art of Self-Defense","descr":"Ein Buchhalter wird auf der Straße angegriffen und will lernen sich zu wehren. Ein Karatekurs verschafft ihm Selbstbewusstsein – und verändert sein Leben! Schwarze Indie-Komödie mit Jesse Eisenberg.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfcde83f9766672d0c598eaf28496184e4288ae.jpg?x=548&y=366\/the-art-of-self-defense","genre":"Film, Komödie","start":1601013300,"stop":1601019600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601019600":{"channel":"SKYCINEMAFUNSD","title":"Good Boys – Nix für kleine Jungs","descr":"Der 12-jährige Max wird zu einer Kussparty eingeladen, obwohl er keine Ahnung hat, was das ist. Mit seinen Freunden lässt er eine Drohne steigen, um die Nachbarn beim Schmusen zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/83390be274ad80a55c6ecca0de0f26c003ffa28c.jpg?x=548&y=366\/good-boys-nix-fuer-kleine-jungs","genre":"Film, Komödie","start":1601019600,"stop":1601025000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601025000":{"channel":"SKYCINEMAFUNSD","title":"American Pie – Jetzt wird geheiratet","descr":"Jim hat seiner großen Liebe Michelle einen Heiratsantrag gemacht – und sie hat \"Ja\" gesagt. Der schönste Tag im Leben der beiden Verliebten versinkt jedoch im Chaos, als Jims Freunde anreisen.","image":null,"genre":"Film, Erotikfilm","start":1601025000,"stop":1601031000,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601031000":{"channel":"SKYCINEMAFUNSD","title":"The Big Lebowski","descr":"Kult von den Coen-Brüdern: \"Dude\" Jeff Bridges landet als Bowling-verrückter Hippie durch eine Verwechslung in einem wahnwitzigen Entführungsfall. Absurder Crime-Fun zu einem exquisiten Soundtrack!","image":null,"genre":"Film, Komödie","start":1601031000,"stop":1601038200,"country":"USA\/GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601038200":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/5251354f21371136d0f6cbdfb260c1a2fac77a29.jpg?x=548&y=366\/kindskoepfe","genre":"Film, Komödie","start":1601038200,"stop":1601044500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601044500":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/caf0b21aad66efaf062e9f20c57e7d9edd1fd8aa.jpg?x=548&y=366\/kindskoepfe-2","genre":"Film, Komödie","start":1601044500,"stop":1601050800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601050800":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1601050800,"stop":1601057700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/618a0d2668be8b92302036fd0b6d29e7f54b3ab3.jpg?x=548&y=366\/johnny-english","genre":"Film, Actionfilm","start":1601057700,"stop":1601063100,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601063100":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1601063100,"stop":1601069100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601069100":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1601069100,"stop":1601074800,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601074800":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen AG","descr":"Der pummelige Doug Harris ist überglücklich, seine Freundin Gretchen hat ja zum Heiratsantrag gesagt. Sie wünscht sich eine große, traditionelle Hochzeit. Dafür braucht Doug sieben männliche Trauzeugen, der Einzelgänger hat aber keinen einzigen Freund. Also beauftragt er den professionellen Trauzeugenvermittler Jimmy Callahan, der am Tag der Tage acht ganz besondere \"Freunde\" Dougs präsentiert.","image":null,"genre":"Film, Komödie","start":1601074800,"stop":1601081100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601081100":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1601081100,"stop":1601087100,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601087100":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1601087100,"stop":1601094000,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}