{"1602908400":{"channel":"SKYCINEMAFUNSD","title":"Ich glaub' mich knutscht ein Elch!","descr":"John Winger verliert an einem Tag seinen Job, sein Apartment und seine Freundin. Um seiner misslichen Lage zu entfliehen, beschließt er kurzerhand, sich freiwillig bei der Armee zu melden. Seinen Freund Russell nimmt er gleich mit. Mit ihm und zwei Militärpolizistinnen gerät er in den Ostblock.","image":"https:\/\/images.tvtv.de\/tvbild\/6d6d0de3f846ca01a33314aa3d3fe538ee12456a.jpg?x=548&y=366\/ich-glaub-mich-knutscht-ein-elch","genre":"Film, Komödie","start":1602908400,"stop":1602915000,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1602915000":{"channel":"SKYCINEMAFUNSD","title":"Manhattan Queen","descr":"Jennifer Lopez will mit 40 beruflich Vollgas geben. Mit gefaketem Social-Media-Profil startet sie durch. Doch wie lange hält das Lügengebilde? Feel-Good-Spaß um den Start in den 2. Akt des Lebens.","image":null,"genre":"Film, Komödie","start":1602915000,"stop":1602921300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602921300":{"channel":"SKYCINEMAFUNSD","title":"Natürlich blond 2","descr":"Elle fährt nach Washington, um sich im Zentrum der Macht für die Rechte der Vierbeiner einzusetzen. Im pinkfarbenen Outfit mischt sie den Einheitsbrei grau-schwarzer Bürokraten einmal richtig durch.","image":null,"genre":"Film, Komödie","start":1602921300,"stop":1602927000,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602927000":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":null,"genre":"Film, Komödie","start":1602927000,"stop":1602933300,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602933300":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1602933300,"stop":1602939000,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602939000":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1602939000,"stop":1602945600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602945600":{"channel":"SKYCINEMAFUNSD","title":"Umständlich verliebt","descr":"Die Business-Frau Kassie wird mit Hilfe einer künstlichen Befruchtung schwanger. Sie ahnt nicht, dass ihr neurotischer Exfreund Wally Mars der Vater ist. Erst Jahre später erfährt sie die Wahrheit.","image":null,"genre":"Film, Komödie","start":1602945600,"stop":1602951900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602951900":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1602951900,"stop":1602958500,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SKYCINEMAFUNSD","title":"Plan B für die Liebe","descr":"Die 30-jährige Zoe hat keinen festen Partner, wünscht sich aber ein Kind. Daher lässt sie sich künstlich befruchten. Da lernt die Karrierefrau den attraktiven Bio-Farmer Stan kennen. Sie verheimlicht Stan ihre Schwangerschaft. Als der Mann, der sich zunächst Zoes seltsames Verhalten nicht erklären kann, hinter ihr Geheimnis kommt, wird die Beziehung der beiden auf eine harte Probe gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/646312d68b111b053c702458a11416b31bab21bd.jpg?x=548&y=366\/plan-b-fuer-die-liebe","genre":"Film, Komödie","start":1602958500,"stop":1602964800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602964800":{"channel":"SKYCINEMAFUNSD","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1602964800,"stop":1602972600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602972600":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/618a0d2668be8b92302036fd0b6d29e7f54b3ab3.jpg?x=548&y=366\/johnny-english","genre":"Film, Actionfilm","start":1602972600,"stop":1602978000,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602978000":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1602978000,"stop":1602984000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602984000":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1602984000,"stop":1602990000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602990000":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1602990000,"stop":1602995100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}