{"1603512600":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1603512600,"stop":1603518300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603518300":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1603518300,"stop":1603524300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603524300":{"channel":"SKYCINEMAFUNSD","title":"Stuber – 5 Sterne Undercover","descr":"Als ein Uber-Fahrer ausgerechnet einen grimmigen Polizisten auf der Jagd nach einem brutalen Killer in seinem Taxi mitnimmt, wird er auf eine harte Probe gestellt: Er muss einen klaren Kopf behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4f74a4ce8e08edc1ae2998dbcb905cc4f48e031c.jpg?x=548&y=366\/stuber-5-sterne-undercover","genre":"Film, Actionfilm","start":1603524300,"stop":1603530000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603530000":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1603530000,"stop":1603536000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603536000":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1603536000,"stop":1603543800,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603543800":{"channel":"SKYCINEMAFUNSD","title":"Das Schwergewicht","descr":"Der Ex-Ringer Scott Voss fristet ein tristes Dasein als Biologielehrer an einer heruntergekommenen Highschool. Ungerechte Budgetkürzungen des Schulleiters Becher bringen Scott und sein Phlegma wieder gehörig auf Trab und in den Boxring. Dort möchte er als prügelnder Pauker mit seinen Fäusten genug Geld verdienen, um den Job des sympathischen Musiklehrers Marty Streb sichern zu können.","image":null,"genre":"Film, Actionfilm","start":1603543800,"stop":1603550100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603550100":{"channel":"SKYCINEMAFUNSD","title":"Der Chaos-Dad","descr":"Donny Berger ist nie auf einen grünen Zweig gekommen. Als das Finanzamt eine hohe Nachzahlung einfordert, wendet er sich an seinen Sohn Todd, einen erfolgreichen Geschäftsmann. Todd lehnt jeden Kontakt zu seinem Vater ab, weil der im Alter von 13 Jahren Todds Mutter geschwängert hatte. Als Donny erfährt, dass Tod kurz vor seiner Hochzeit steht, lädt er sich kurzerhand zu der Feierlichkeit ein.","image":null,"genre":"Film, Komödie","start":1603550100,"stop":1603557000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603557000":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":null,"genre":"Film, Komödie","start":1603557000,"stop":1603563300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SKYCINEMAFUNSD","title":"Wild Wild West","descr":"Die Agenten James West und Artemus Gordon sind im Auftrag des Präsidenten unterwegs: Sie müssen den Bösewicht Dr. Loveless schnappen, der die Regierung zu Fall bringen will. Hierzu plant er seine Killer-Maschine \"Tarantula\" zum Einsatz zu bringen. Doch er hat die Rechnung ohne den Witz von West und den Erfindungsreichtum von Gordon gemacht. Zu allem Überfluss kommt ihnen noch die schöne Rita in die Quere.","image":null,"genre":"Film, Western","start":1603563300,"stop":1603569900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603569900":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1603569900,"stop":1603576200,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603576200":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1603576200,"stop":1603581900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603581900":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1603581900,"stop":1603590600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603590600":{"channel":"SKYCINEMAFUNSD","title":"The Big Lebowski","descr":"Kult von den Coen-Brüdern: \"Dude\" Jeff Bridges landet als Bowling-verrückter Hippie durch eine Verwechslung in einem wahnwitzigen Entführungsfall. Absurder Crime-Fun zu einem exquisiten Soundtrack!","image":null,"genre":"Film, Komödie","start":1603590600,"stop":1603594200,"country":"USA\/GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603594200":{"channel":"SKYCINEMAFUNSD","title":"Die Kaktusblüte","descr":"Zahnarzt Julian Winston (Walter Matthau) schwindelt seiner Freundin Toni (Goldie Hawn) vor, bereits verehelicht zu sein. Als er Toni dann doch heiraten will, spielt seine Sprechstundenhilfe (Ingrid Bergman) die scheidungswillige Gattin. Doch nun versucht Toni, die \"Ehe\" der beiden zu retten. – Witzig-charmantes Schauspielerkino. Oscar für Goldie Hawn.","image":"https:\/\/images.tvtv.de\/tvbild\/70680af26dac5e708a90e683714b8b2d00ed05af.jpg?x=548&y=366\/die-kaktusbluete","genre":"Film, Komödie","start":1603594200,"stop":1603601100,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1603601100":{"channel":"SKYCINEMAFUNSD","title":"Jerry Cotton","descr":"Jerry Cotton, der beste Agent des FBI, ist in Not: Er wird als Mörder verdächtigt. Also muss er die wahren Killer von Gangsterboss Serrano finden. Die Spur führt zum Schurken Klaus Schmidt.","image":"https:\/\/images.tvtv.de\/tvbild\/7a663842e300f601475dcf7472dd6ff8abea060f.jpg?x=548&y=366\/jerry-cotton","genre":"Film, Krimi","start":1603601100,"stop":1603607400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}