{"1601614200":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1601614200,"stop":1601621400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601621400":{"channel":"SKYCINEMAFUNSD","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1601621400,"stop":1601629200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601629200":{"channel":"SKYCINEMAFUNSD","title":"Stuber – 5 Sterne Undercover","descr":"Als ein Uber-Fahrer ausgerechnet einen grimmigen Polizisten auf der Jagd nach einem brutalen Killer in seinem Taxi mitnimmt, wird er auf eine harte Probe gestellt: Er muss einen klaren Kopf behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4f74a4ce8e08edc1ae2998dbcb905cc4f48e031c.jpg?x=548&y=366\/stuber-5-sterne-undercover","genre":"Film, Actionfilm","start":1601629200,"stop":1601634900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601634900":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1601634900,"stop":1601642400,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601642400":{"channel":"SKYCINEMAFUNSD","title":"Die Schadenfreundinnen","descr":"Als Carly Whitten herausfindet, dass ihr Freund Mark eigentlich verheiratet ist, versucht sie zunächst, ihr Leben wieder auf die Reihe zu bekommen. Bei einer Begegnung mit Marks Ehefrau, erkennt Carly, dass sie viel mit ihr gemeinsam hat, und die beiden freunden sich an. Als sie entdecken, dass Mark noch eine Affäre hat, tun sich alle drei Frauen zusammen, um es dem Betrüger heimzuzahlen.","image":null,"genre":"Film, Komödie","start":1601642400,"stop":1601649000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601649000":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1601649000,"stop":1601655600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601655600":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1601655600,"stop":1601662500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0cb9064463b9962b4e4cc3dcdb8617a2d08cf01a.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1601662500,"stop":1601669400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601669400":{"channel":"SKYCINEMAFUNSD","title":"The Nice Guys – Nett war gestern!","descr":"Sky Select HD bietet Ihnen täglich Wunschfilme auf Abruf, bequem von zu Hause aus bestellbar. Außerdem sehen Sie die besten Sport Events – wie z.B. die 1. und 2. Bundesliga, die Champions League, die Europa League und den DFB Pokal – live und komfortabel im Einzelabruf. Weitere Informationen finden Sie auf dem Portal Sky Select.","image":null,"genre":"Film, Actionfilm","start":1601669400,"stop":1601676600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601676600":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1601676600,"stop":1601683800,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601683800":{"channel":"SKYCINEMAFUNSD","title":"Die unglaubliche Reise des Fakirs, der in einem Ikea-Schrank feststeckte","descr":"Ajatashatru, genannt Aja, schlägt sich in Mumbai als Straßenkünstler und Fakir durch, der angeblich Wunder für seine Kunden vollbringen kann. Nach dem Tod seiner Mutter will Aja unbedingt seinen Vater finden. Durch einen ersten Hinweis gelangt er nach Paris, wo er die Amerikanerin Marie trifft. Dann gerät Aja in einen Ikea-Kleiderschrank und tritt eine abenteuerliche Reise durch Europa an.","image":null,"genre":"Film, Drama","start":1601683800,"stop":1601689800,"country":"F\/IND\/USA\/SIN\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601689800":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1601689800,"stop":1601697300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601697300":{"channel":"SKYCINEMAFUNSD","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1601697300,"stop":1601702700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}