{"1600316100":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1600316100,"stop":1600321200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600321200":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1600321200,"stop":1600328400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600328400":{"channel":"SKYCINEMAFUNSD","title":"Zickenterror – Der Teufel ist eine Frau","descr":"Der Kakerlakenkiller Wayne, das Footballteam-Maskottchen J.D. und der Altenpfleger Darren sind seit langem Freunde. Eine Tages wird Letzterer von der resoluten Psychotherapeutin Judith zum Verlobten und Haussklaven gekürt. Seine vernachlässigten Kumpels schmieden daraufhin einen Plan, um Darren aus den Klauen der Raubkatze befreien.","image":null,"genre":"Film, Komödie","start":1600328400,"stop":1600334400,"country":"USA\/AUS","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600334400":{"channel":"SKYCINEMAFUNSD","title":"Vijay und ich – Meine Frau geht fremd mit mir","descr":"Der verkrachte Schauspieler \"Will\" Wilder hat es nur zum albernen Hasenmaskottchen in einer Kindersendung gebracht. Seine Familie hat ihn abgeschrieben. Als er scheinbar bei einem Unfall getötet wird, nutzt er die Chance für einen Neuanfang, verwandelt sich mit Hilfe eines Freundes in den Inder Vijay und besucht seine eigene Beerdigung. Dann verliebt sich seine Frau in den geheimnisvollen Inder.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b39bd5cc94b68a044da2df6d0ffed064b1af8d.jpg?x=548&y=366\/vijay-und-ich-meine-frau-geht-fremd-mit-mir","genre":"Film, Komödie","start":1600334400,"stop":1600340400,"country":"B\/D\/LUX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600340400":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/5e309ff5618ae85d82c078044d6efb74c31c79bb.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1600340400,"stop":1600347600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600347600":{"channel":"SKYCINEMAFUNSD","title":"Das Schwergewicht","descr":"Der Ex-Ringer Scott Voss fristet ein tristes Dasein als Biologielehrer an einer heruntergekommenen Highschool. Ungerechte Budgetkürzungen des Schulleiters Becher bringen Scott und sein Phlegma wieder gehörig auf Trab und in den Boxring. Dort möchte er als prügelnder Pauker mit seinen Fäusten genug Geld verdienen, um den Job des sympathischen Musiklehrers Marty Streb sichern zu können.","image":null,"genre":"Film, Actionfilm","start":1600347600,"stop":1600353900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600353900":{"channel":"SKYCINEMAFUNSD","title":"LOL","descr":"Lola, genannt Lol, genießt ihre Jugend in Paris in vollen Zügen. Doch als ihr Freund sie betrügt und sie sich Hals über Kopf neu verliebt, gerät das Leben der beliebten Teenagerin ganz aus den Fugen.","image":null,"genre":"Film, Komödie","start":1600353900,"stop":1600360200,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600360200":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1600360200,"stop":1600366500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1600366500,"stop":1600373100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600373100":{"channel":"SKYCINEMAFUNSD","title":"The Nice Guys – Nett war gestern!","descr":"Sky Select HD bietet Ihnen täglich Wunschfilme auf Abruf, bequem von zu Hause aus bestellbar. Außerdem sehen Sie die besten Sport Events – wie z.B. die 1. und 2. Bundesliga, die Champions League, die Europa League und den DFB Pokal – live und komfortabel im Einzelabruf. Weitere Informationen finden Sie auf dem Portal Sky Select.","image":null,"genre":"Film, Actionfilm","start":1600373100,"stop":1600380300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600380300":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1600380300,"stop":1600387500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600387500":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1600387500,"stop":1600393800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600393800":{"channel":"SKYCINEMAFUNSD","title":"Nichts zu verzollen","descr":"Ein Grenzübergang zwischen Frankreich und Belgien, kurz vor der Öffnung der europäischen Grenzen 1993: Der belgische Grenzbeamte Ruben (Benoît Poelvoorde) kann die Franzosen nicht ausstehen. Als er sich mit Mathias (Dany Boon), seinem Kollegen von der anderen Seite, zofft, werden die beiden zum gemeinsamen Patrouillieren verdonnert. Was der Belgier nicht weiß: Ausgerechnet seine Schwester hat ein Techtelmechtel mit Mathias. – Grenzenlos witziger Komödienspaß von den \"Sch'tis\"-Machern.","image":null,"genre":"Film, Komödie","start":1600393800,"stop":1600400400,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600400400":{"channel":"SKYCINEMAFUNSD","title":"Little","descr":"Die Unternehmerin Jordan macht sich mit ihrer Art nicht gerade Freunde. Sie ist gemein zu ihren Angestellten, arrogant und steht ständig unter Strom. Eines Morgens wacht sie auf und steckt wieder in ihrem 13-jährigen Körper. In ihrer Not wendet sie sich an ihre Assistentin April, die sie beruflich vertritt und sich als ihre Tante ausgibt, während Jordan wieder die Schulbank drücken muss.","image":null,"genre":"Film, Fantasyfilm","start":1600400400,"stop":1600407300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}