{"1599711900":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1599711900,"stop":1599717300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599717300":{"channel":"SKYCINEMAFUNSD","title":"Kleine Ziege, sturer Bock","descr":"Der Frauenheld Jakob lebt in den Tag hinein und tritt öfter mal als Elvis-Imitator in Altenheimen auf. Akute Geldnot zwingt ihn, einen Transportjob anzunehmen, er soll einen Schafbock nach Norwegen fahren. Just in diesem Moment meldet sich eine frühere Freundin, die ihm seine ihm unbekannte zwölfjährige Tochter Mai ankündigt, die auf dem Weg sei, um ihren Vater endlich kennenzulernen.","image":null,"genre":"Film, Komödie","start":1599717300,"stop":1599723300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599723300":{"channel":"SKYCINEMAFUNSD","title":"Little","descr":"Die Unternehmerin Jordan macht sich mit ihrer Art nicht gerade Freunde. Sie ist gemein zu ihren Angestellten, arrogant und steht ständig unter Strom. Eines Morgens wacht sie auf und steckt wieder in ihrem 13-jährigen Körper. In ihrer Not wendet sie sich an ihre Assistentin April, die sie beruflich vertritt und sich als ihre Tante ausgibt, während Jordan wieder die Schulbank drücken muss.","image":null,"genre":"Film, Fantasyfilm","start":1599723300,"stop":1599729900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599729900":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1599729900,"stop":1599735000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599735000":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1599735000,"stop":1599742200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599742200":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/83c416f5feae0ad5db91eb6e371d1ff0e9064f2a.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1599742200,"stop":1599749100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599749100":{"channel":"SKYCINEMAFUNSD","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1599749100,"stop":1599756000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599756000":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1599756000,"stop":1599761700,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1599761700,"stop":1599766800,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599766800":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1599766800,"stop":1599771900,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599771900":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1599771900,"stop":1599776700,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599776700":{"channel":"SKYCINEMAFUNSD","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":null,"genre":"Film, Horrorfilm","start":1599776700,"stop":1599783300,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599783300":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1599783300,"stop":1599789300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599789300":{"channel":"SKYCINEMAFUNSD","title":"Little","descr":"Die Unternehmerin Jordan macht sich mit ihrer Art nicht gerade Freunde. Sie ist gemein zu ihren Angestellten, arrogant und steht ständig unter Strom. Eines Morgens wacht sie auf und steckt wieder in ihrem 13-jährigen Körper. In ihrer Not wendet sie sich an ihre Assistentin April, die sie beruflich vertritt und sich als ihre Tante ausgibt, während Jordan wieder die Schulbank drücken muss.","image":null,"genre":"Film, Fantasyfilm","start":1599789300,"stop":1599796200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599796200":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1599796200,"stop":1599803100,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}