{"1603168500":{"channel":"SKYCINEMAFUNSD","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1603168500,"stop":1603174200,"country":"GB\/USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603174200":{"channel":"SKYCINEMAFUNSD","title":"Picknick mit Bären","descr":"Bill ist es leid, dass ihm ständig alle unter die Nase reiben, dass er nicht mehr der Jüngste ist. Der Mitt-Siebziger begehrt auf und macht sich mit seinem übergewichtigen und vom Alkohol gezeichneten Kumpel Stephen auf, den 3.500 Kilometer langen Appalachian Trail zu Fuß zu bezwingen. Bei diesem Abenteuer bekommen es die beiden mit nervtötenden Wanderern, üblem Wetter und hungrigen Bären zu tun.","image":null,"genre":"Film, Abenteuerfilm","start":1603174200,"stop":1603180500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603180500":{"channel":"SKYCINEMAFUNSD","title":"Kleine Ziege, sturer Bock","descr":"Der Frauenheld Jakob lebt in den Tag hinein und tritt öfter mal als Elvis-Imitator in Altenheimen auf. Akute Geldnot zwingt ihn, einen Transportjob anzunehmen, er soll einen Schafbock nach Norwegen fahren. Just in diesem Moment meldet sich eine frühere Freundin, die ihm seine ihm unbekannte zwölfjährige Tochter Mai ankündigt, die auf dem Weg sei, um ihren Vater endlich kennenzulernen.","image":null,"genre":"Film, Komödie","start":1603180500,"stop":1603186500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603186500":{"channel":"SKYCINEMAFUNSD","title":"Little","descr":"Die Unternehmerin Jordan macht sich mit ihrer Art nicht gerade Freunde. Sie ist gemein zu ihren Angestellten, arrogant und steht ständig unter Strom. Eines Morgens wacht sie auf und steckt wieder in ihrem 13-jährigen Körper. In ihrer Not wendet sie sich an ihre Assistentin April, die sie beruflich vertritt und sich als ihre Tante ausgibt, während Jordan wieder die Schulbank drücken muss.","image":null,"genre":"Film, Fantasyfilm","start":1603186500,"stop":1603193100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603193100":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1603193100,"stop":1603198800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603198800":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1603198800,"stop":1603204800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603204800":{"channel":"SKYCINEMAFUNSD","title":"I Spy","descr":"Der unaufhörlich redende Boxweltmeister Kelly Robinson und der erfolglose CIA-Agent Alex Scott können sich nicht leiden, aber sie sind aufeinander angewiesen. Nur Kelly kann Alex Zugang zu dem ungarischen Waffenhändler Arnold Gundras verschaffen, der den Weltfrieden bedroht. Gundras hat den Prototyp eines neuartigen Spionageflugzeugs gestohlen und will ihn an einen Terroristen verkaufen.","image":null,"genre":"Film, Actionfilm","start":1603204800,"stop":1603210800,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603210800":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/519a651a3e507799cc88f1e9723812ab3d8c5991.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1603210800,"stop":1603217700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"SKYCINEMAFUNSD","title":"Eine ganz heiße Nummer 2.0","descr":"Es geht wieder zur Sache im bayerischen Marienzell: Im Sequel des Comedyhits wollen Gisela Schneeberger, Rosalie Thomass und Bettina Mittendorfer einen Tanzwettbewerb gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d48590ae954bfabb6174f3598804b879e922995.jpg?x=548&y=366\/eine-ganz-heisse-nummer-20","genre":"Film, Komödie","start":1603217700,"stop":1603223400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603223400":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1603223400,"stop":1603229100,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603229100":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1603229100,"stop":1603234500,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603234500":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1603234500,"stop":1603239300,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603239300":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1603239300,"stop":1603244400,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603244400":{"channel":"SKYCINEMAFUNSD","title":"Boom! – Das SEXperiment","descr":"Die Studenten Alan und Sam sind sehr verliebt. Zusammen belegen sie einen Kurs bei Prof. Grimes. Nachdem Sam bei Grimes eine Assistenz angetreten hat, verändert sie sich dramatisch: Plötzlich scheint sie nichts mehr für Alan zu empfinden. Der ist am Boden zerstört, aber beschließt, um Sams Liebe zu kämpfen. Er entdeckt, dass Prof. Grimes Forschungen darüber anstellt, wie man Liebe manipuliert.","image":"https:\/\/images.tvtv.de\/tvbild\/34127b286e71f84ae55c1245398dd973b80dbb93.jpg?x=548&y=366\/boom-das-sexperiment","genre":"Film, Komödie","start":1603244400,"stop":1603249800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603249800":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1603249800,"stop":1603257000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}