{"1599803100":{"channel":"SKYCINEMAFUNSD","title":"Maria, ihm schmeckt's nicht!","descr":"Jan und seine Freundin Sara lieben sich und wollen heiraten – eigentlich nur ganz schlicht und einfach standesamtlich. Aber Saras italienischer Papa Antonio Marcipane lässt das nicht zu. Geheiratet wird in Italien, und zwar mit allen Schikanen! Jan und die Familie Marcipane machen sich auf den Weg nach Apulien, wo im idyllischen Campobello das typisch italienische Hochzeitschaos auf Jan wartet.","image":null,"genre":"Film, Komödie","start":1599803100,"stop":1599809100,"country":"D\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599809100":{"channel":"SKYCINEMAFUNSD","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":null,"genre":"Film, Horrorfilm","start":1599809100,"stop":1599815400,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599815400":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1599815400,"stop":1599821100,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599821100":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c1fbd8bfb4fb6b99c0d4f6fba130c1471e6ed5.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1599821100,"stop":1599828300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599828300":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1599828300,"stop":1599834600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599834600":{"channel":"SKYCINEMAFUNSD","title":"LOL","descr":"Lola, genannt Lol, genießt ihre Jugend in Paris in vollen Zügen. Doch als ihr Freund sie betrügt und sie sich Hals über Kopf neu verliebt, gerät das Leben der beliebten Teenagerin ganz aus den Fugen.","image":null,"genre":"Film, Komödie","start":1599834600,"stop":1599840900,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599840900":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1599840900,"stop":1599848100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":"https:\/\/images.tvtv.de\/tvbild\/4342db2c9e520f71546a0b773f3267cf89c9d7d8.jpg?x=548&y=366\/reine-nervensache","genre":"Film, Komödie","start":1599848100,"stop":1599854400,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599854400":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1599854400,"stop":1599860100,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599860100":{"channel":"SKYCINEMAFUNSD","title":"National Security","descr":"Der Chaot Earl fliegt im hohem Bogen von der Polizeiakademie und landet beruflich bei einer Sicherheitsfirma. Als er bei einer Kontrolle mit dem Cop Hank aneinandergerät, kostet es diesen ebenfalls den Job. Nach sechs Monaten Gefängnis landet der suspendierte Hank in der gleichen Firma wie sein erklärter Feind Earl. Die beiden müssen miteinander klarkommen, denn sie haben einen Fall am Hals.","image":null,"genre":"Film, Actionfilm","start":1599860100,"stop":1599865500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599865500":{"channel":"SKYCINEMAFUNSD","title":"Ananas Express","descr":"Als ihm sein Lieblingsdealer Saul eine Kostprobe des neuen \"Ananas Express\"-Dopes vermacht, geht im Leben des dauerbekifften Dale plötzlich alles drunter und drüber: Die beiden werden zufällig Zeuge eines Mafia-Mordes. Mit verheerenden Folgen, denn sie verhalten sich so dämlich, dass sie von den Killern bemerkt werden. Ein verlorener Joint bringt sie schnell auf die Spur der zwei Kiffer.","image":null,"genre":"Film, Actionfilm","start":1599865500,"stop":1599872400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599872400":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1599872400,"stop":1599877200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599877200":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1599877200,"stop":1599882000,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599882000":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1599882000,"stop":1599888300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}