{"1604725800":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0a8228784d70eb17f66e4bf29d5a5fb4db48bf0.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1604725800,"stop":1604733300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604733300":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":null,"genre":"Film, Actionfilm","start":1604733300,"stop":1604738700,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604738700":{"channel":"SKYCINEMAFUNSD","title":"Taxi","descr":"Der waghalsige Taxifahrer Daniel wird von dem Polizisten Emilien bei Tempo 200 erwischt. Statt den Rowdie sofort aus dem Verkehr zu ziehen, macht ihm Emilien ein äußerst verlockendes Angebot. Er darf den Führerschein behalten, wenn er bereit ist, ihm zu helfen. Daniel soll sich als Fahrer mit Emilien an die Fersen der berüchtigten Mercedes-Gang heften, damit er sie endgültig dingfest machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9bf2f4f67d5f5c34f6849ea65151dd65211617.jpg?x=548&y=366\/taxi","genre":"Film, Actionfilm","start":1604738700,"stop":1604744100,"country":"F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604744100":{"channel":"SKYCINEMAFUNSD","title":"Taxi 5","descr":"Luc Bessons Highspeed-Komödie schaltet in den fünften Gang: Ein Pariser Cop jagt in Marseille eine Gang, die im Ferrari Juweliere ausraubt – unterstützt vom Neffen des legendären Taxi-Rasers.","image":null,"genre":"Film, Actionfilm","start":1604744100,"stop":1604750400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604750400":{"channel":"SKYCINEMAFUNSD","title":"Let's Be Cops – Die Party Bullen","descr":"Zum Spaß tragen die Freunde Justin und Ryan zu ihrem College-Treffen Polizeiuniformen. Auf dem Heimweg werden sie für echte Cops gehalten und beschließen, den Spaß noch etwas in die Länge zu ziehen. Sie lernen Polizeijargon und besorgen sich ein ausgemustertes Polizeiauto. Als die beiden dann jedoch in echte kriminelle Aktivitäten verwickelt werden, nimmt der Scherz gefährliche Ausmaße an.","image":null,"genre":"Film, Actionfilm","start":1604750400,"stop":1604756700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604756700":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":null,"genre":"Film, Komödie","start":1604756700,"stop":1604762700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604762700":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":null,"genre":"Film, Komödie","start":1604762700,"stop":1604769000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604769000":{"channel":"SKYCINEMAFUNSD","title":"Jumanji: The Next Level","descr":"Nachdem Spencer verschwunden ist, wird Martha schnell klar: Der Junge, in den sie sich einst verliebte, der aber nun doch nur noch ein guter Freund ist, ist erneut im Videospiel Jumanji gelandet.","image":null,"genre":"Film, Actionfilm","start":1604769000,"stop":1604776500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1604776500,"stop":1604782500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604782500":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1604782500,"stop":1604789400,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604789400":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1604789400,"stop":1604796000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604796000":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1604796000,"stop":1604801100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604801100":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1604801100,"stop":1604806200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604806200":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1604806200,"stop":1604811300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604811300":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1604811300,"stop":1604817900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}