{"1598675700":{"channel":"SKYCINEMAFUNSD","title":"Maria, ihm schmeckt's nicht!","descr":"Jan und seine Freundin Sara lieben sich und wollen heiraten – eigentlich nur ganz schlicht und einfach standesamtlich. Aber Saras italienischer Papa Antonio Marcipane lässt das nicht zu. Geheiratet wird in Italien, und zwar mit allen Schikanen! Jan und die Familie Marcipane machen sich auf den Weg nach Apulien, wo im idyllischen Campobello das typisch italienische Hochzeitschaos auf Jan wartet.","image":null,"genre":"Film, Komödie","start":1598675700,"stop":1598681700,"country":"D\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598681700":{"channel":"SKYCINEMAFUNSD","title":"Brügge sehen... und sterben?","descr":"Nach einem verpfuschten Auftragsmord werden die zwei Killer Ray und Ken von ihrem Boss nach Brügge geschickt, um dort ein bisschen auszuspannen. Als endlich ein neuer Auftrag kommt, sorgt er für mächtigen Wirbel: Der eine Killer soll den anderen umbringen. Schnell finden sich die beiden in zahlreichen brenzligen Situationen wieder: ob unter Einheimischen, unter Touristen oder bei einem Filmdreh.","image":null,"genre":"Film, Komödie","start":1598681700,"stop":1598688300,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598688300":{"channel":"SKYCINEMAFUNSD","title":"Little Monsters","descr":"Der Entertainer Dave hat beschlossen, seine kürzliche Trennung zu überwinden, indem er bei seinem Neffen Felix Zuflucht sucht und ihn unter anderem auf einer Schulreise begleitet, um einer der Lehrerinnen, Miss Caroline, näher kommen zu können. Alles scheint normal zu sein, zumindest bis eine Zombie-Invasion ausbricht und Dave erfährt, das Miss Caroline bereits verlobt ist.","image":null,"genre":"Film, Horrorfilm","start":1598688300,"stop":1598694000,"country":"AUS\/GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598694000":{"channel":"SKYCINEMAFUNSD","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":null,"genre":"Film, Horrorfilm","start":1598694000,"stop":1598700300,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598700300":{"channel":"SKYCINEMAFUNSD","title":"Wild Wild West","descr":"Die Agenten James West und Artemus Gordon sind im Auftrag des Präsidenten unterwegs: Sie müssen den Bösewicht Dr. Loveless schnappen, der die Regierung zu Fall bringen will. Hierzu plant er seine Killer-Maschine \"Tarantula\" zum Einsatz zu bringen. Doch er hat die Rechnung ohne den Witz von West und den Erfindungsreichtum von Gordon gemacht. Zu allem Überfluss kommt ihnen noch die schöne Rita in die Quere.","image":null,"genre":"Film, Western","start":1598700300,"stop":1598706600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598706600":{"channel":"SKYCINEMAFUNSD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1598706600,"stop":1598713800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598713800":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1598713800,"stop":1598719500,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598719500":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1598719500,"stop":1598724900,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1598724900,"stop":1598730000,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598730000":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1598730000,"stop":1598735100,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598735100":{"channel":"SKYCINEMAFUNSD","title":"The Nice Guys – Nett war gestern!","descr":"Sky Select HD bietet Ihnen täglich Wunschfilme auf Abruf, bequem von zu Hause aus bestellbar. Außerdem sehen Sie die besten Sport Events – wie z.B. die 1. und 2. Bundesliga, die Champions League, die Europa League und den DFB Pokal – live und komfortabel im Einzelabruf. Weitere Informationen finden Sie auf dem Portal Sky Select.","image":null,"genre":"Film, Actionfilm","start":1598735100,"stop":1598742300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598742300":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1598742300,"stop":1598748000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598748000":{"channel":"SKYCINEMAFUNSD","title":"Der Vorname","descr":"Stephan und seine Frau Elisabeth geben ein Abendessen. Eingeladen sind René, ein Freund der Familie, sowie Thomas und seine schwangere Freundin Anna. Die Eltern des ungeborenen Kindes verwandeln den harmonisch begonnenen Abend in einen Tumult, als sie bekanntgeben, ihren Sohn Adolf nennen zu wollen. Es entbrennt ein Streit, der so manches Geheimnis aus der Vergangenheit ans Licht zerrt.","image":null,"genre":"Film, Komödie","start":1598748000,"stop":1598753700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1598753700,"stop":1598759700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598759700":{"channel":"SKYCINEMAFUNSD","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1598759700,"stop":1598766300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}