{"1599539100":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1599539100,"stop":1599546300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599546300":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1599546300,"stop":1599553800,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599553800":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1599553800,"stop":1599559500,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599559500":{"channel":"SKYCINEMAFUNSD","title":"Hampstead Park – Aussicht auf Liebe","descr":"Die exzentrische Witwe Emily findet ihren Londoner Wohnort Hampstead samt den reichen Nachbarinnen zunehmend langweilig. Als sie sich mit dem kauzigen Obdachlosen Donald anfreundet, der in einer Hütte im naheliegenden Park wohnt, macht sie sich zur Außenseiterin der schicken Gesellschaft. Donalds Zuhause soll einem Luxusneubau weichen. Gemeinsam nehmen die beiden den Kampf gegen das Projekt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49425cbb550247bf31f7006c910edf0c84e9a72d.jpg?x=548&y=366\/hampstead-park-aussicht-auf-liebe","genre":"Film, Komödie","start":1599559500,"stop":1599565800,"country":"GB\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599565800":{"channel":"SKYCINEMAFUNSD","title":"St. Vincent","descr":"Der mürrische Vincent will eigentlich nur seine Rente mit reichlich Drinks im Liegestuhl genießen. Deshalb ist er nicht gerade begeistert, als der zwölfjährige Oliver mit seiner Mutter Maggie im Haus nebenan einzieht. Als Maggie ihn bittet, auf ihren Sohn aufzupassen, lässt er dem Jungen eine ganz eigene Erziehung angedeihen, bei der Kneipenbesuche und Pferderennen eine wichtige Rolle spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/badb087c8c4c2a57b51612496d04d5a0cb93fd24.jpg?x=548&y=366\/st-vincent","genre":"Film, Komödie","start":1599565800,"stop":1599572100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599572100":{"channel":"SKYCINEMAFUNSD","title":"Alex & Eve","descr":"Der charmante, griechisch-stämmige Lehrer Alex verliebt sich ausgerechnet in die muslimische Rechtsanwältin Eve. Die Familien der beiden sind von der Wahl ihrer Kinder entsetzt. Die Versuche, die fremden Kulturen zusammenzuführen, enden in einer Katastrophe. Letztlich triumphiert jedoch die Macht der Liebe über die trennenden Traditionen und kann den Widerstand der Familien brechen.","image":null,"genre":"Film, Komödie","start":1599572100,"stop":1599577800,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599577800":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1599577800,"stop":1599583200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599583200":{"channel":"SKYCINEMAFUNSD","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1599583200,"stop":1599588900,"country":"GB\/USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"SKYCINEMAFUNSD","title":"Eine ganz heiße Nummer 2.0","descr":"Es geht wieder zur Sache im bayerischen Marienzell: Im Sequel des Comedyhits wollen Gisela Schneeberger, Rosalie Thomass und Bettina Mittendorfer einen Tanzwettbewerb gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d48590ae954bfabb6174f3598804b879e922995.jpg?x=548&y=366\/eine-ganz-heisse-nummer-20","genre":"Film, Komödie","start":1599588900,"stop":1599594600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599594600":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1599594600,"stop":1599599700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599599700":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/5251354f21371136d0f6cbdfb260c1a2fac77a29.jpg?x=548&y=366\/kindskoepfe","genre":"Film, Komödie","start":1599599700,"stop":1599606000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599606000":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/caf0b21aad66efaf062e9f20c57e7d9edd1fd8aa.jpg?x=548&y=366\/kindskoepfe-2","genre":"Film, Komödie","start":1599606000,"stop":1599612600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599612600":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1599612600,"stop":1599618600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599618600":{"channel":"SKYCINEMAFUNSD","title":"Der Chaos-Dad","descr":"Donny Berger ist nie auf einen grünen Zweig gekommen. Als das Finanzamt eine hohe Nachzahlung einfordert, wendet er sich an seinen Sohn Todd, einen erfolgreichen Geschäftsmann. Todd lehnt jeden Kontakt zu seinem Vater ab, weil der im Alter von 13 Jahren Todds Mutter geschwängert hatte. Als Donny erfährt, dass Tod kurz vor seiner Hochzeit steht, lädt er sich kurzerhand zu der Feierlichkeit ein.","image":null,"genre":"Film, Komödie","start":1599618600,"stop":1599625500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}