{"1600749000":{"channel":"SKYCINEMAFUNSD","title":"Gut zu Vögeln","descr":"Kurz vor der Hochzeit wird Merlin per SMS abserviert. In der Männer-WG, aus der ihr Bruder Simon gerade ausgezogen ist, findet sie Unterschlupf. Weil sie seine One-Night-Stands zu vergraulen droht, will Macho-Barkeeper Jacob der Ärmsten schnellstens helfen, ihren Liebeskummer zu überwinden und besorgt ihr erstmal einen \"Trostfick\". Aber bald kommen sich Jacob und Merlin näher als erwartet.","image":null,"genre":"Film, Komödie","start":1600749000,"stop":1600754700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600754700":{"channel":"SKYCINEMAFUNSD","title":"Abschussfahrt – Vier ist einer zu voll","descr":"Klassenfahrt nach Prag: Für die Außenseiter Paul, Berny und Max, ist das die Gelegenheit, mal so richtig auf den Putz zu hauen – und sogar Sex zu haben. Obwohl Paul im Hotel eigentlich auf den autistischen Bruder der hübschen Juli aufpassen soll, machen sich die Jungs auf ins Nachtleben. Statt in den Edelclub führt ihr chaotischer Trip aber erstmal in Pornoläden, Drogenhöhlen und Krankenhäuser.","image":null,"genre":"Film, Komödie","start":1600754700,"stop":1600760400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600760400":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1600760400,"stop":1600765500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600765500":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1600765500,"stop":1600772100,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600772100":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1600772100,"stop":1600779000,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600779000":{"channel":"SKYCINEMAFUNSD","title":"Alles erlaubt – Eine Woche ohne Regeln","descr":"Um die Romantik in den Alltag zurückzuholen, bekommen Rick und Fred von ihren Frauen die Lizenz zum Fremdflirten. Eine Woche lang gibt es keine Regeln, keine Fragen und keine Tabus. Doch schnell macht sich Frust breit, denn das Flirten fällt den eingerosteten Spießern nicht leicht. Im Gegensatz zu ihren Frauen, die von einer Baseballmannschaft voller attraktiver junger Männer umgarnt werden.","image":null,"genre":"Film, Komödie","start":1600779000,"stop":1600785300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600785300":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1600785300,"stop":1600792500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600792500":{"channel":"SKYCINEMAFUNSD","title":"American Pie","descr":"Die Highschool-Kollegen Jim, Kevin, Oz und Finch sind schwer schockiert. Selbst der ebenso hässlich wie unsympathisch wirkende Sherman weiß begeistert von seinem \"ersten Mal\" zu berichten. Kurzerhand schließen die vier männlichen Jungfrauen einen Pakt. Spätestens bis zum großen Abschlussball wollen sie ihre Unschuld verloren haben. Auf dem Weg zum Ziel erwartet das Quartett so manche Niederlage.","image":null,"genre":"Film, Komödie","start":1600792500,"stop":1600798500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"SKYCINEMAFUNSD","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1600798500,"stop":1600805400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600805400":{"channel":"SKYCINEMAFUNSD","title":"Kalte Füße","descr":"Denis bricht in die Berghütte von Raimund Groenert ein, der seit einem Schlaganfall im Rollstuhl sitzt. Dabei wird Denis von Raimunds Enkelin erwischt, der angehenden Polizistin Charlotte, die ihn allerdings für den neuen Pfleger ihres Großvaters hält. Denis versucht, die Tarnung aufrechtzuerhalten. Das gestaltet sich allerdings schwierig, als die drei in der Berghütte eingeschneit werden.","image":null,"genre":"Film, Komödie","start":1600805400,"stop":1600811400,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600811400":{"channel":"SKYCINEMAFUNSD","title":"Männer, die auf Ziegen starren","descr":"Der amerikanische Journalist Bob Wilton trifft in Kuwait den ehemaligen Elitesoldaten Lyn Cassady. Der behauptet, Mitglied einer Spezialeinheit gewesen zu sein, die mit New-Age-Methoden obskure Techniken der psychologischen Kriegsführung erlernt zu haben. Gemeinsam ziehen Bob und Lyn in die Wüste, um nach dem Gründer der seltsamen Truppe, dem Ex-Hippie und Vietnamveteranen Bill Django, zu suchen.","image":null,"genre":"Film, Sonstige Filme","start":1600811400,"stop":1600817100,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600817100":{"channel":"SKYCINEMAFUNSD","title":"Von Bollywood nach Hollywood","descr":"Die junge Shalini ist nach Amerika gekommen, um den Mann zu heiraten, dem sie als Kind versprochen worden war. Doch aus Neil ist ein zynischer Hollywood-Produzent geworden, der ihr lachend die Tür vor der Nase zuschlägt. Zum Glück läuft Shalini kurz darauf dem netten Möchtegern-Produzenten Rob in die Arme. Er verspricht der hübschen Inderin, eine Amerikanerin und Hollywooddiva aus ihr zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b5aa2a5f43e7a28dac9a924769686f060f0a204d.jpg?x=548&y=366\/von-bollywood-nach-hollywood","genre":"Film, Komödie","start":1600817100,"stop":1600822800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600822800":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1600822800,"stop":1600829100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600829100":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1600829100,"stop":1600836300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}