{"1602388800":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1602388800,"stop":1602393900,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602393900":{"channel":"SKYCINEMAFUNSD","title":"Police Academy 4: ... und jetzt geht's rund!","descr":"Kommandant Lassard präsentiert seinen Kollegen seine letzte große Idee, bevor er in den Ruhestand geht: Eine Bürgerwehr zur Bekämpfung der Kriminalität soll der Polizei gleichsam die Arbeit etwas abnehmen. Während die Kollegen skeptisch sind, unterstützen der Bürgermeister und der Gouverneur die Sache. Rasch werden Zivilisten ausgebildet, denn schon steht die erste Bewährungsprobe bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/5c36080e0b08e04a953642d69a29b1287a0f3316.jpg?x=548&y=366\/police-academy-4-und-jetzt-gehts-rund","genre":"Film, Komödie","start":1602393900,"stop":1602399300,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602399300":{"channel":"SKYCINEMAFUNSD","title":"Police Academy 5: Auftrag: Miami Beach","descr":"Lassard soll zum \"Polizisten des Jahrzehnts\" ernannt und in den Ruhestand verabschiedet werden. Ausbilder Harris hat es auf seinen Posten abgesehen. Als der Leiter der Police-Academy mit einigen Kollegen nach Miami reist, um die Auszeichnung zu empfangen, wird seine Tasche mit der von Juwelendieben vertauscht. In ihr befinden sich Steine im Wert von Millionen. Die Bande entführt Lassard daraufhin.","image":"https:\/\/images.tvtv.de\/tvbild\/b06a463559008b316b8d257cdc1c3afe7641e24f.jpg?x=548&y=366\/police-academy-5-auftrag-miami-beach","genre":"Film, Komödie","start":1602399300,"stop":1602404700,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602404700":{"channel":"SKYCINEMAFUNSD","title":"Police Academy 6: Widerstand zwecklos","descr":"Die Wilson Heights Gang verbreiten Angst in der Stadt, und Captain Harris und seine Mannen sind machtlos gegen sie. Der Bürgermeister persönlich beauftragt deshalb Commandant Lassard mit dem Fall: Dessen undisziplinierte Truppe stößt bei seinen Ermittlungen auf etliche Schwierigkeiten. Sie werden suspendiert, doch setzen sie ungeachtet dessen die Jagd nach den gemeingefährlichen Gangstern fort.","image":"https:\/\/images.tvtv.de\/tvbild\/a1e33be7560070ddb9f60fb353a9d16948f94ac6.jpg?x=548&y=366\/police-academy-6-widerstand-zwecklos","genre":"Film, Komödie","start":1602404700,"stop":1602409800,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602409800":{"channel":"SKYCINEMAFUNSD","title":"Police Academy 7: Mission in Moskau","descr":"Ein böser Mafioso treibt in Moskau sein Unwesen. Mit Hilfe eines Computerspiels will der passionierte Hacker nach der Weltmacht greifen. Die russische Polizei ist machtlos und ruft die amerikanischen Kollegen zur Hilfe. Nur die tapferen Damen und Herren der \"Police Academy\" können diesen verrückten Gangster noch stoppen – auch wenn der Moskauer Polizeichef das nicht recht glauben mag.","image":null,"genre":"Film, Komödie","start":1602409800,"stop":1602414900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602414900":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1602414900,"stop":1602420600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602420600":{"channel":"SKYCINEMAFUNSD","title":"Der Kautions-Cop","descr":"Ein Kopfgeldjäger soll ausgerechnet seine Ex hinter Gitter bringen. Während zwischen ihnen die Fetzen fliegen, machen Gauner Jagd auf sie. Spaßige Actionhatz mit Gerard Butler und Jennifer Aniston.","image":"https:\/\/images.tvtv.de\/tvbild\/d134a85afb4f7401a6c4fe122affb7fd6256462b.jpg?x=548&y=366\/der-kautions-cop","genre":"Film, Actionfilm","start":1602420600,"stop":1602427500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602427500":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1602427500,"stop":1602433500,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602433500":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1602433500,"stop":1602440100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1602440100,"stop":1602446400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602446400":{"channel":"SKYCINEMAFUNSD","title":"Beetlejuice","descr":"Ein Ehepaar, Adam und Barbara, ist nach einem tödlichen Unfall gezwungen, als Geister für die kommenden 120 Jahre in der Dachkammer des eigenen Hauses zu wohnen. Im Haus wohnt nun die neureiche Yuppie-Familie Deetz, die das geliebte Wohnhaus völlig umgestaltet und den beiden ständig auf die Nerven geht. Um ihre Nachmieter zu vertreiben, engagieren sie einen Dämonen, den Bio-Exorzisten Beetlejuice.","image":null,"genre":"Film, Fantasyfilm","start":1602446400,"stop":1602452100,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602452100":{"channel":"SKYCINEMAFUNSD","title":"Suburbicon – Willkommen in der Nachbarschaft","descr":"Als in die scheinbare Vorstadtidylle von Suburbicon mit den Myers die erste afroamerikanische Familie einzieht, kommt es zu gewalttätigen rassistischen Angriffen. Währenddessen spielt sich im Haus der Vorzeige-Familie Gardner, den Nachbarn der Myers, eine mörderische Familientragödie ab, die von der Polizei unentdeckt bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/c5fc8988831af8e403e660f8e4e21b3117ff9ab5.jpg?x=548&y=366\/suburbicon-willkommen-in-der-nachbarschaft","genre":"Film, Komödie","start":1602452100,"stop":1602458700,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602458700":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1602458700,"stop":1602465000,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602465000":{"channel":"SKYCINEMAFUNSD","title":"Taxi 5","descr":"Luc Bessons Highspeed-Komödie schaltet in den fünften Gang: Ein Pariser Cop jagt in Marseille eine Gang, die im Ferrari Juweliere ausraubt – unterstützt vom Neffen des legendären Taxi-Rasers.","image":null,"genre":"Film, Actionfilm","start":1602465000,"stop":1602471300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602471300":{"channel":"SKYCINEMAFUNSD","title":"Taxi","descr":"Der waghalsige Taxifahrer Daniel wird von dem Polizisten Emilien bei Tempo 200 erwischt. Statt den Rowdie sofort aus dem Verkehr zu ziehen, macht ihm Emilien ein äußerst verlockendes Angebot. Er darf den Führerschein behalten, wenn er bereit ist, ihm zu helfen. Daniel soll sich als Fahrer mit Emilien an die Fersen der berüchtigten Mercedes-Gang heften, damit er sie endgültig dingfest machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9bf2f4f67d5f5c34f6849ea65151dd65211617.jpg?x=548&y=366\/taxi","genre":"Film, Actionfilm","start":1602471300,"stop":1602476700,"country":"F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}