{"1604382600":{"channel":"SKYCINEMAFUNSD","title":"Swing Vote – Die beste Wahl","descr":"Als Bud Johnson sein Versprechen, zur Präsidentschaftswahl zu gehen, nicht einhält, übernimmt seine Tochter Molly seine bürgerliche Pflicht und trickst den Wahlhelfer aus. Buds' Stimme wird zwar gezählt, aufgrund eines Fehlers ist die Wahl jedoch ungültig und muss wiederholt werden. Da die beiden Kandidaten gleichauf liegen, hängt die politische Zukunft von Amerika nun von Buds' Stimme ab.","image":"https:\/\/images.tvtv.de\/tvbild\/00b33e1877ec7b8f0ab47d8486f1405fd5e2f33f.jpg?x=548&y=366\/swing-vote-die-beste-wahl","genre":"Film, Komödie","start":1604382600,"stop":1604390100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604390100":{"channel":"SKYCINEMAFUNSD","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1604390100,"stop":1604395500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604395500":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1604395500,"stop":1604401500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604401500":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1604401500,"stop":1604407200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604407200":{"channel":"SKYCINEMAFUNSD","title":"Taxi","descr":"Der waghalsige Taxifahrer Daniel wird von dem Polizisten Emilien bei Tempo 200 erwischt. Statt den Rowdie sofort aus dem Verkehr zu ziehen, macht ihm Emilien ein äußerst verlockendes Angebot. Er darf den Führerschein behalten, wenn er bereit ist, ihm zu helfen. Daniel soll sich als Fahrer mit Emilien an die Fersen der berüchtigten Mercedes-Gang heften, damit er sie endgültig dingfest machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9bf2f4f67d5f5c34f6849ea65151dd65211617.jpg?x=548&y=366\/taxi","genre":"Film, Actionfilm","start":1604407200,"stop":1604412600,"country":"F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604412600":{"channel":"SKYCINEMAFUNSD","title":"Taxi 5","descr":"Luc Bessons Highspeed-Komödie schaltet in den fünften Gang: Ein Pariser Cop jagt in Marseille eine Gang, die im Ferrari Juweliere ausraubt – unterstützt vom Neffen des legendären Taxi-Rasers.","image":null,"genre":"Film, Actionfilm","start":1604412600,"stop":1604418900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604418900":{"channel":"SKYCINEMAFUNSD","title":"Little Monsters","descr":"Der Entertainer Dave hat beschlossen, seine kürzliche Trennung zu überwinden, indem er bei seinem Neffen Felix Zuflucht sucht und ihn unter anderem auf einer Schulreise begleitet, um einer der Lehrerinnen, Miss Caroline, näher kommen zu können. Alles scheint normal zu sein, zumindest bis eine Zombie-Invasion ausbricht und Dave erfährt, das Miss Caroline bereits verlobt ist.","image":null,"genre":"Film, Horrorfilm","start":1604418900,"stop":1604424600,"country":"AUS\/GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604424600":{"channel":"SKYCINEMAFUNSD","title":"Die Maske","descr":"Der Bankangestellte Stanley ist ein Fan von Cartoons und Comics. Eines Tages ändert sich sein eintöniges Spießerleben drastisch: Als er eine alte grüne Holzmaske findet und diese anprobiert, verschmilzt diese förmlich mit seinem Gesicht und verwandelt ihn in eine Art Superman, der über alle außergewöhnlichen Fähigkeiten von Cartoon-Stars verfügt. Stanley treibt damit allerhand Schabernack.","image":"https:\/\/images.tvtv.de\/tvbild\/104ee52506661c7809aae4b1f13fea91b3e86a51.jpg?x=548&y=366\/die-maske","genre":"Film, Actionfilm","start":1604424600,"stop":1604430900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"SKYCINEMAFUNSD","title":"Mein Führer – Die wirklich wahrste Wahrheit über Adolf Hitler","descr":"Es steht schlecht ums Reich Ende 1944. Propagandaminister Goebbels weiss Rat: Hitler muss am Neujahrstag eine mitreissende Rede halten, die Massen so noch einmal mobilisieren. Der ehemals bekannte jüdische Schauspiellehrer Professor Adolf Grünbaum, frisch aus dem KZ, soll den Führer in puncto Ansprachen im Crashkurs wieder auf Vordermann bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5517839774f256077c379e1f91b7491a891d8a3.jpg?x=548&y=366\/mein-fuehrer-die-wirklich-wahrste-wahrheit-ueber-adolf-hitler","genre":"Film, Komödie","start":1604430900,"stop":1604436600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604436600":{"channel":"SKYCINEMAFUNSD","title":"Der Vorname","descr":"Stephan und seine Frau Elisabeth geben ein Abendessen. Eingeladen sind René, ein Freund der Familie, sowie Thomas und seine schwangere Freundin Anna. Die Eltern des ungeborenen Kindes verwandeln den harmonisch begonnenen Abend in einen Tumult, als sie bekanntgeben, ihren Sohn Adolf nennen zu wollen. Es entbrennt ein Streit, der so manches Geheimnis aus der Vergangenheit ans Licht zerrt.","image":null,"genre":"Film, Komödie","start":1604436600,"stop":1604442300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604442300":{"channel":"SKYCINEMAFUNSD","title":"Evan Allmächtig","descr":"Der Kongressabgeordnete Evan Baxter ist im Auftrag des Herrn unterwegs, um die Welt zu retten. Eine Sintflut steht bevor und der ehrgeizige Evan soll eine zweite Arche bauen. Er hat aber keine Lust und versucht, sich vor der Aufgabe zu drücken, doch Gott sieht alles. Evan lässt sich breitschlagen, und wäre dies nicht Stress genug, mischt sich nun auch noch ein skrupelloser Kongressabgeordnete ein.","image":null,"genre":"Film, Komödie","start":1604442300,"stop":1604448000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604448000":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0a8228784d70eb17f66e4bf29d5a5fb4db48bf0.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1604448000,"stop":1604455500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604455500":{"channel":"SKYCINEMAFUNSD","title":"Frauen","descr":"Der stinkreiche Industrielle K.O. Schott muss zu einem dringenden Termin nach Bad Honnersheim. Dummerweise wird er von dem falschen Chauffeur abgeholt. Unterwegs stiehlt sich noch Lis zu ihnen ins Auto, der in allerletzter Sekunde von seiner Hochzeit geflohen ist. Nun beginnt für die drei Männer eine wahnsinnige Odyssee durch die Provinz, auf der es natürlich um nur ein Thema geht, um Frauen.","image":null,"genre":"Film, Komödie","start":1604455500,"stop":1604461200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604461200":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1604461200,"stop":1604466900,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}