{"1600836300":{"channel":"SKYCINEMAFUNSD","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1600836300,"stop":1600843200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600843200":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1600843200,"stop":1600850400,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600850400":{"channel":"SKYCINEMAFUNSD","title":"American Pie","descr":"Die Highschool-Kollegen Jim, Kevin, Oz und Finch sind schwer schockiert. Selbst der ebenso hässlich wie unsympathisch wirkende Sherman weiß begeistert von seinem \"ersten Mal\" zu berichten. Kurzerhand schließen die vier männlichen Jungfrauen einen Pakt. Spätestens bis zum großen Abschlussball wollen sie ihre Unschuld verloren haben. Auf dem Weg zum Ziel erwartet das Quartett so manche Niederlage.","image":null,"genre":"Film, Komödie","start":1600850400,"stop":1600856400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600856400":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1600856400,"stop":1600861500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600861500":{"channel":"SKYCINEMAFUNSD","title":"Kalte Füße","descr":"Denis bricht in die Berghütte von Raimund Groenert ein, der seit einem Schlaganfall im Rollstuhl sitzt. Dabei wird Denis von Raimunds Enkelin erwischt, der angehenden Polizistin Charlotte, die ihn allerdings für den neuen Pfleger ihres Großvaters hält. Denis versucht, die Tarnung aufrechtzuerhalten. Das gestaltet sich allerdings schwierig, als die drei in der Berghütte eingeschneit werden.","image":null,"genre":"Film, Komödie","start":1600861500,"stop":1600867500,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600867500":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1600867500,"stop":1600872600,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600872600":{"channel":"SKYCINEMAFUNSD","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1600872600,"stop":1600878000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600878000":{"channel":"SKYCINEMAFUNSD","title":"American Pie 2","descr":"In den Ferien treffen sich Jim (Jason Biggs) und seine Freunde zu einer Dauerparty im Strandhaus. Ihr Ziel: Ein Gefäß mit Kondomen soll bis zum neuen Semester geleert sein. Doch statt der Nonstop-Sexorgie erleben die Jungs nur peinliche Pannen. – Fortsetzung des Teeniehits: Fummel-Fun vom Feinsten.","image":null,"genre":"Film, Komödie","start":1600878000,"stop":1600884900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"SKYCINEMAFUNSD","title":"Umständlich verliebt","descr":"Die Business-Frau Kassie wird mit Hilfe einer künstlichen Befruchtung schwanger. Sie ahnt nicht, dass ihr neurotischer Exfreund Wally Mars der Vater ist. Erst Jahre später erfährt sie die Wahrheit.","image":null,"genre":"Film, Komödie","start":1600884900,"stop":1600890900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600890900":{"channel":"SKYCINEMAFUNSD","title":"Lieber verliebt","descr":"Als sie herausfindet, dass ihr Ehemann untreu ist, packt die 40-jährige Sandy ihre Sachen und zieht mit den beiden Kindern aus der Provinz in die Metropole New York. Schnell findet sie eine passende Wohnung, einen guten Job und entwickelt sich zur perfekten Single-Mum. Der junge Kellner Aram erweist sich als zuverlässiger Babysitter, doch eines Tages verlieben sich Sandy und Aram ineinander.","image":null,"genre":"Film, Sonstige Filme","start":1600890900,"stop":1600896900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600896900":{"channel":"SKYCINEMAFUNSD","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1600896900,"stop":1600904700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600904700":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1600904700,"stop":1600911600,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600911600":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1600911600,"stop":1600919100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600919100":{"channel":"SKYCINEMAFUNSD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1600919100,"stop":1600925700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}