{"1598330400":{"channel":"SKYCINEMAFUNSD","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1598330400,"stop":1598336400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598336400":{"channel":"SKYCINEMAFUNSD","title":"Abschussfahrt – Vier ist einer zu voll","descr":"Klassenfahrt nach Prag: Für die Außenseiter Paul, Berny und Max, ist das die Gelegenheit, mal so richtig auf den Putz zu hauen – und sogar Sex zu haben. Obwohl Paul im Hotel eigentlich auf den autistischen Bruder der hübschen Juli aufpassen soll, machen sich die Jungs auf ins Nachtleben. Statt in den Edelclub führt ihr chaotischer Trip aber erstmal in Pornoläden, Drogenhöhlen und Krankenhäuser.","image":null,"genre":"Film, Komödie","start":1598336400,"stop":1598342100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598342100":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1598342100,"stop":1598347800,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598347800":{"channel":"SKYCINEMAFUNSD","title":"Zickenterror – Der Teufel ist eine Frau","descr":"Der Kakerlakenkiller Wayne, das Footballteam-Maskottchen J.D. und der Altenpfleger Darren sind seit langem Freunde. Eine Tages wird Letzterer von der resoluten Psychotherapeutin Judith zum Verlobten und Haussklaven gekürt. Seine vernachlässigten Kumpels schmieden daraufhin einen Plan, um Darren aus den Klauen der Raubkatze befreien.","image":null,"genre":"Film, Komödie","start":1598347800,"stop":1598353800,"country":"USA\/AUS","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598353800":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1598353800,"stop":1598359800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598359800":{"channel":"SKYCINEMAFUNSD","title":"Die Kaktusblüte","descr":"Zahnarzt Julian Winston (Walter Matthau) schwindelt seiner Freundin Toni (Goldie Hawn) vor, bereits verehelicht zu sein. Als er Toni dann doch heiraten will, spielt seine Sprechstundenhilfe (Ingrid Bergman) die scheidungswillige Gattin. Doch nun versucht Toni, die \"Ehe\" der beiden zu retten. – Witzig-charmantes Schauspielerkino. Oscar für Goldie Hawn.","image":"https:\/\/images.tvtv.de\/tvbild\/70680af26dac5e708a90e683714b8b2d00ed05af.jpg?x=548&y=366\/die-kaktusbluete","genre":"Film, Komödie","start":1598359800,"stop":1598366100,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1598366100":{"channel":"SKYCINEMAFUNSD","title":"Staatsanwälte küßt man nicht","descr":"Tom Logan (Robert Redford), ein gut aussehender Staatsanwalt, wird durch die Verteidigerin Laura Kelly in einen komplizierten Fall verwickelt: Lauras ebenso verführerische Klientin Chelsea soll ein Bild gestohlen haben, das angeblich schon vor Jahren bei einem Brand vernichtet wurde. Kurz darauf hat Chelsea auch noch eine Mordanklage am Hals. – Intelligente Komödie mit klasse Darstellern.","image":"https:\/\/images.tvtv.de\/tvbild\/87249b176dccf838a9601aecf9d1264afec9a78d.jpg?x=548&y=366\/staatsanwaelte-kuesst-man-nicht","genre":"Film, Komödie","start":1598366100,"stop":1598373000,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598373000":{"channel":"SKYCINEMAFUNSD","title":"Robin Hood – Helden in Strumpfhosen","descr":"Der Rächer der Enterbten, Robin von Loxley, legt sich gemeinsam mit dem Austauschstudenten Hatschi und weiteren Kumpels von ihm, mit dem hinterlistigen Sheriff von Nuttingham an. Die Situation spitzt sich zu, als Lady Marian versucht zu vermitteln. Beide Jungs freien um die aparte Schönheit, aber Nuttingham ist eindeutig im Vorteil, er besitzt den Schlüssel zu ihrem Keuschheitsgürtel.","image":null,"genre":"Film, Parodie","start":1598373000,"stop":1598379300,"country":"USA\/F","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"SKYCINEMAFUNSD","title":"Jerry Cotton","descr":"Jerry Cotton, der beste Agent des FBI, ist in Not: Er wird als Mörder verdächtigt. Also muss er die wahren Killer von Gangsterboss Serrano finden. Die Spur führt zum Schurken Klaus Schmidt.","image":"https:\/\/images.tvtv.de\/tvbild\/7a663842e300f601475dcf7472dd6ff8abea060f.jpg?x=548&y=366\/jerry-cotton","genre":"Film, Krimi","start":1598379300,"stop":1598385300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598385300":{"channel":"SKYCINEMAFUNSD","title":"Otto – Der neue Film","descr":"Otto (Otto Waalkes) hat es doppelt schwer: Zum einen missbraucht ihn sein autoritärer Hausmeister zu allerlei Drecksarbeiten. Zum anderen hat sein Schwarm Gaby (Ute Sander) nur Augen für \"Amboss, den Rabiator\". – Zweiter Slapstick-Filmhit des ostfriesischen Blödelbarden.","image":null,"genre":"Film, Komödie","start":1598385300,"stop":1598390700,"country":"D","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598390700":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1598390700,"stop":1598397600,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598397600":{"channel":"SKYCINEMAFUNSD","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1598397600,"stop":1598404200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598404200":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/047837c75632e128e2ecfc5e5a4686aa3d158c17.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1598404200,"stop":1598411100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598411100":{"channel":"SKYCINEMAFUNSD","title":"The D Train","descr":"In der Schule war der pummelige Dan Landsman immer der uncoole Außenseiter, 20 Jahre später will er seine Kompetenz als Organisator eines Klassentreffens beweisen. Dan legt sich besonders ins Zeug, damit auch der frühere Highschool-Star und heutige Werbeclip-Darsteller Oliver Lawless mit dabei ist. Der sagt sein Kommen tatsächlich zu, stellt aber eine Bedingung. Dan geht darauf ein.","image":null,"genre":"Film, Tragikomödie","start":1598411100,"stop":1598417400,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}