{"1603425600":{"channel":"SKYCINEMAFUNSD","title":"Ein Fisch namens Wanda","descr":"Wanda (Jamie Lee Curtis), Otto (Kevin Kline), Ken und George begehen einen Juwelenraub. Beim Teilen versuchen sie sich gegenseitig auszutricksen. George, der als einziger das Versteck der Beute kennt, landet im Gefängnis. Wanda macht sich daher an dessen Verteidiger Archie heran. – Eine der gelungensten Komödien der 80er, in bester Monty-Python-Tradition. Oscar für Kevin Kline.","image":null,"genre":"Film, Komödie","start":1603425600,"stop":1603432200,"country":"USA\/GB","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603432200":{"channel":"SKYCINEMAFUNSD","title":"Roxanne","descr":"Der Feuerwehrmann Charlie Bales ist intelligent, charmant und witzig. Wegen seiner ungewöhnlich langen Nase bleibt der Erfolg bei Frauen leider aus. Dieses Handicap ist auch der Grund dafür, dass er sich nicht traut, der Studentin Roxanne seine Liebe zu gestehen. Er schreibt sogar im Auftrag seines Nebenbuhlers Chris feurige Liebesbriefe an die Angebetete, die sich in den Briefeschreiber verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e2181fbfb3dc3b6b7ff1fa46c73d062e261dfb1.jpg?x=548&y=366\/roxanne","genre":"Film, Komödie","start":1603432200,"stop":1603438800,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603438800":{"channel":"SKYCINEMAFUNSD","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1603438800,"stop":1603444800,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603444800":{"channel":"SKYCINEMAFUNSD","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1603444800,"stop":1603449600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603449600":{"channel":"SKYCINEMAFUNSD","title":"Kuck' mal, wer da jetzt spricht!","descr":"Neben den zwei netten Kids toben bei James und Molly nun auch noch zwei Hunde: Eine affektierte Pudeldame und ein räudiger Straßenköter. Doch neben diesem tierischen Problem beschäftigt Molly noch ein weiteres: James ist Privatpilot geworden, seine neue Chefin versteht aber unter Diensterfüllung mehr als nur das Fliegen.","image":null,"genre":"Film, Komödie","start":1603449600,"stop":1603455600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603455600":{"channel":"SKYCINEMAFUNSD","title":"Nichts zu verzollen","descr":"Ein Grenzübergang zwischen Frankreich und Belgien, kurz vor der Öffnung der europäischen Grenzen 1993: Der belgische Grenzbeamte Ruben (Benoît Poelvoorde) kann die Franzosen nicht ausstehen. Als er sich mit Mathias (Dany Boon), seinem Kollegen von der anderen Seite, zofft, werden die beiden zum gemeinsamen Patrouillieren verdonnert. Was der Belgier nicht weiß: Ausgerechnet seine Schwester hat ein Techtelmechtel mit Mathias. – Grenzenlos witziger Komödienspaß von den \"Sch'tis\"-Machern.","image":null,"genre":"Film, Komödie","start":1603455600,"stop":1603462200,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603462200":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1603462200,"stop":1603469100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603469100":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1603469100,"stop":1603476900,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"SKYCINEMAFUNSD","title":"Stuber – 5 Sterne Undercover","descr":"Als ein Uber-Fahrer ausgerechnet einen grimmigen Polizisten auf der Jagd nach einem brutalen Killer in seinem Taxi mitnimmt, wird er auf eine harte Probe gestellt: Er muss einen klaren Kopf behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4f74a4ce8e08edc1ae2998dbcb905cc4f48e031c.jpg?x=548&y=366\/stuber-5-sterne-undercover","genre":"Film, Actionfilm","start":1603476900,"stop":1603482600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603482600":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1603482600,"stop":1603488900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603488900":{"channel":"SKYCINEMAFUNSD","title":"Dirty Cops: War on Everyone","descr":"Die Polizisten Terry Monroe und Bob Bolano haben mit ihren rüden Methoden die Unterwelt von Albuquerque fest im Griff. Sie sind korrupt, stehlen und nehmen Drogen. Jeder Gauner, der das Pech hat, ihnen in die Quere zu kommen, wird eiskalt abgezockt. Doch bei dem verrückten britischen Gangster Mangan geraten sie an den Falschen. Der Verbrecher erklärt den unmoralischen Gesetzeshütern den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/bee03af423fa0e4ccd25c1d9e8aa89144659e6ae.jpg?x=548&y=366\/dirty-cops-war-on-everyone","genre":"Film, Actionfilm","start":1603488900,"stop":1603494900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603494900":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1603494900,"stop":1603500600,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603500600":{"channel":"SKYCINEMAFUNSD","title":"Drei gegen Drei","descr":"Drei Bundesbürger werden von einer Gangsterclique entführt, da sie den machthabenden Generalen eines südamerikanischen Zwergstaates, die nach der Revolution untertauchen wollen, zum Verwechseln ähnlich sehen. Am Ende vieler Verwirrungen erwartet die \"falschen\" Militärs Glück und Reichtum, die \"echten\" der gerechte Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/9742af7470fea0143629937d810e19268d747351.jpg?x=548&y=366\/drei-gegen-drei","genre":"Film, Komödie","start":1603500600,"stop":1603506900,"country":"D","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603506900":{"channel":"SKYCINEMAFUNSD","title":"Mistaken – Rettungslos bescheuert","descr":"Der ehemalige Cop Bryan Millers steht vor seiner größten Herausforderung: Er soll als Sicherheitsmann in einem Kaufhaus die albanische Mafia aufhalten. Ausserdem will er verhindern, dass sich seine Tochter Kim von einem aufdringlichen Sportler entjungfern lässt, und er muss seine Ex-Frau davon abhalten, einen Pornostar zu heiraten. Auf seinen Missionen wird er von einem Schoßhündchen begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/0e929ae0c3597f13bba2fe4d7f10f0e7eda6c7a4.jpg?x=548&y=366\/mistaken-rettungslos-bescheuert","genre":"Film, Parodie","start":1603506900,"stop":1603512600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}