{"1601874600":{"channel":"SKYCINEMAFUNSD","title":"Gut zu Vögeln","descr":"Kurz vor der Hochzeit wird Merlin per SMS abserviert. In der Männer-WG, aus der ihr Bruder Simon gerade ausgezogen ist, findet sie Unterschlupf. Weil sie seine One-Night-Stands zu vergraulen droht, will Macho-Barkeeper Jacob der Ärmsten schnellstens helfen, ihren Liebeskummer zu überwinden und besorgt ihr erstmal einen \"Trostfick\". Aber bald kommen sich Jacob und Merlin näher als erwartet.","image":null,"genre":"Film, Komödie","start":1601874600,"stop":1601880300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601880300":{"channel":"SKYCINEMAFUNSD","title":"Der Vorname","descr":"Stephan und seine Frau Elisabeth geben ein Abendessen. Eingeladen sind René, ein Freund der Familie, sowie Thomas und seine schwangere Freundin Anna. Die Eltern des ungeborenen Kindes verwandeln den harmonisch begonnenen Abend in einen Tumult, als sie bekanntgeben, ihren Sohn Adolf nennen zu wollen. Es entbrennt ein Streit, der so manches Geheimnis aus der Vergangenheit ans Licht zerrt.","image":null,"genre":"Film, Komödie","start":1601880300,"stop":1601886000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601886000":{"channel":"SKYCINEMAFUNSD","title":"Friends with Money","descr":"Leben und Lieben in Los Angeles: Die vier Freundinnen Olivia, Christine, Jane und Franny gehen gemeinsam durch dick und dünn. Als die alleinstehende Olivia ihre Arbeit als Lehrerin aufgibt und einen Job als Putzfrau annimmt, machen sich ihre drei verheirateten und finanziell abgesicherten Freundinnen Sorgen. Allerdings läuft auch bei ihnen trotz Geld und Gatte nicht alles wie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/c4eee5235d1f9147a4c817e0e538f6b5cde25c34.jpg?x=548&y=366\/friends-with-money","genre":"Film, Komödie","start":1601886000,"stop":1601891400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601891400":{"channel":"SKYCINEMAFUNSD","title":"Hampstead Park – Aussicht auf Liebe","descr":"Die exzentrische Witwe Emily findet ihren Londoner Wohnort Hampstead samt den reichen Nachbarinnen zunehmend langweilig. Als sie sich mit dem kauzigen Obdachlosen Donald anfreundet, der in einer Hütte im naheliegenden Park wohnt, macht sie sich zur Außenseiterin der schicken Gesellschaft. Donalds Zuhause soll einem Luxusneubau weichen. Gemeinsam nehmen die beiden den Kampf gegen das Projekt auf.","image":null,"genre":"Film, Komödie","start":1601891400,"stop":1601897700,"country":"GB\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601897700":{"channel":"SKYCINEMAFUNSD","title":"Das Schwergewicht","descr":"Der Ex-Ringer Scott Voss fristet ein tristes Dasein als Biologielehrer an einer heruntergekommenen Highschool. Ungerechte Budgetkürzungen des Schulleiters Becher bringen Scott und sein Phlegma wieder gehörig auf Trab und in den Boxring. Dort möchte er als prügelnder Pauker mit seinen Fäusten genug Geld verdienen, um den Job des sympathischen Musiklehrers Marty Streb sichern zu können.","image":null,"genre":"Film, Actionfilm","start":1601897700,"stop":1601904000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601904000":{"channel":"SKYCINEMAFUNSD","title":"Evan Allmächtig","descr":"Der Kongressabgeordnete Evan Baxter ist im Auftrag des Herrn unterwegs, um die Welt zu retten. Eine Sintflut steht bevor und der ehrgeizige Evan soll eine zweite Arche bauen. Er hat aber keine Lust und versucht, sich vor der Aufgabe zu drücken, doch Gott sieht alles. Evan lässt sich breitschlagen, und wäre dies nicht Stress genug, mischt sich nun auch noch ein skrupelloser Kongressabgeordnete ein.","image":null,"genre":"Film, Komödie","start":1601904000,"stop":1601909700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601909700":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1601909700,"stop":1601915400,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601915400":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen AG","descr":"Der pummelige Doug Harris ist überglücklich, seine Freundin Gretchen hat ja zum Heiratsantrag gesagt. Sie wünscht sich eine große, traditionelle Hochzeit. Dafür braucht Doug sieben männliche Trauzeugen, der Einzelgänger hat aber keinen einzigen Freund. Also beauftragt er den professionellen Trauzeugenvermittler Jimmy Callahan, der am Tag der Tage acht ganz besondere \"Freunde\" Dougs präsentiert.","image":null,"genre":"Film, Komödie","start":1601915400,"stop":1601921700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1601921700,"stop":1601928300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601928300":{"channel":"SKYCINEMAFUNSD","title":"Nichts zu verzollen","descr":"Ein Grenzübergang zwischen Frankreich und Belgien, kurz vor der Öffnung der europäischen Grenzen 1993: Der belgische Grenzbeamte Ruben (Benoît Poelvoorde) kann die Franzosen nicht ausstehen. Als er sich mit Mathias (Dany Boon), seinem Kollegen von der anderen Seite, zofft, werden die beiden zum gemeinsamen Patrouillieren verdonnert. Was der Belgier nicht weiß: Ausgerechnet seine Schwester hat ein Techtelmechtel mit Mathias. – Grenzenlos witziger Komödienspaß von den \"Sch'tis\"-Machern.","image":null,"genre":"Film, Komödie","start":1601928300,"stop":1601934900,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601934900":{"channel":"SKYCINEMAFUNSD","title":"Men & Chicken","descr":"Der deprimierte Evolutionspsychologe Gabriel und sein zwanghaft masturbierender Bruder Elias haben ganz nebenbei von ihrem Vater erfahren, dass sie einst adoptiert wurden. Das ungleiche Duo zieht los und sucht seinen Erzeuger. Dieser lebt angeblich mit ihren Halbbrüdern auf der dünn besiedelten Insel Ork. Dort angekommen treffen sie auf eine gewaltbereite debile Sippe mit sichtbaren Gen-Defekten.","image":null,"genre":"Film, Drama","start":1601934900,"stop":1601941200,"country":"DK\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601941200":{"channel":"SKYCINEMAFUNSD","title":"Professor Love","descr":"Der Literaturprofessor Richard ist schockiert, als er erfährt, dass seine Freundin Kate schwanger ist. Er will von nun an ein ruhiges Leben mit der Familie führen, doch dann trifft er Kates Schwester.","image":null,"genre":"Film, Komödie","start":1601941200,"stop":1601947200,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601947200":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1601947200,"stop":1601952300,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601952300":{"channel":"SKYCINEMAFUNSD","title":"Frauen","descr":"Der stinkreiche Industrielle K.O. Schott muss zu einem dringenden Termin nach Bad Honnersheim. Dummerweise wird er von dem falschen Chauffeur abgeholt. Unterwegs stiehlt sich noch Lis zu ihnen ins Auto, der in allerletzter Sekunde von seiner Hochzeit geflohen ist. Nun beginnt für die drei Männer eine wahnsinnige Odyssee durch die Provinz, auf der es natürlich um nur ein Thema geht, um Frauen.","image":null,"genre":"Film, Komödie","start":1601952300,"stop":1601958000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}