{"1603257000":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1603257000,"stop":1603262100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603262100":{"channel":"SKYCINEMAFUNSD","title":"Sweethearts","descr":"Mel will ihrer Tochter durch einen Diamantenraub ein besseres Leben verschaffen. Als ihr Plan missglückt, nimmt sie die neurotische Franny als Geisel, die sie bald mit ihren Macken in den Wahnsinn treibt. Auf der Flucht vor der Polizei entwickelt sich jedoch bei dem Versuch, einigermaßen unbeschadet aus der Sache herauszukommen, eine unerwartete Freundschaft zwischen den ungleichen Frauen.","image":null,"genre":"Film, Komödie","start":1603262100,"stop":1603268700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603268700":{"channel":"SKYCINEMAFUNSD","title":"Liebe im Gepäck","descr":"Nachdem die Stewardess Montana Moore gerade von einem Mann sitzengelassen wurde, erfährt sie, dass ihre jüngere Schwester Sheree heiraten will. Vor allem um nicht länger von ihrer Mutter bedrängt zu werden, schmiedet sie mit ihren Freunden einen Plan, um vor der Hochzeit ihrer Schwester einen potenziellen Ehemann zu finden. Dabei vergisst sie beinahe ihren langjährigen besten Freund William.","image":"https:\/\/images.tvtv.de\/tvbild\/cd094a8cb5a97f81a52e521fe3cd91173e60473a.jpg?x=548&y=366\/liebe-im-gepaeck","genre":"Film, Komödie","start":1603268700,"stop":1603274700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603274700":{"channel":"SKYCINEMAFUNSD","title":"Vijay und ich – Meine Frau geht fremd mit mir","descr":"Der verkrachte Schauspieler \"Will\" Wilder hat es nur zum albernen Hasenmaskottchen in einer Kindersendung gebracht. Seine Familie hat ihn abgeschrieben. Als er scheinbar bei einem Unfall getötet wird, nutzt er die Chance für einen Neuanfang, verwandelt sich mit Hilfe eines Freundes in den Inder Vijay und besucht seine eigene Beerdigung. Dann verliebt sich seine Frau in den geheimnisvollen Inder.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b39bd5cc94b68a044da2df6d0ffed064b1af8d.jpg?x=548&y=366\/vijay-und-ich-meine-frau-geht-fremd-mit-mir","genre":"Film, Komödie","start":1603274700,"stop":1603280400,"country":"B\/D\/LUX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603280400":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1603280400,"stop":1603286100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603286100":{"channel":"SKYCINEMAFUNSD","title":"Eine ganz heiße Nummer 2.0","descr":"Es geht wieder zur Sache im bayerischen Marienzell: Im Sequel des Comedyhits wollen Gisela Schneeberger, Rosalie Thomass und Bettina Mittendorfer einen Tanzwettbewerb gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d48590ae954bfabb6174f3598804b879e922995.jpg?x=548&y=366\/eine-ganz-heisse-nummer-20","genre":"Film, Komödie","start":1603286100,"stop":1603291800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603291800":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1603291800,"stop":1603297500,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603297500":{"channel":"SKYCINEMAFUNSD","title":"Suburbicon – Willkommen in der Nachbarschaft","descr":"Als in die scheinbare Vorstadtidylle von Suburbicon mit den Myers die erste afroamerikanische Familie einzieht, kommt es zu gewalttätigen rassistischen Angriffen. Währenddessen spielt sich im Haus der Vorzeige-Familie Gardner, den Nachbarn der Myers, eine mörderische Familientragödie ab, die von der Polizei unentdeckt bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/c5fc8988831af8e403e660f8e4e21b3117ff9ab5.jpg?x=548&y=366\/suburbicon-willkommen-in-der-nachbarschaft","genre":"Film, Komödie","start":1603297500,"stop":1603304100,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SKYCINEMAFUNSD","title":"Der Kautions-Cop","descr":"Ein Kopfgeldjäger soll ausgerechnet seine Ex hinter Gitter bringen. Während zwischen ihnen die Fetzen fliegen, machen Gauner Jagd auf sie. Spaßige Actionhatz mit Gerard Butler und Jennifer Aniston.","image":"https:\/\/images.tvtv.de\/tvbild\/d134a85afb4f7401a6c4fe122affb7fd6256462b.jpg?x=548&y=366\/der-kautions-cop","genre":"Film, Actionfilm","start":1603304100,"stop":1603311000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603311000":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1603311000,"stop":1603318200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603318200":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1603318200,"stop":1603323900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603323900":{"channel":"SKYCINEMAFUNSD","title":"Taxi","descr":"Der waghalsige Taxifahrer Daniel wird von dem Polizisten Emilien bei Tempo 200 erwischt. Statt den Rowdie sofort aus dem Verkehr zu ziehen, macht ihm Emilien ein äußerst verlockendes Angebot. Er darf den Führerschein behalten, wenn er bereit ist, ihm zu helfen. Daniel soll sich als Fahrer mit Emilien an die Fersen der berüchtigten Mercedes-Gang heften, damit er sie endgültig dingfest machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9bf2f4f67d5f5c34f6849ea65151dd65211617.jpg?x=548&y=366\/taxi","genre":"Film, Actionfilm","start":1603323900,"stop":1603329300,"country":"F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603329300":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1603329300,"stop":1603334400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603334400":{"channel":"SKYCINEMAFUNSD","title":"Frauen","descr":"Der stinkreiche Industrielle K.O. Schott muss zu einem dringenden Termin nach Bad Honnersheim. Dummerweise wird er von dem falschen Chauffeur abgeholt. Unterwegs stiehlt sich noch Lis zu ihnen ins Auto, der in allerletzter Sekunde von seiner Hochzeit geflohen ist. Nun beginnt für die drei Männer eine wahnsinnige Odyssee durch die Provinz, auf der es natürlich um nur ein Thema geht, um Frauen.","image":null,"genre":"Film, Komödie","start":1603334400,"stop":1603339800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}