{"1604209800":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1604209800,"stop":1604215200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604215200":{"channel":"SKYCINEMAFUNSD","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1604215200,"stop":1604220600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604220600":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":null,"genre":"Film, Actionfilm","start":1604220600,"stop":1604226000,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604226000":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/46ca3e70a98873bf1451b049fca00c14d1566a07.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1604226000,"stop":1604232900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604232900":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1604232900,"stop":1604239500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604239500":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1604239500,"stop":1604246400,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604246400":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1604246400,"stop":1604252400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604252400":{"channel":"SKYCINEMAFUNSD","title":"Natürlich blond 2","descr":"Elle fährt nach Washington, um sich im Zentrum der Macht für die Rechte der Vierbeiner einzusetzen. Im pinkfarbenen Outfit mischt sie den Einheitsbrei grau-schwarzer Bürokraten einmal richtig durch.","image":null,"genre":"Film, Komödie","start":1604252400,"stop":1604258100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":null,"genre":"Film, Komödie","start":1604258100,"stop":1604265300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604265300":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/519a651a3e507799cc88f1e9723812ab3d8c5991.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1604265300,"stop":1604272200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604272200":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1604272200,"stop":1604278800,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604278800":{"channel":"SKYCINEMAFUNSD","title":"Eine ganz heiße Nummer 2.0","descr":"Es geht wieder zur Sache im bayerischen Marienzell: Im Sequel des Comedyhits wollen Gisela Schneeberger, Rosalie Thomass und Bettina Mittendorfer einen Tanzwettbewerb gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d48590ae954bfabb6174f3598804b879e922995.jpg?x=548&y=366\/eine-ganz-heisse-nummer-20","genre":"Film, Komödie","start":1604278800,"stop":1604284500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604284500":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1604284500,"stop":1604289600,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604289600":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1604289600,"stop":1604296500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}