{"1601180400":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1601180400,"stop":1601185500,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601185500":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1601185500,"stop":1601190600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601190600":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1601190600,"stop":1601196900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601196900":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1601196900,"stop":1601204700,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601204700":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1601204700,"stop":1601211600,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1601211600,"stop":1601218200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601218200":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":null,"genre":"Film, Komödie","start":1601218200,"stop":1601224500,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601224500":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1601224500,"stop":1601230500,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SKYCINEMAFUNSD","title":"Ein Fisch namens Wanda","descr":"Wanda (Jamie Lee Curtis), Otto (Kevin Kline), Ken und George begehen einen Juwelenraub. Beim Teilen versuchen sie sich gegenseitig auszutricksen. George, der als einziger das Versteck der Beute kennt, landet im Gefängnis. Wanda macht sich daher an dessen Verteidiger Archie heran. – Eine der gelungensten Komödien der 80er, in bester Monty-Python-Tradition. Oscar für Kevin Kline.","image":null,"genre":"Film, Komödie","start":1601230500,"stop":1601237100,"country":"USA\/GB","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601237100":{"channel":"SKYCINEMAFUNSD","title":"Roxanne","descr":"Der Feuerwehrmann Charlie Bales ist intelligent, charmant und witzig. Wegen seiner ungewöhnlich langen Nase bleibt der Erfolg bei Frauen leider aus. Dieses Handicap ist auch der Grund dafür, dass er sich nicht traut, der Studentin Roxanne seine Liebe zu gestehen. Er schreibt sogar im Auftrag seines Nebenbuhlers Chris feurige Liebesbriefe an die Angebetete, die sich in den Briefeschreiber verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e2181fbfb3dc3b6b7ff1fa46c73d062e261dfb1.jpg?x=548&y=366\/roxanne","genre":"Film, Komödie","start":1601237100,"stop":1601243400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601243400":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1601243400,"stop":1601250000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601250000":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1601250000,"stop":1601255700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601255700":{"channel":"SKYCINEMAFUNSD","title":"Der Vorname","descr":"Stephan und seine Frau Elisabeth geben ein Abendessen. Eingeladen sind René, ein Freund der Familie, sowie Thomas und seine schwangere Freundin Anna. Die Eltern des ungeborenen Kindes verwandeln den harmonisch begonnenen Abend in einen Tumult, als sie bekanntgeben, ihren Sohn Adolf nennen zu wollen. Es entbrennt ein Streit, der so manches Geheimnis aus der Vergangenheit ans Licht zerrt.","image":null,"genre":"Film, Komödie","start":1601255700,"stop":1601261400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601261400":{"channel":"SKYCINEMAFUNSD","title":"Otto – Der neue Film","descr":"Otto (Otto Waalkes) hat es doppelt schwer: Zum einen missbraucht ihn sein autoritärer Hausmeister zu allerlei Drecksarbeiten. Zum anderen hat sein Schwarm Gaby (Ute Sander) nur Augen für \"Amboss, den Rabiator\". – Zweiter Slapstick-Filmhit des ostfriesischen Blödelbarden.","image":null,"genre":"Film, Komödie","start":1601261400,"stop":1601266800,"country":"D","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}