{"1603777200":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1603777200,"stop":1603782900,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603782900":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1603782900,"stop":1603788000,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603788000":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1603788000,"stop":1603793700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603793700":{"channel":"SKYCINEMAFUNSD","title":"Suburbicon – Willkommen in der Nachbarschaft","descr":"Als in die scheinbare Vorstadtidylle von Suburbicon mit den Myers die erste afroamerikanische Familie einzieht, kommt es zu gewalttätigen rassistischen Angriffen. Währenddessen spielt sich im Haus der Vorzeige-Familie Gardner, den Nachbarn der Myers, eine mörderische Familientragödie ab, die von der Polizei unentdeckt bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/c5fc8988831af8e403e660f8e4e21b3117ff9ab5.jpg?x=548&y=366\/suburbicon-willkommen-in-der-nachbarschaft","genre":"Film, Komödie","start":1603793700,"stop":1603800300,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603800300":{"channel":"SKYCINEMAFUNSD","title":"St. Vincent","descr":"Der mürrische Vincent will eigentlich nur seine Rente mit reichlich Drinks im Liegestuhl genießen. Deshalb ist er nicht gerade begeistert, als der zwölfjährige Oliver mit seiner Mutter Maggie im Haus nebenan einzieht. Als Maggie ihn bittet, auf ihren Sohn aufzupassen, lässt er dem Jungen eine ganz eigene Erziehung angedeihen, bei der Kneipenbesuche und Pferderennen eine wichtige Rolle spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/badb087c8c4c2a57b51612496d04d5a0cb93fd24.jpg?x=548&y=366\/st-vincent","genre":"Film, Komödie","start":1603800300,"stop":1603806600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603806600":{"channel":"SKYCINEMAFUNSD","title":"Jumanji: The Next Level","descr":"Nachdem Spencer verschwunden ist, wird Martha schnell klar: Der Junge, in den sie sich einst verliebte, der aber nun doch nur noch ein guter Freund ist, ist erneut im Videospiel Jumanji gelandet.","image":null,"genre":"Film, Actionfilm","start":1603806600,"stop":1603814100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603814100":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1603814100,"stop":1603820100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603820100":{"channel":"SKYCINEMAFUNSD","title":"American Pie","descr":"Die Highschool-Kollegen Jim, Kevin, Oz und Finch sind schwer schockiert. Selbst der ebenso hässlich wie unsympathisch wirkende Sherman weiß begeistert von seinem \"ersten Mal\" zu berichten. Kurzerhand schließen die vier männlichen Jungfrauen einen Pakt. Spätestens bis zum großen Abschlussball wollen sie ihre Unschuld verloren haben. Auf dem Weg zum Ziel erwartet das Quartett so manche Niederlage.","image":null,"genre":"Film, Komödie","start":1603820100,"stop":1603826100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"SKYCINEMAFUNSD","title":"Schwere Jungs","descr":"Seit ihrer frühesten Kindheit sind Gamser und Dorfler erbitterte Gegner im Bobfahren. Schließlich schaffen es beide, sich mit ihren jeweiligen Viererbob-Teams für die Olympischen Spiele 1952 in Oslo zu qualifizieren. Doch vor Ort müssen die Sturköpfe erkennen, dass ihre Rivalität beide Mannschaften um die Medaillenchancen bringen würde. Nur in Zusammenarbeit ist das große Ziel zu erreichen.","image":null,"genre":"Film, Komödie","start":1603826100,"stop":1603831800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603831800":{"channel":"SKYCINEMAFUNSD","title":"Kalte Füße","descr":"Denis bricht in die Berghütte von Raimund Groenert ein, der seit einem Schlaganfall im Rollstuhl sitzt. Dabei wird Denis von Raimunds Enkelin erwischt, der angehenden Polizistin Charlotte, die ihn allerdings für den neuen Pfleger ihres Großvaters hält. Denis versucht, die Tarnung aufrechtzuerhalten. Das gestaltet sich allerdings schwierig, als die drei in der Berghütte eingeschneit werden.","image":null,"genre":"Film, Komödie","start":1603831800,"stop":1603837500,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603837500":{"channel":"SKYCINEMAFUNSD","title":"American Pie 2","descr":"In den Ferien treffen sich Jim (Jason Biggs) und seine Freunde zu einer Dauerparty im Strandhaus. Ihr Ziel: Ein Gefäß mit Kondomen soll bis zum neuen Semester geleert sein. Doch statt der Nonstop-Sexorgie erleben die Jungs nur peinliche Pannen. – Fortsetzung des Teeniehits: Fummel-Fun vom Feinsten.","image":null,"genre":"Film, Komödie","start":1603837500,"stop":1603844100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603844100":{"channel":"SKYCINEMAFUNSD","title":"Abschussfahrt – Vier ist einer zu voll","descr":"Klassenfahrt nach Prag: Für die Außenseiter Paul, Berny und Max, ist das die Gelegenheit, mal so richtig auf den Putz zu hauen – und sogar Sex zu haben. Obwohl Paul im Hotel eigentlich auf den autistischen Bruder der hübschen Juli aufpassen soll, machen sich die Jungs auf ins Nachtleben. Statt in den Edelclub führt ihr chaotischer Trip aber erstmal in Pornoläden, Drogenhöhlen und Krankenhäuser.","image":null,"genre":"Film, Komödie","start":1603844100,"stop":1603849800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603849800":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1603849800,"stop":1603855500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603855500":{"channel":"SKYCINEMAFUNSD","title":"Ödipussi","descr":"Paul Winkelmann, Leiter des familieneigenen Möbel-und Dekorationsgeschäfts, lebt trotz seiner stolzen 56 Jahre in offensichtlich glücklicher Abhängigkeit von seiner dominanten Mutter Louise. Als sich Paul eine eigene Wohnung mietet und sich kurz darauf zum ersten Mal in seinem Leben für eine andere Frau, die Diplom-Psychologin Margarethe, zu interessieren beginnt, hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/6d69e7db69e274938c230a6648a75bed82944268.jpg?x=548&y=366\/oedipussi","genre":"Film, Komödie","start":1603855500,"stop":1603860900,"country":"D","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603860900":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1603860900,"stop":1603866300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}