{"1599280500":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1599280500,"stop":1599285900,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599285900":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1599285900,"stop":1599291000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599291000":{"channel":"SKYCINEMAFUNSD","title":"Men & Chicken","descr":"Der deprimierte Evolutionspsychologe Gabriel und sein zwanghaft masturbierender Bruder Elias haben ganz nebenbei von ihrem Vater erfahren, dass sie einst adoptiert wurden. Das ungleiche Duo zieht los und sucht seinen Erzeuger. Dieser lebt angeblich mit ihren Halbbrüdern auf der dünn besiedelten Insel Ork. Dort angekommen treffen sie auf eine gewaltbereite debile Sippe mit sichtbaren Gen-Defekten.","image":null,"genre":"Film, Drama","start":1599291000,"stop":1599297300,"country":"DK\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599297300":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1599297300,"stop":1599304500,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599304500":{"channel":"SKYCINEMAFUNSD","title":"Mitten ins Herz – Ein Song für Dich","descr":"Alex war einst ein großer Popstar, aber heute rockt er nur noch auf schäbigen Bühnen in Vergnügungsparks oder Kneipen. Als er für das Teenie-Idol Cora einen Song schreiben soll, sieht er seine Chance gekommen, wieder richtig mitzumischen. Leider will ihm aber nichts gescheites einfallen. Hilfe bekommt er unerwartet von seiner Putzfrau, die ihm gegenüber nicht nur musikalisches Feingefühl beweist.","image":null,"genre":"Film, Liebesfilm","start":1599304500,"stop":1599310800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599310800":{"channel":"SKYCINEMAFUNSD","title":"Trennung mit Hindernissen","descr":"Brooke und Gary haben sich auseinandergelebt, doch keiner will aus der gemeinsamen Wohnung ausziehen. Brooke richtet sich im Schlafzimmer ein, während Gary es sich im Wohnzimmer gemütlich macht. Beider Ziel: Den anderen aus der Wohnung zu ekeln. Sie sorgt dafür, dass er aus dem Bowlingteam fliegt, er rächt sich an ihr mit einer wüsten Party. So machen sie sich das Leben gegenseitig zur Hölle.","image":null,"genre":"Film, Liebesfilm","start":1599310800,"stop":1599317400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599317400":{"channel":"SKYCINEMAFUNSD","title":"All Inclusive","descr":"Dave und Ronnie führen eine fast perfekte Ehe, dafür kriselt es bei ihren Freunden Jason und Cynthia umso heftiger. Die Lösung: Sie verreisen auf eine Pazifikinsel zur Paartherapie. Doch ihr Resort entpuppt sich als Esoterikcamp, geleitet von einem absonderlichen französischen Therapeuten. Statt einem entspannenden Badeurlaub steht ein anstrengender Kurs in Sachen Beziehung auf dem Programm.","image":null,"genre":"Film, Komödie","start":1599317400,"stop":1599324300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599324300":{"channel":"SKYCINEMAFUNSD","title":"Super süß und super sexy","descr":"Christina Walters ist ein Männermagnet, der nur kurzfristige, verpflichtungsfreie Anziehungnen sucht. Alles ändert sich, als sie in der Disco Traummann Peter kennen lernt und ihn mit Freundin Courtney zur Hochzeit seines Bruders nachreist. Auf dem turbulenten Roadtrip warten auf die Girls einige Überraschungen ,die grösste davon schliesslich in der Kirche.","image":null,"genre":"Film, Liebesfilm","start":1599324300,"stop":1599329700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/5251354f21371136d0f6cbdfb260c1a2fac77a29.jpg?x=548&y=366\/kindskoepfe","genre":"Film, Komödie","start":1599329700,"stop":1599336000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599336000":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/caf0b21aad66efaf062e9f20c57e7d9edd1fd8aa.jpg?x=548&y=366\/kindskoepfe-2","genre":"Film, Komödie","start":1599336000,"stop":1599342300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599342300":{"channel":"SKYCINEMAFUNSD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1599342300,"stop":1599349500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599349500":{"channel":"SKYCINEMAFUNSD","title":"Robin Hood – Helden in Strumpfhosen","descr":"Der Rächer der Enterbten, Robin von Loxley, legt sich gemeinsam mit dem Austauschstudenten Hatschi und weiteren Kumpels von ihm, mit dem hinterlistigen Sheriff von Nuttingham an. Die Situation spitzt sich zu, als Lady Marian versucht zu vermitteln. Beide Jungs freien um die aparte Schönheit, aber Nuttingham ist eindeutig im Vorteil, er besitzt den Schlüssel zu ihrem Keuschheitsgürtel.","image":null,"genre":"Film, Parodie","start":1599349500,"stop":1599356100,"country":"USA\/F","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599356100":{"channel":"SKYCINEMAFUNSD","title":"Nur über ihre Leiche – Meine himmlische Verlobte und ich","descr":"Bös-witziger Zickenkrieg mit \"Desperate Housewive\" Eva Longoria. – Am Tag ihrer Hochzeit wird Kate (Eva Longoria) von einer Eisstatue erschlagen. Sie findet sich in einer Zwischenwelt wieder. Von dort muss sie mit ansehen, wie sich Ashley (Lake Bell) an ihren Gatten ranmacht. Dies findet die verstorbene Kate überhaupt nicht lustig und macht ihrer Rivalin als Geist das Leben zur Hölle.","image":"https:\/\/images.tvtv.de\/tvbild\/f6be569143da9cc7cb79ef6e2959f465fe654186.jpg?x=548&y=366\/nur-ueber-ihre-leiche-meine-himmlische-verlobte-und-ich","genre":"Film, Komödie","start":1599356100,"stop":1599362100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599362100":{"channel":"SKYCINEMAFUNSD","title":"Ödipussi","descr":"Paul Winkelmann, Leiter des familieneigenen Möbel-und Dekorationsgeschäfts, lebt trotz seiner stolzen 56 Jahre in offensichtlich glücklicher Abhängigkeit von seiner dominanten Mutter Louise. Als sich Paul eine eigene Wohnung mietet und sich kurz darauf zum ersten Mal in seinem Leben für eine andere Frau, die Diplom-Psychologin Margarethe, zu interessieren beginnt, hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/6d69e7db69e274938c230a6648a75bed82944268.jpg?x=548&y=366\/oedipussi","genre":"Film, Komödie","start":1599362100,"stop":1599367500,"country":"D","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}