{"1602649200":{"channel":"SKYCINEMAFUNSD","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1602649200,"stop":1602655800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602655800":{"channel":"SKYCINEMAFUNSD","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1602655800,"stop":1602662700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602662700":{"channel":"SKYCINEMAFUNSD","title":"Maria, ihm schmeckt's nicht!","descr":"Jan und seine Freundin Sara lieben sich und wollen heiraten – eigentlich nur ganz schlicht und einfach standesamtlich. Aber Saras italienischer Papa Antonio Marcipane lässt das nicht zu. Geheiratet wird in Italien, und zwar mit allen Schikanen! Jan und die Familie Marcipane machen sich auf den Weg nach Apulien, wo im idyllischen Campobello das typisch italienische Hochzeitschaos auf Jan wartet.","image":null,"genre":"Film, Komödie","start":1602662700,"stop":1602668700,"country":"D\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602668700":{"channel":"SKYCINEMAFUNSD","title":"Madame Christine und ihre unerwarteten Gäste","descr":"Während eines strengen Winters zwingt die Regierung die wohlhabende Bevölkerung, arme Mitbürger bei sich aufzunehmen, um sie vor dem Kältetod zu bewahren. Im schicken Wohngebäude der konservativen Dubreuils sorgt das bald für chaotische Zustände.","image":null,"genre":"Film, Komödie","start":1602668700,"stop":1602675000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602675000":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1602675000,"stop":1602680100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602680100":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1602680100,"stop":1602687600,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602687600":{"channel":"SKYCINEMAFUNSD","title":"Der Appartement-Schreck","descr":"Nancy und Alex glauben, unverschämtes Glück gehabt zu haben, als sie in New York eine riesige und dabei bezahlbare Wohnung ergattern. Leider entpuppt sich die alte Dame, die über ihnen wohnt, als extrem anstrengend. Alex gelingt es wegen der vielen Störungen nicht, sein Buch zu vollenden, und Nancy verliert sogar ihren Job. Da Mrs. Connelly lebenslanges Wohnrecht genießt, gedeihen Mordpläne.","image":"https:\/\/images.tvtv.de\/tvbild\/d53bdafb51b71a0e59f47160309c1eb5b8da4ea0.jpg?x=548&y=366\/der-appartement-schreck","genre":"Film, Komödie","start":1602687600,"stop":1602693300,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602693300":{"channel":"SKYCINEMAFUNSD","title":"Liebe zu Besuch","descr":"Das Leben der alleinerziehenden Mutter Alice, die sich kürzlich von ihrem Mann getrennt hat, wird völlig auf den Kopf gestellt, als sie drei junge charismatische Filmemacher in ihr Gästehaus einziehen lässt. Das Zusammenleben der ungewöhnlichen neuen Familie wird empfindlich gestört, als Alices Exmann plötzlich mit seinen sieben Sachen vor der Tür steht.","image":null,"genre":"Film, Komödie","start":1602693300,"stop":1602699300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1602699300,"stop":1602706500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602706500":{"channel":"SKYCINEMAFUNSD","title":"Die Schadenfreundinnen","descr":"Als Carly Whitten herausfindet, dass ihr Freund Mark eigentlich verheiratet ist, versucht sie zunächst, ihr Leben wieder auf die Reihe zu bekommen. Bei einer Begegnung mit Marks Ehefrau, erkennt Carly, dass sie viel mit ihr gemeinsam hat, und die beiden freunden sich an. Als sie entdecken, dass Mark noch eine Affäre hat, tun sich alle drei Frauen zusammen, um es dem Betrüger heimzuzahlen.","image":null,"genre":"Film, Komödie","start":1602706500,"stop":1602713100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602713100":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1602713100,"stop":1602718500,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1602718500":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1602718500,"stop":1602724200,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602724200":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1602724200,"stop":1602731700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602731700":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1602731700,"stop":1602738900,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}