{"1601353800":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/5e309ff5618ae85d82c078044d6efb74c31c79bb.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1601353800,"stop":1601361000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601361000":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1601361000,"stop":1601366700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601366700":{"channel":"SKYCINEMAFUNSD","title":"In Sachen Liebe","descr":"Die New Yorkerin Maggie (Meg Ryan) möchte nichts lieber, als die neue Beziehung ihres Ex-Freundes, des rauhbeinigen französischen Starkochs Anton (Tchéky Kario), mit Linda (Kelly Preston) zu ruinieren. Unverhoffte Unterstützung erhält sie dabei von Lindas Ex Sam (Matthew Broderick), der das junge Paar seit einiger Zeit rund um die Uhr ausspioniert. Gemeinsam planen sie","image":"https:\/\/images.tvtv.de\/tvbild\/f3f5fe4f7fbf8ff3873a76f03426ea4b809fd39d.jpg?x=548&y=366\/in-sachen-liebe","genre":"Film, Liebesfilm","start":1601366700,"stop":1601372700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601372700":{"channel":"SKYCINEMAFUNSD","title":"Hampstead Park – Aussicht auf Liebe","descr":"Die exzentrische Witwe Emily findet ihren Londoner Wohnort Hampstead samt den reichen Nachbarinnen zunehmend langweilig. Als sie sich mit dem kauzigen Obdachlosen Donald anfreundet, der in einer Hütte im naheliegenden Park wohnt, macht sie sich zur Außenseiterin der schicken Gesellschaft. Donalds Zuhause soll einem Luxusneubau weichen. Gemeinsam nehmen die beiden den Kampf gegen das Projekt auf.","image":null,"genre":"Film, Komödie","start":1601372700,"stop":1601379000,"country":"GB\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601379000":{"channel":"SKYCINEMAFUNSD","title":"Genug gesagt","descr":"Romantische Independent-Komödie mit dem 2013 verstorbenen \"Sopranos\"-Star James Gandolfini in einer seiner letzten Rollen. – Die frisch geschiedene Eva (Julia Louis-Dreyfus) lernt Albert (James Gandolfini) kennen, der ebenfalls gerade eine gescheiterte Ehe hinter sich hat. Anfangs ist sie von ihm wenig beeindruckt, doch bald hat Albert mit seinem Humor ihr Herz erobert. Gleichzeitig freundet sich Eva mit der Dichterin Marianne (Catherine Keener) an, die unablässig über ihren Ex-Mann lästert. Langsam kommt Eva dahinter, dass sich Marianne und Albert keine Unbekannten sind.","image":null,"genre":"Film, Komödie","start":1601379000,"stop":1601384700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601384700":{"channel":"SKYCINEMAFUNSD","title":"Friends with Money","descr":"Leben und Lieben in Los Angeles: Die vier Freundinnen Olivia, Christine, Jane und Franny gehen gemeinsam durch dick und dünn. Als die alleinstehende Olivia ihre Arbeit als Lehrerin aufgibt und einen Job als Putzfrau annimmt, machen sich ihre drei verheirateten und finanziell abgesicherten Freundinnen Sorgen. Allerdings läuft auch bei ihnen trotz Geld und Gatte nicht alles wie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/c4eee5235d1f9147a4c817e0e538f6b5cde25c34.jpg?x=548&y=366\/friends-with-money","genre":"Film, Komödie","start":1601384700,"stop":1601390100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601390100":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0cb9064463b9962b4e4cc3dcdb8617a2d08cf01a.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1601390100,"stop":1601397000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601397000":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1601397000,"stop":1601403300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"SKYCINEMAFUNSD","title":"Der Vorname","descr":"Stephan und seine Frau Elisabeth geben ein Abendessen. Eingeladen sind René, ein Freund der Familie, sowie Thomas und seine schwangere Freundin Anna. Die Eltern des ungeborenen Kindes verwandeln den harmonisch begonnenen Abend in einen Tumult, als sie bekanntgeben, ihren Sohn Adolf nennen zu wollen. Es entbrennt ein Streit, der so manches Geheimnis aus der Vergangenheit ans Licht zerrt.","image":null,"genre":"Film, Komödie","start":1601403300,"stop":1601409000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601409000":{"channel":"SKYCINEMAFUNSD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1601409000,"stop":1601415600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601415600":{"channel":"SKYCINEMAFUNSD","title":"Die Kaktusblüte","descr":"Zahnarzt Julian Winston (Walter Matthau) schwindelt seiner Freundin Toni (Goldie Hawn) vor, bereits verehelicht zu sein. Als er Toni dann doch heiraten will, spielt seine Sprechstundenhilfe (Ingrid Bergman) die scheidungswillige Gattin. Doch nun versucht Toni, die \"Ehe\" der beiden zu retten. – Witzig-charmantes Schauspielerkino. Oscar für Goldie Hawn.","image":"https:\/\/images.tvtv.de\/tvbild\/70680af26dac5e708a90e683714b8b2d00ed05af.jpg?x=548&y=366\/die-kaktusbluete","genre":"Film, Komödie","start":1601415600,"stop":1601421900,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601421900":{"channel":"SKYCINEMAFUNSD","title":"The D Train","descr":"In der Schule war der pummelige Dan Landsman immer der uncoole Außenseiter, 20 Jahre später will er seine Kompetenz als Organisator eines Klassentreffens beweisen. Dan legt sich besonders ins Zeug, damit auch der frühere Highschool-Star und heutige Werbeclip-Darsteller Oliver Lawless mit dabei ist. Der sagt sein Kommen tatsächlich zu, stellt aber eine Bedingung. Dan geht darauf ein.","image":null,"genre":"Film, Tragikomödie","start":1601421900,"stop":1601428200,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601428200":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1601428200,"stop":1601434800,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601434800":{"channel":"SKYCINEMAFUNSD","title":"Ödipussi","descr":"Paul Winkelmann, Leiter des familieneigenen Möbel-und Dekorationsgeschäfts, lebt trotz seiner stolzen 56 Jahre in offensichtlich glücklicher Abhängigkeit von seiner dominanten Mutter Louise. Als sich Paul eine eigene Wohnung mietet und sich kurz darauf zum ersten Mal in seinem Leben für eine andere Frau, die Diplom-Psychologin Margarethe, zu interessieren beginnt, hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/6d69e7db69e274938c230a6648a75bed82944268.jpg?x=548&y=366\/oedipussi","genre":"Film, Komödie","start":1601434800,"stop":1601440200,"country":"D","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}