{"1598766300":{"channel":"SKYCINEMAFUNSD","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1598766300,"stop":1598773200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598773200":{"channel":"SKYCINEMAFUNSD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1598773200,"stop":1598780100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598780100":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1598780100,"stop":1598785500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598785500":{"channel":"SKYCINEMAFUNSD","title":"American Pie","descr":"Die Highschool-Kollegen Jim, Kevin, Oz und Finch sind schwer schockiert. Selbst der ebenso hässlich wie unsympathisch wirkende Sherman weiß begeistert von seinem \"ersten Mal\" zu berichten. Kurzerhand schließen die vier männlichen Jungfrauen einen Pakt. Spätestens bis zum großen Abschlussball wollen sie ihre Unschuld verloren haben. Auf dem Weg zum Ziel erwartet das Quartett so manche Niederlage.","image":null,"genre":"Film, Komödie","start":1598785500,"stop":1598791500,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598791500":{"channel":"SKYCINEMAFUNSD","title":"American Pie 2","descr":"In den Ferien treffen sich Jim (Jason Biggs) und seine Freunde zu einer Dauerparty im Strandhaus. Ihr Ziel: Ein Gefäß mit Kondomen soll bis zum neuen Semester geleert sein. Doch statt der Nonstop-Sexorgie erleben die Jungs nur peinliche Pannen. – Fortsetzung des Teeniehits: Fummel-Fun vom Feinsten.","image":null,"genre":"Film, Komödie","start":1598791500,"stop":1598798400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598798400":{"channel":"SKYCINEMAFUNSD","title":"American Pie – Jetzt wird geheiratet","descr":"Jim hat seiner großen Liebe Michelle einen Heiratsantrag gemacht – und sie hat \"Ja\" gesagt. Der schönste Tag im Leben der beiden Verliebten versinkt jedoch im Chaos, als Jims Freunde anreisen.","image":null,"genre":"Film, Erotikfilm","start":1598798400,"stop":1598804400,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598804400":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1598804400,"stop":1598811300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SKYCINEMAFUNSD","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1598811300,"stop":1598819100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598819100":{"channel":"SKYCINEMAFUNSD","title":"Hampstead Park – Aussicht auf Liebe","descr":"Die exzentrische Witwe Emily findet ihren Londoner Wohnort Hampstead samt den reichen Nachbarinnen zunehmend langweilig. Als sie sich mit dem kauzigen Obdachlosen Donald anfreundet, der in einer Hütte im naheliegenden Park wohnt, macht sie sich zur Außenseiterin der schicken Gesellschaft. Donalds Zuhause soll einem Luxusneubau weichen. Gemeinsam nehmen die beiden den Kampf gegen das Projekt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/49425cbb550247bf31f7006c910edf0c84e9a72d.jpg?x=548&y=366\/hampstead-park-aussicht-auf-liebe","genre":"Film, Komödie","start":1598819100,"stop":1598825400,"country":"GB\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598825400":{"channel":"SKYCINEMAFUNSD","title":"Kalte Füße","descr":"Denis bricht in die Berghütte von Raimund Groenert ein, der seit einem Schlaganfall im Rollstuhl sitzt. Dabei wird Denis von Raimunds Enkelin erwischt, der angehenden Polizistin Charlotte, die ihn allerdings für den neuen Pfleger ihres Großvaters hält. Denis versucht, die Tarnung aufrechtzuerhalten. Das gestaltet sich allerdings schwierig, als die drei in der Berghütte eingeschneit werden.","image":null,"genre":"Film, Komödie","start":1598825400,"stop":1598831400,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598831400":{"channel":"SKYCINEMAFUNSD","title":"Rate your Date","descr":"Nach diversen schlechten Dating-Erfahrungen suchen Teresa und ihre Freundin Patricia nach einer Möglichkeit, Verabredungen zu treffen, die nicht mit einer Enttäuschung enden. Gemeinsam mit dem Informatiker Anton und dem angehenden Geschäftsmann Paul entwickeln sie eine Dating-App, die mit vorgegebenen Kategorien Sicherheit bietet. Doch nicht jede Emotion lässt sich in einen Algorithmus pressen.","image":null,"genre":"Film, Komödie","start":1598831400,"stop":1598838300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598838300":{"channel":"SKYCINEMAFUNSD","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":null,"genre":"Film, Horrorfilm","start":1598838300,"stop":1598844600,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598844600":{"channel":"SKYCINEMAFUNSD","title":"100 Dinge","descr":"Die Freunde Paul und Toni sind Kinder des Kapitalismus und können sich ein Leben ohne ihr Hab und Gut eigentlich nicht vorstellen: Paul liebt seine teuren Sneakers und Toni seine luxuriöse Espressomaschine. Auf einer Firmenfeier ihres IT-Start-ups schließen die beiden eine Wette ab: Sie schließen all ihr Hab und Gut für 100 Tage in einer Lagerhalle ein und dürfen täglich nur ein Stück zurückholen.","image":null,"genre":"Film, Komödie","start":1598844600,"stop":1598851500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}