{"1599455400":{"channel":"SKYCINEMAFUNSD","title":"So viel Zeit","descr":"Topbesetzte Musiker-Dramedy mit Jan Josef Liefers und Jürgen Vogel: Bei Anwalt Rainer wird ein Hirntumor diagnostiziert. Jetzt will er seine alte Band Bochums Steine wiedervereinen – nach 30 Jahren.","image":null,"genre":"Film, Komödie","start":1599455400,"stop":1599461400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599461400":{"channel":"SKYCINEMAFUNSD","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1599461400,"stop":1599467100,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599467100":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c1fbd8bfb4fb6b99c0d4f6fba130c1471e6ed5.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1599467100,"stop":1599474600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599474600":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1599474600,"stop":1599481200,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599481200":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/b82ab0e7f1ce847ee9aeb5c372f57664fabc8f0b.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1599481200,"stop":1599488400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599488400":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1599488400,"stop":1599496200,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599496200":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1599496200,"stop":1599502500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1599502500,"stop":1599509100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599509100":{"channel":"SKYCINEMAFUNSD","title":"Nichts zu verzollen","descr":"Ein Grenzübergang zwischen Frankreich und Belgien, kurz vor der Öffnung der europäischen Grenzen 1993: Der belgische Grenzbeamte Ruben (Benoît Poelvoorde) kann die Franzosen nicht ausstehen. Als er sich mit Mathias (Dany Boon), seinem Kollegen von der anderen Seite, zofft, werden die beiden zum gemeinsamen Patrouillieren verdonnert. Was der Belgier nicht weiß: Ausgerechnet seine Schwester hat ein Techtelmechtel mit Mathias. – Grenzenlos witziger Komödienspaß von den \"Sch'tis\"-Machern.","image":null,"genre":"Film, Komödie","start":1599509100,"stop":1599515700,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599515700":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1599515700,"stop":1599522300,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599522300":{"channel":"SKYCINEMAFUNSD","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1599522300,"stop":1599528000,"country":"GB\/USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599528000":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1599528000,"stop":1599533400,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599533400":{"channel":"SKYCINEMAFUNSD","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1599533400,"stop":1599539100,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}