{"1601786400":{"channel":"SKYCINEMAFUNSD","title":"Suburbicon – Willkommen in der Nachbarschaft","descr":"Als in die scheinbare Vorstadtidylle von Suburbicon mit den Myers die erste afroamerikanische Familie einzieht, kommt es zu gewalttätigen rassistischen Angriffen. Währenddessen spielt sich im Haus der Vorzeige-Familie Gardner, den Nachbarn der Myers, eine mörderische Familientragödie ab, die von der Polizei unentdeckt bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/c5fc8988831af8e403e660f8e4e21b3117ff9ab5.jpg?x=548&y=366\/suburbicon-willkommen-in-der-nachbarschaft","genre":"Film, Komödie","start":1601786400,"stop":1601792700,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601792700":{"channel":"SKYCINEMAFUNSD","title":"Die Schadenfreundinnen","descr":"Als Carly Whitten herausfindet, dass ihr Freund Mark eigentlich verheiratet ist, versucht sie zunächst, ihr Leben wieder auf die Reihe zu bekommen. Bei einer Begegnung mit Marks Ehefrau, erkennt Carly, dass sie viel mit ihr gemeinsam hat, und die beiden freunden sich an. Als sie entdecken, dass Mark noch eine Affäre hat, tun sich alle drei Frauen zusammen, um es dem Betrüger heimzuzahlen.","image":null,"genre":"Film, Komödie","start":1601792700,"stop":1601799300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601799300":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1601799300,"stop":1601807100,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601807100":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/5e309ff5618ae85d82c078044d6efb74c31c79bb.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1601807100,"stop":1601814300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601814300":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1601814300,"stop":1601820000,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601820000":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1601820000,"stop":1601825400,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601825400":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1601825400,"stop":1601830200,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601830200":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1601830200,"stop":1601835300,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SKYCINEMAFUNSD","title":"Evan Allmächtig","descr":"Der Kongressabgeordnete Evan Baxter ist im Auftrag des Herrn unterwegs, um die Welt zu retten. Eine Sintflut steht bevor und der ehrgeizige Evan soll eine zweite Arche bauen. Er hat aber keine Lust und versucht, sich vor der Aufgabe zu drücken, doch Gott sieht alles. Evan lässt sich breitschlagen, und wäre dies nicht Stress genug, mischt sich nun auch noch ein skrupelloser Kongressabgeordnete ein.","image":null,"genre":"Film, Komödie","start":1601835300,"stop":1601841000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601841000":{"channel":"SKYCINEMAFUNSD","title":"Das Schwergewicht","descr":"Der Ex-Ringer Scott Voss fristet ein tristes Dasein als Biologielehrer an einer heruntergekommenen Highschool. Ungerechte Budgetkürzungen des Schulleiters Becher bringen Scott und sein Phlegma wieder gehörig auf Trab und in den Boxring. Dort möchte er als prügelnder Pauker mit seinen Fäusten genug Geld verdienen, um den Job des sympathischen Musiklehrers Marty Streb sichern zu können.","image":null,"genre":"Film, Actionfilm","start":1601841000,"stop":1601847300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601847300":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/46ca3e70a98873bf1451b049fca00c14d1566a07.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1601847300,"stop":1601854200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601854200":{"channel":"SKYCINEMAFUNSD","title":"Friends with Money","descr":"Leben und Lieben in Los Angeles: Die vier Freundinnen Olivia, Christine, Jane und Franny gehen gemeinsam durch dick und dünn. Als die alleinstehende Olivia ihre Arbeit als Lehrerin aufgibt und einen Job als Putzfrau annimmt, machen sich ihre drei verheirateten und finanziell abgesicherten Freundinnen Sorgen. Allerdings läuft auch bei ihnen trotz Geld und Gatte nicht alles wie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/c4eee5235d1f9147a4c817e0e538f6b5cde25c34.jpg?x=548&y=366\/friends-with-money","genre":"Film, Komödie","start":1601854200,"stop":1601859600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601859600":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1601859600,"stop":1601864400,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601864400":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1601864400,"stop":1601869800,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601869800":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1601869800,"stop":1601874600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}