{"1602995100":{"channel":"SKYCINEMAFUNSD","title":"Zickenterror – Der Teufel ist eine Frau","descr":"Der Kakerlakenkiller Wayne, das Footballteam-Maskottchen J.D. und der Altenpfleger Darren sind seit langem Freunde. Eine Tages wird Letzterer von der resoluten Psychotherapeutin Judith zum Verlobten und Haussklaven gekürt. Seine vernachlässigten Kumpels schmieden daraufhin einen Plan, um Darren aus den Klauen der Raubkatze befreien.","image":null,"genre":"Film, Komödie","start":1602995100,"stop":1603001100,"country":"USA\/AUS","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603001100":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1603001100,"stop":1603008000,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603008000":{"channel":"SKYCINEMAFUNSD","title":"Die Maske","descr":"Der Bankangestellte Stanley ist ein Fan von Cartoons und Comics. Eines Tages ändert sich sein eintöniges Spießerleben drastisch: Als er eine alte grüne Holzmaske findet und diese anprobiert, verschmilzt diese förmlich mit seinem Gesicht und verwandelt ihn in eine Art Superman, der über alle außergewöhnlichen Fähigkeiten von Cartoon-Stars verfügt. Stanley treibt damit allerhand Schabernack.","image":"https:\/\/images.tvtv.de\/tvbild\/104ee52506661c7809aae4b1f13fea91b3e86a51.jpg?x=548&y=366\/die-maske","genre":"Film, Actionfilm","start":1603008000,"stop":1603014300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603014300":{"channel":"SKYCINEMAFUNSD","title":"Beetlejuice","descr":"Ein Ehepaar, Adam und Barbara, ist nach einem tödlichen Unfall gezwungen, als Geister für die kommenden 120 Jahre in der Dachkammer des eigenen Hauses zu wohnen. Im Haus wohnt nun die neureiche Yuppie-Familie Deetz, die das geliebte Wohnhaus völlig umgestaltet und den beiden ständig auf die Nerven geht. Um ihre Nachmieter zu vertreiben, engagieren sie einen Dämonen, den Bio-Exorzisten Beetlejuice.","image":null,"genre":"Film, Fantasyfilm","start":1603014300,"stop":1603020000,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603020000":{"channel":"SKYCINEMAFUNSD","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1603020000,"stop":1603027800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603027800":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1603027800,"stop":1603033800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603033800":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1603033800,"stop":1603039500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/618a0d2668be8b92302036fd0b6d29e7f54b3ab3.jpg?x=548&y=366\/johnny-english","genre":"Film, Actionfilm","start":1603039500,"stop":1603044900,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SKYCINEMAFUNSD","title":"Die Maske","descr":"Der Bankangestellte Stanley ist ein Fan von Cartoons und Comics. Eines Tages ändert sich sein eintöniges Spießerleben drastisch: Als er eine alte grüne Holzmaske findet und diese anprobiert, verschmilzt diese förmlich mit seinem Gesicht und verwandelt ihn in eine Art Superman, der über alle außergewöhnlichen Fähigkeiten von Cartoon-Stars verfügt. Stanley treibt damit allerhand Schabernack.","image":"https:\/\/images.tvtv.de\/tvbild\/104ee52506661c7809aae4b1f13fea91b3e86a51.jpg?x=548&y=366\/die-maske","genre":"Film, Actionfilm","start":1603044900,"stop":1603051200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603051200":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1603051200,"stop":1603058100,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603058100":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1603058100,"stop":1603064700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603064700":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1603064700,"stop":1603072200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603072200":{"channel":"SKYCINEMAFUNSD","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1603072200,"stop":1603078200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603078200":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1603078200,"stop":1603085700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}