{"1604037000":{"channel":"SKYCINEMAFUNSD","title":"In Sachen Liebe","descr":"Die New Yorkerin Maggie (Meg Ryan) möchte nichts lieber, als die neue Beziehung ihres Ex-Freundes, des rauhbeinigen französischen Starkochs Anton (Tchéky Kario), mit Linda (Kelly Preston) zu ruinieren. Unverhoffte Unterstützung erhält sie dabei von Lindas Ex Sam (Matthew Broderick), der das junge Paar seit einiger Zeit rund um die Uhr ausspioniert. Gemeinsam planen sie","image":"https:\/\/images.tvtv.de\/tvbild\/f3f5fe4f7fbf8ff3873a76f03426ea4b809fd39d.jpg?x=548&y=366\/in-sachen-liebe","genre":"Film, Liebesfilm","start":1604037000,"stop":1604043300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604043300":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1604043300,"stop":1604048700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604048700":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1604048700,"stop":1604054100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604054100":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1604054100,"stop":1604060100,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604060100":{"channel":"SKYCINEMAFUNSD","title":"Die Maske","descr":"Der Bankangestellte Stanley ist ein Fan von Cartoons und Comics. Eines Tages ändert sich sein eintöniges Spießerleben drastisch: Als er eine alte grüne Holzmaske findet und diese anprobiert, verschmilzt diese förmlich mit seinem Gesicht und verwandelt ihn in eine Art Superman, der über alle außergewöhnlichen Fähigkeiten von Cartoon-Stars verfügt. Stanley treibt damit allerhand Schabernack.","image":"https:\/\/images.tvtv.de\/tvbild\/104ee52506661c7809aae4b1f13fea91b3e86a51.jpg?x=548&y=366\/die-maske","genre":"Film, Actionfilm","start":1604060100,"stop":1604066400,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604066400":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":null,"genre":"Film, Actionfilm","start":1604066400,"stop":1604071800,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604071800":{"channel":"SKYCINEMAFUNSD","title":"Der Kautions-Cop","descr":"Ein Kopfgeldjäger soll ausgerechnet seine Ex hinter Gitter bringen. Während zwischen ihnen die Fetzen fliegen, machen Gauner Jagd auf sie. Spaßige Actionhatz mit Gerard Butler und Jennifer Aniston.","image":null,"genre":"Film, Actionfilm","start":1604071800,"stop":1604078400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604078400":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1604078400,"stop":1604085300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SKYCINEMAFUNSD","title":"Evan Allmächtig","descr":"Der Kongressabgeordnete Evan Baxter ist im Auftrag des Herrn unterwegs, um die Welt zu retten. Eine Sintflut steht bevor und der ehrgeizige Evan soll eine zweite Arche bauen. Er hat aber keine Lust und versucht, sich vor der Aufgabe zu drücken, doch Gott sieht alles. Evan lässt sich breitschlagen, und wäre dies nicht Stress genug, mischt sich nun auch noch ein skrupelloser Kongressabgeordnete ein.","image":null,"genre":"Film, Komödie","start":1604085300,"stop":1604091300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604091300":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1604091300,"stop":1604096700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604096700":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1604096700,"stop":1604103000,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604103000":{"channel":"SKYCINEMAFUNSD","title":"I Spy","descr":"Der unaufhörlich redende Boxweltmeister Kelly Robinson und der erfolglose CIA-Agent Alex Scott können sich nicht leiden, aber sie sind aufeinander angewiesen. Nur Kelly kann Alex Zugang zu dem ungarischen Waffenhändler Arnold Gundras verschaffen, der den Weltfrieden bedroht. Gundras hat den Prototyp eines neuartigen Spionageflugzeugs gestohlen und will ihn an einen Terroristen verkaufen.","image":null,"genre":"Film, Actionfilm","start":1604103000,"stop":1604108700,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604108700":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1604108700,"stop":1604114400,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604114400":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1604114400,"stop":1604119500,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604119500":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1604119500,"stop":1604124600,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}