{"1603948800":{"channel":"SKYCINEMAFUNSD","title":"Mitten ins Herz – Ein Song für Dich","descr":"Alex war einst ein großer Popstar, aber heute rockt er nur noch auf schäbigen Bühnen in Vergnügungsparks oder Kneipen. Als er für das Teenie-Idol Cora einen Song schreiben soll, sieht er seine Chance gekommen, wieder richtig mitzumischen. Leider will ihm aber nichts gescheites einfallen. Hilfe bekommt er unerwartet von seiner Putzfrau, die ihm gegenüber nicht nur musikalisches Feingefühl beweist.","image":null,"genre":"Film, Liebesfilm","start":1603948800,"stop":1603955100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603955100":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/519a651a3e507799cc88f1e9723812ab3d8c5991.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1603955100,"stop":1603962000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603962000":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1603962000,"stop":1603969200,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603969200":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1603969200,"stop":1603975200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603975200":{"channel":"SKYCINEMAFUNSD","title":"Jackass: Bad Grandpa (Extended Cut)","descr":"Johnny Knoxville unternimmt als Opa getarnt mit seinem angeblichen Enkel eine Autoreise durch die USA. Unterwegs schockieren sie auf Beerdigungen, Schönheitswettbewerben und Hochzeiten ihre Mitbürger.","image":"https:\/\/images.tvtv.de\/tvbild\/238b6570f9c8e7dbb3a7304f303950bae8746ed9.jpg?x=548&y=366\/jackass-bad-grandpa-extended-cut","genre":"Film, Komödie","start":1603975200,"stop":1603981500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603981500":{"channel":"SKYCINEMAFUNSD","title":"Dirty Cops: War on Everyone","descr":"Die Polizisten Terry Monroe und Bob Bolano haben mit ihren rüden Methoden die Unterwelt von Albuquerque fest im Griff. Sie sind korrupt, stehlen und nehmen Drogen. Jeder Gauner, der das Pech hat, ihnen in die Quere zu kommen, wird eiskalt abgezockt. Doch bei dem verrückten britischen Gangster Mangan geraten sie an den Falschen. Der Verbrecher erklärt den unmoralischen Gesetzeshütern den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/bee03af423fa0e4ccd25c1d9e8aa89144659e6ae.jpg?x=548&y=366\/dirty-cops-war-on-everyone","genre":"Film, Actionfilm","start":1603981500,"stop":1603987500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603987500":{"channel":"SKYCINEMAFUNSD","title":"Good Boys – Nix für kleine Jungs","descr":"Der 12-jährige Max wird zu einer Kussparty eingeladen, obwohl er keine Ahnung hat, was das ist. Mit seinen Freunden lässt er eine Drohne steigen, um die Nachbarn beim Schmusen zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/83390be274ad80a55c6ecca0de0f26c003ffa28c.jpg?x=548&y=366\/good-boys-nix-fuer-kleine-jungs","genre":"Film, Komödie","start":1603987500,"stop":1603992900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603992900":{"channel":"SKYCINEMAFUNSD","title":"American Pie – Jetzt wird geheiratet","descr":"Jim hat seiner großen Liebe Michelle einen Heiratsantrag gemacht – und sie hat \"Ja\" gesagt. Der schönste Tag im Leben der beiden Verliebten versinkt jedoch im Chaos, als Jims Freunde anreisen.","image":null,"genre":"Film, Erotikfilm","start":1603992900,"stop":1603998900,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"SKYCINEMAFUNSD","title":"Die Maske","descr":"Der Bankangestellte Stanley ist ein Fan von Cartoons und Comics. Eines Tages ändert sich sein eintöniges Spießerleben drastisch: Als er eine alte grüne Holzmaske findet und diese anprobiert, verschmilzt diese förmlich mit seinem Gesicht und verwandelt ihn in eine Art Superman, der über alle außergewöhnlichen Fähigkeiten von Cartoon-Stars verfügt. Stanley treibt damit allerhand Schabernack.","image":"https:\/\/images.tvtv.de\/tvbild\/104ee52506661c7809aae4b1f13fea91b3e86a51.jpg?x=548&y=366\/die-maske","genre":"Film, Actionfilm","start":1603998900,"stop":1604005200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604005200":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":null,"genre":"Film, Actionfilm","start":1604005200,"stop":1604010600,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604010600":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1604010600,"stop":1604017500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604017500":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1604017500,"stop":1604023200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604023200":{"channel":"SKYCINEMAFUNSD","title":"In Sachen Liebe","descr":"Die New Yorkerin Maggie (Meg Ryan) möchte nichts lieber, als die neue Beziehung ihres Ex-Freundes, des rauhbeinigen französischen Starkochs Anton (Tchéky Kario), mit Linda (Kelly Preston) zu ruinieren. Unverhoffte Unterstützung erhält sie dabei von Lindas Ex Sam (Matthew Broderick), der das junge Paar seit einiger Zeit rund um die Uhr ausspioniert. Gemeinsam planen sie","image":"https:\/\/images.tvtv.de\/tvbild\/f3f5fe4f7fbf8ff3873a76f03426ea4b809fd39d.jpg?x=548&y=366\/in-sachen-liebe","genre":"Film, Liebesfilm","start":1604023200,"stop":1604029800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604029800":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1604029800,"stop":1604037000,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}