{"1597815600":{"channel":"SKYCINEMAFUNSD","title":"Sweethearts","descr":"Mel will ihrer Tochter durch einen Diamantenraub ein besseres Leben verschaffen. Als ihr Plan missglückt, nimmt sie die neurotische Franny als Geisel, die sie bald mit ihren Macken in den Wahnsinn treibt. Auf der Flucht vor der Polizei entwickelt sich jedoch bei dem Versuch, einigermaßen unbeschadet aus der Sache herauszukommen, eine unerwartete Freundschaft zwischen den ungleichen Frauen.","image":null,"genre":"Film, Komödie","start":1597815600,"stop":1597822200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597822200":{"channel":"SKYCINEMAFUNSD","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1597822200,"stop":1597827900,"country":"GB\/USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597827900":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1597827900,"stop":1597834800,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1597834800":{"channel":"SKYCINEMAFUNSD","title":"Beetlejuice","descr":"Nach ihrem Unfalltod finden sich Adam (Alec Baldwin) und Barbara (Geena Davis) als Gespenster in ihrem Landhaus wieder. Das Paar will die ungeliebten Nachmieter aus dem Haus verjagen. Als ihnen das nicht gelingt, heuern sie den Plagegeist Beetlejuice (Michael Keaton) an. – Die furiose Horrorkomödie von Tim Burton (\"Mars Attacks!\") erhielt einen Oscar für das beste Make-up.","image":null,"genre":"Film, Fantasyfilm","start":1597834800,"stop":1597840500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1597840500":{"channel":"SKYCINEMAFUNSD","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1597840500,"stop":1597847100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1597847100":{"channel":"SKYCINEMAFUNSD","title":"Zauberhafte Schwestern","descr":"Sally und Gillian sind zwei ganz besondere Schwestern. Sie sind jung, schön, intelligent und Abkömmlinge eines Hexengeschlechts. Die beiden wachsen im Haus ihrer schrägen Tanten auf und haben sich mit ihrem Außenseitertum längst abgefunden, nicht aber mit dem uralten Fluch, der auf der Familie lastet: Jeder Mann, der sich in eine der Schwestern verliebt, stirbt eines frühen Todes.","image":null,"genre":"Film, Fantasyfilm","start":1597847100,"stop":1597853400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1597853400":{"channel":"SKYCINEMAFUNSD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1597853400,"stop":1597860900,"country":"GB\/E\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"SKYCINEMAFUNSD","title":"Umständlich verliebt","descr":"Die Business-Frau Kassie wird mit Hilfe einer künstlichen Befruchtung schwanger. Sie ahnt nicht, dass ihr neurotischer Exfreund Wally Mars der Vater ist. Erst Jahre später erfährt sie die Wahrheit.","image":null,"genre":"Film, Komödie","start":1597860900,"stop":1597867200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597867200":{"channel":"SKYCINEMAFUNSD","title":"Trennung mit Hindernissen","descr":"Brooke und Gary haben sich auseinandergelebt, doch keiner will aus der gemeinsamen Wohnung ausziehen. Brooke richtet sich im Schlafzimmer ein, während Gary es sich im Wohnzimmer gemütlich macht. Beider Ziel: Den anderen aus der Wohnung zu ekeln. Sie sorgt dafür, dass er aus dem Bowlingteam fliegt, er rächt sich an ihr mit einer wüsten Party. So machen sie sich das Leben gegenseitig zur Hölle.","image":null,"genre":"Film, Liebesfilm","start":1597867200,"stop":1597873500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1597873500":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1597873500,"stop":1597879200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597879200":{"channel":"SKYCINEMAFUNSD","title":"Boom! – Das SEXperiment","descr":"Die Studenten Alan und Sam sind sehr verliebt. Zusammen belegen sie einen Kurs bei Prof. Grimes. Nachdem Sam bei Grimes eine Assistenz angetreten hat, verändert sie sich dramatisch: Plötzlich scheint sie nichts mehr für Alan zu empfinden. Der ist am Boden zerstört, aber beschließt, um Sams Liebe zu kämpfen. Er entdeckt, dass Prof. Grimes Forschungen darüber anstellt, wie man Liebe manipuliert.","image":"https:\/\/images.tvtv.de\/tvbild\/34127b286e71f84ae55c1245398dd973b80dbb93.jpg?x=548&y=366\/boom-das-sexperiment","genre":"Film, Komödie","start":1597879200,"stop":1597884600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597884600":{"channel":"SKYCINEMAFUNSD","title":"Madame Christine und ihre unerwarteten Gäste","descr":"Während eines strengen Winters zwingt die Regierung die wohlhabende Bevölkerung, arme Mitbürger bei sich aufzunehmen, um sie vor dem Kältetod zu bewahren. Im schicken Wohngebäude der konservativen Dubreuils sorgt das bald für chaotische Zustände.","image":null,"genre":"Film, Komödie","start":1597884600,"stop":1597890900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597890900":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1597890900,"stop":1597897800,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}