{"1599888300":{"channel":"SKYCINEMAFUNSD","title":"Ananas Express","descr":"Als ihm sein Lieblingsdealer Saul eine Kostprobe des neuen \"Ananas Express\"-Dopes vermacht, geht im Leben des dauerbekifften Dale plötzlich alles drunter und drüber: Die beiden werden zufällig Zeuge eines Mafia-Mordes. Mit verheerenden Folgen, denn sie verhalten sich so dämlich, dass sie von den Killern bemerkt werden. Ein verlorener Joint bringt sie schnell auf die Spur der zwei Kiffer.","image":null,"genre":"Film, Actionfilm","start":1599888300,"stop":1599895200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599895200":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c1fbd8bfb4fb6b99c0d4f6fba130c1471e6ed5.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1599895200,"stop":1599902700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599902700":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":"https:\/\/images.tvtv.de\/tvbild\/4342db2c9e520f71546a0b773f3267cf89c9d7d8.jpg?x=548&y=366\/reine-nervensache","genre":"Film, Komödie","start":1599902700,"stop":1599909000,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599909000":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1599909000,"stop":1599915000,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599915000":{"channel":"SKYCINEMAFUNSD","title":"National Security","descr":"Der Chaot Earl fliegt im hohem Bogen von der Polizeiakademie und landet beruflich bei einer Sicherheitsfirma. Als er bei einer Kontrolle mit dem Cop Hank aneinandergerät, kostet es diesen ebenfalls den Job. Nach sechs Monaten Gefängnis landet der suspendierte Hank in der gleichen Firma wie sein erklärter Feind Earl. Die beiden müssen miteinander klarkommen, denn sie haben einen Fall am Hals.","image":null,"genre":"Film, Actionfilm","start":1599915000,"stop":1599920400,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599920400":{"channel":"SKYCINEMAFUNSD","title":"Die Schadenfreundinnen","descr":"Als Carly Whitten herausfindet, dass ihr Freund Mark eigentlich verheiratet ist, versucht sie zunächst, ihr Leben wieder auf die Reihe zu bekommen. Bei einer Begegnung mit Marks Ehefrau, erkennt Carly, dass sie viel mit ihr gemeinsam hat, und die beiden freunden sich an. Als sie entdecken, dass Mark noch eine Affäre hat, tun sich alle drei Frauen zusammen, um es dem Betrüger heimzuzahlen.","image":null,"genre":"Film, Komödie","start":1599920400,"stop":1599927000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599927000":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1599927000,"stop":1599934500,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"SKYCINEMAFUNSD","title":"American Pie","descr":"Die Highschool-Kollegen Jim, Kevin, Oz und Finch sind schwer schockiert. Selbst der ebenso hässlich wie unsympathisch wirkende Sherman weiß begeistert von seinem \"ersten Mal\" zu berichten. Kurzerhand schließen die vier männlichen Jungfrauen einen Pakt. Spätestens bis zum großen Abschlussball wollen sie ihre Unschuld verloren haben. Auf dem Weg zum Ziel erwartet das Quartett so manche Niederlage.","image":null,"genre":"Film, Komödie","start":1599934500,"stop":1599940200,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599940200":{"channel":"SKYCINEMAFUNSD","title":"American Pie 2","descr":"In den Ferien treffen sich Jim (Jason Biggs) und seine Freunde zu einer Dauerparty im Strandhaus. Ihr Ziel: Ein Gefäß mit Kondomen soll bis zum neuen Semester geleert sein. Doch statt der Nonstop-Sexorgie erleben die Jungs nur peinliche Pannen. – Fortsetzung des Teeniehits: Fummel-Fun vom Feinsten.","image":null,"genre":"Film, Komödie","start":1599940200,"stop":1599947100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599947100":{"channel":"SKYCINEMAFUNSD","title":"American Pie – Jetzt wird geheiratet","descr":"Jim hat seiner großen Liebe Michelle einen Heiratsantrag gemacht – und sie hat \"Ja\" gesagt. Der schönste Tag im Leben der beiden Verliebten versinkt jedoch im Chaos, als Jims Freunde anreisen.","image":null,"genre":"Film, Erotikfilm","start":1599947100,"stop":1599953100,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599953100":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1599953100,"stop":1599960000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599960000":{"channel":"SKYCINEMAFUNSD","title":"Picking up the Pieces – Ein Stück vom Himmel","descr":"Der Metzger Tex Cowley hat seine Frau getötet und in Einzelteile zerlegt. Als er mit ihren Überresten nach New Mexico fährt, um sie in der Wüste zu vergraben, verliert er eine ihrer Hände. Eine Blinde stolpert über die Hand, erlangt ihr Sehvermögen zurück und nennt sie \"Hand der Heiligen Jungfrau\". Das Wunder spricht sich bald über die Stadtgrenzen hinaus herum und lockt Besucher in die Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/c1d94ac4728269dbe3289f635a12425032ef8185.jpg?x=548&y=366\/picking-up-the-pieces-ein-stueck-vom-himmel","genre":"Film, Komödie","start":1599960000,"stop":1599965700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599965700":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1599965700,"stop":1599970800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}