{"1601266800":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1601266800,"stop":1601271900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601271900":{"channel":"SKYCINEMAFUNSD","title":"Good Boys – Nix für kleine Jungs","descr":"Der 12-jährige Max wird zu einer Kussparty eingeladen, obwohl er keine Ahnung hat, was das ist. Mit seinen Freunden lässt er eine Drohne steigen, um die Nachbarn beim Schmusen zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/83390be274ad80a55c6ecca0de0f26c003ffa28c.jpg?x=548&y=366\/good-boys-nix-fuer-kleine-jungs","genre":"Film, Komödie","start":1601271900,"stop":1601277600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601277600":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1601277600,"stop":1601283900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601283900":{"channel":"SKYCINEMAFUNSD","title":"LOL","descr":"Lola, genannt Lol, genießt ihre Jugend in Paris in vollen Zügen. Doch als ihr Freund sie betrügt und sie sich Hals über Kopf neu verliebt, gerät das Leben der beliebten Teenagerin ganz aus den Fugen.","image":null,"genre":"Film, Komödie","start":1601283900,"stop":1601290200,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601290200":{"channel":"SKYCINEMAFUNSD","title":"Ein Fisch namens Wanda","descr":"Wanda (Jamie Lee Curtis), Otto (Kevin Kline), Ken und George begehen einen Juwelenraub. Beim Teilen versuchen sie sich gegenseitig auszutricksen. George, der als einziger das Versteck der Beute kennt, landet im Gefängnis. Wanda macht sich daher an dessen Verteidiger Archie heran. – Eine der gelungensten Komödien der 80er, in bester Monty-Python-Tradition. Oscar für Kevin Kline.","image":null,"genre":"Film, Komödie","start":1601290200,"stop":1601296800,"country":"USA\/GB","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601296800":{"channel":"SKYCINEMAFUNSD","title":"In Sachen Liebe","descr":"Die New Yorkerin Maggie (Meg Ryan) möchte nichts lieber, als die neue Beziehung ihres Ex-Freundes, des rauhbeinigen französischen Starkochs Anton (Tchéky Kario), mit Linda (Kelly Preston) zu ruinieren. Unverhoffte Unterstützung erhält sie dabei von Lindas Ex Sam (Matthew Broderick), der das junge Paar seit einiger Zeit rund um die Uhr ausspioniert. Gemeinsam planen sie","image":"https:\/\/images.tvtv.de\/tvbild\/f3f5fe4f7fbf8ff3873a76f03426ea4b809fd39d.jpg?x=548&y=366\/in-sachen-liebe","genre":"Film, Liebesfilm","start":1601296800,"stop":1601303100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601303100":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/5e309ff5618ae85d82c078044d6efb74c31c79bb.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1601303100,"stop":1601310300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601310300":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1601310300,"stop":1601316900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/0cb9064463b9962b4e4cc3dcdb8617a2d08cf01a.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1601316900,"stop":1601323800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601323800":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1601323800,"stop":1601330400,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601330400":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1601330400,"stop":1601335800,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601335800":{"channel":"SKYCINEMAFUNSD","title":"Genug gesagt","descr":"Romantische Independent-Komödie mit dem 2013 verstorbenen \"Sopranos\"-Star James Gandolfini in einer seiner letzten Rollen. – Die frisch geschiedene Eva (Julia Louis-Dreyfus) lernt Albert (James Gandolfini) kennen, der ebenfalls gerade eine gescheiterte Ehe hinter sich hat. Anfangs ist sie von ihm wenig beeindruckt, doch bald hat Albert mit seinem Humor ihr Herz erobert. Gleichzeitig freundet sich Eva mit der Dichterin Marianne (Catherine Keener) an, die unablässig über ihren Ex-Mann lästert. Langsam kommt Eva dahinter, dass sich Marianne und Albert keine Unbekannten sind.","image":null,"genre":"Film, Komödie","start":1601335800,"stop":1601341500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601341500":{"channel":"SKYCINEMAFUNSD","title":"Alex & Eve","descr":"Der charmante, griechisch-stämmige Lehrer Alex verliebt sich ausgerechnet in die muslimische Rechtsanwältin Eve. Die Familien der beiden sind von der Wahl ihrer Kinder entsetzt. Die Versuche, die fremden Kulturen zusammenzuführen, enden in einer Katastrophe. Letztlich triumphiert jedoch die Macht der Liebe über die trennenden Traditionen und kann den Widerstand der Familien brechen.","image":null,"genre":"Film, Komödie","start":1601341500,"stop":1601347500,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601347500":{"channel":"SKYCINEMAFUNSD","title":"Men & Chicken","descr":"Der deprimierte Evolutionspsychologe Gabriel und sein zwanghaft masturbierender Bruder Elias haben ganz nebenbei von ihrem Vater erfahren, dass sie einst adoptiert wurden. Das ungleiche Duo zieht los und sucht seinen Erzeuger. Dieser lebt angeblich mit ihren Halbbrüdern auf der dünn besiedelten Insel Ork. Dort angekommen treffen sie auf eine gewaltbereite debile Sippe mit sichtbaren Gen-Defekten.","image":null,"genre":"Film, Drama","start":1601347500,"stop":1601353800,"country":"DK\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}