{"1598589000":{"channel":"SKYCINEMAFUNSD","title":"The Art of Self-Defense","descr":"Ein Buchhalter wird auf der Straße angegriffen und will lernen sich zu wehren. Ein Karatekurs verschafft ihm Selbstbewusstsein – und verändert sein Leben! Schwarze Indie-Komödie mit Jesse Eisenberg.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfcde83f9766672d0c598eaf28496184e4288ae.jpg?x=548&y=366\/the-art-of-self-defense","genre":"Film, Komödie","start":1598589000,"stop":1598595300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598595300":{"channel":"SKYCINEMAFUNSD","title":"Die unglaubliche Reise des Fakirs, der in einem Ikea-Schrank feststeckte","descr":"Ajatashatru, genannt Aja, schlägt sich in Mumbai als Straßenkünstler und Fakir durch, der angeblich Wunder für seine Kunden vollbringen kann. Nach dem Tod seiner Mutter will Aja unbedingt seinen Vater finden. Durch einen ersten Hinweis gelangt er nach Paris, wo er die Amerikanerin Marie trifft. Dann gerät Aja in einen Ikea-Kleiderschrank und tritt eine abenteuerliche Reise durch Europa an.","image":null,"genre":"Film, Drama","start":1598595300,"stop":1598601300,"country":"F\/IND\/USA\/SIN\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598601300":{"channel":"SKYCINEMAFUNSD","title":"Friends with Money","descr":"Leben und Lieben in Los Angeles: Die vier Freundinnen Olivia, Christine, Jane und Franny gehen gemeinsam durch dick und dünn. Als die alleinstehende Olivia ihre Arbeit als Lehrerin aufgibt und einen Job als Putzfrau annimmt, machen sich ihre drei verheirateten und finanziell abgesicherten Freundinnen Sorgen. Allerdings läuft auch bei ihnen trotz Geld und Gatte nicht alles wie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/c4eee5235d1f9147a4c817e0e538f6b5cde25c34.jpg?x=548&y=366\/friends-with-money","genre":"Film, Komödie","start":1598601300,"stop":1598606700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598606700":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen AG","descr":"Der pummelige Doug Harris ist überglücklich, seine Freundin Gretchen hat ja zum Heiratsantrag gesagt. Sie wünscht sich eine große, traditionelle Hochzeit. Dafür braucht Doug sieben männliche Trauzeugen, der Einzelgänger hat aber keinen einzigen Freund. Also beauftragt er den professionellen Trauzeugenvermittler Jimmy Callahan, der am Tag der Tage acht ganz besondere \"Freunde\" Dougs präsentiert.","image":null,"genre":"Film, Komödie","start":1598606700,"stop":1598613000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598613000":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1598613000,"stop":1598619000,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598619000":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1598619000,"stop":1598624700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598624700":{"channel":"SKYCINEMAFUNSD","title":"Manhattan Queen","descr":"Jennifer Lopez will mit 40 beruflich Vollgas geben. Mit gefaketem Social-Media-Profil startet sie durch. Doch wie lange hält das Lügengebilde? Feel-Good-Spaß um den Start in den 2. Akt des Lebens.","image":null,"genre":"Film, Komödie","start":1598624700,"stop":1598631000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598631000":{"channel":"SKYCINEMAFUNSD","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1598631000,"stop":1598638500,"country":"GB\/E\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"SKYCINEMAFUNSD","title":"Wild Wild West","descr":"Die Agenten James West und Artemus Gordon sind im Auftrag des Präsidenten unterwegs: Sie müssen den Bösewicht Dr. Loveless schnappen, der die Regierung zu Fall bringen will. Hierzu plant er seine Killer-Maschine \"Tarantula\" zum Einsatz zu bringen. Doch er hat die Rechnung ohne den Witz von West und den Erfindungsreichtum von Gordon gemacht. Zu allem Überfluss kommt ihnen noch die schöne Rita in die Quere.","image":null,"genre":"Film, Western","start":1598638500,"stop":1598645100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598645100":{"channel":"SKYCINEMAFUNSD","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1598645100,"stop":1598652300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598652300":{"channel":"SKYCINEMAFUNSD","title":"Little Monsters","descr":"Der Entertainer Dave hat beschlossen, seine kürzliche Trennung zu überwinden, indem er bei seinem Neffen Felix Zuflucht sucht und ihn unter anderem auf einer Schulreise begleitet, um einer der Lehrerinnen, Miss Caroline, näher kommen zu können. Alles scheint normal zu sein, zumindest bis eine Zombie-Invasion ausbricht und Dave erfährt, das Miss Caroline bereits verlobt ist.","image":null,"genre":"Film, Horrorfilm","start":1598652300,"stop":1598658000,"country":"AUS\/GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598658000":{"channel":"SKYCINEMAFUNSD","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":null,"genre":"Film, Horrorfilm","start":1598658000,"stop":1598664600,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598664600":{"channel":"SKYCINEMAFUNSD","title":"Ödipussi","descr":"Paul Winkelmann, Leiter des familieneigenen Möbel-und Dekorationsgeschäfts, lebt trotz seiner stolzen 56 Jahre in offensichtlich glücklicher Abhängigkeit von seiner dominanten Mutter Louise. Als sich Paul eine eigene Wohnung mietet und sich kurz darauf zum ersten Mal in seinem Leben für eine andere Frau, die Diplom-Psychologin Margarethe, zu interessieren beginnt, hängt der Haussegen schief.","image":"https:\/\/images.tvtv.de\/tvbild\/6d69e7db69e274938c230a6648a75bed82944268.jpg?x=548&y=366\/oedipussi","genre":"Film, Komödie","start":1598664600,"stop":1598670000,"country":"D","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598670000":{"channel":"SKYCINEMAFUNSD","title":"Männer, die auf Ziegen starren","descr":"Der amerikanische Journalist Bob Wilton trifft in Kuwait den ehemaligen Elitesoldaten Lyn Cassady. Der behauptet, Mitglied einer Spezialeinheit gewesen zu sein, die mit New-Age-Methoden obskure Techniken der psychologischen Kriegsführung erlernt zu haben. Gemeinsam ziehen Bob und Lyn in die Wüste, um nach dem Gründer der seltsamen Truppe, dem Ex-Hippie und Vietnamveteranen Bill Django, zu suchen.","image":null,"genre":"Film, Sonstige Filme","start":1598670000,"stop":1598675700,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}