{"1604817900":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":null,"genre":"Film, Komödie","start":1604817900,"stop":1604824200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604824200":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":null,"genre":"Film, Komödie","start":1604824200,"stop":1604830500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604830500":{"channel":"SKYCINEMAFUNSD","title":"Jumanji: The Next Level","descr":"Nachdem Spencer verschwunden ist, wird Martha schnell klar: Der Junge, in den sie sich einst verliebte, der aber nun doch nur noch ein guter Freund ist, ist erneut im Videospiel Jumanji gelandet.","image":null,"genre":"Film, Actionfilm","start":1604830500,"stop":1604838000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604838000":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1604838000,"stop":1604844000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604844000":{"channel":"SKYCINEMAFUNSD","title":"Keine halben Sachen","descr":"Der Zahnarzt Nicholas \"Oz\" Oseransky lebt in einem Vorort von Montreal. Seine Frau Sophie ist nur an seinem Geld interessiert. Als Oz einen neuen Nachbarn bekommt, findet er bald heraus, dass es sich um Jimmy \"Die Tulpe\" handelt, einen berüchtigten ehemaligen Auftragskiller, der sich in der Vorstadt versteckt. Sophie will Oz überreden, Jimmy an die Mafia zu verraten und ein Kopfgeld zu kassieren.","image":"https:\/\/images.tvtv.de\/tvbild\/839606221d0bd4f70c9893e3683ef7b622231ffe.jpg?x=548&y=366\/keine-halben-sachen","genre":"Film, Krimi","start":1604844000,"stop":1604850000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604850000":{"channel":"SKYCINEMAFUNSD","title":"Keine halben Sachen 2","descr":"Der Ex-Killer Jimmy \"Die Tulpe\" hat seine Waffe mit der Schürze getauscht, um mit seiner Frau Jill, einer Nachwuchskillerin, ein beschauliches Privatleben zu führen. Doch Jimmys Ruhe ist nicht von langer Dauer. Jimmys Exfrau Cynthia, nun mit dem Zahnarzt Nicholas \"Oz\" Oseransky verheiratet, ist von der ungarischen Mafia gekidnappt wird. Wohl oder übel muss Oz \"die Tulpe\" um Hilfe bitten.","image":null,"genre":"Film, Krimi","start":1604850000,"stop":1604856000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604856000":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1604856000,"stop":1604862900,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"SKYCINEMAFUNSD","title":"Chuck und Larry – Wie Feuer und Flamme","descr":"Larry ist ein allein erziehender Vater zweier reizender Kinder, Chuck lebt sein Leben als Playboy. Sie sind beste Freunde und arbeiten seit vielen Jahren gemeinsam bei der New Yorker Feuerwehr. Als Larry seine Rente in Gefahr sieht, überredet er Chuck, ihn zu ehelichen. Als ein Versicherungsbeamter prüft, ob Chuck und Larry tatsächlich Tisch und Bett miteinander teilen, wird es eng für die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/c3ccc388cc7df4bf1faf1d614bce631af4b05a52.jpg?x=548&y=366\/chuck-und-larry-wie-feuer-und-flamme","genre":"Film, Komödie","start":1604862900,"stop":1604869800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604869800":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1604869800,"stop":1604877000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604877000":{"channel":"SKYCINEMAFUNSD","title":"Zum Verwechseln ähnlich","descr":"Sali und Paul Aloka stammen aus dem Senegal, nun leben sie glücklich verheiratet in Paris. Alles wäre perfekt, wenn sie ein Kind hätten. Dann erhalten sie von der Adoptionsbehörde den erlösenden Anruf, sie dürfen den kleinen Benjamin adoptieren. Er ist sechs Monate alt, er ist süß und lieb, aber er ist weiß und hat blaue Augen – und die Alokas sind schwarz. Diese Kombination gefällt nicht jedem.","image":null,"genre":"Film, Komödie","start":1604877000,"stop":1604883000,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604883000":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1604883000,"stop":1604888700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604888700":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1604888700,"stop":1604895900,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604895900":{"channel":"SKYCINEMAFUNSD","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1604895900,"stop":1604902800,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}