{"1599108000":{"channel":"SKYCINEMAFUNSD","title":"Dom Hemingway","descr":"Der Safeknacker Dom Hemingway hat zwölf Jahre abgesessen, weil er sich geweigert hatte, seinen Boss, den Gangster Ivan Fontaine, zu verraten. Nun ist er wieder auf freiem Fuß und will für sein Schweigen bezahlt werden. Außerdem versucht er, mit seiner Tochter Evelyn ins Reine zu kommen, die ihm vorwirft, dass er im Gefängnis ihre komplette Kindheit und den Tod ihrer Mutter verpasst hat.","image":"https:\/\/images.tvtv.de\/tvbild\/cc0ddc1a892d3265d1dd34e6328c0721eee2c348.jpg?x=548&y=366\/dom-hemingway","genre":"Film, Krimi","start":1599108000,"stop":1599113700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599113700":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen – Australien sehen und sterben","descr":"David, Tom und Graham wollten in Australien den Junggesellenabschied ihres Freundes feiern. Als der bei einem Unfall ums Leben kommt, wollen die Freunde seinen Leichnam nach London zurückbringen. Ihr Flugzeug muss jedoch im Hinterland notlanden, und die drei müssen sich mit der Leiche durch den australischen Busch schlagen, wobei sie jede Menge schräge Typen treffen und einige Abenteuer erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/f0627092f48901c09d006f74b72dfc073fcb84cf.jpg?x=548&y=366\/die-trauzeugen-australien-sehen-und-sterben","genre":"Film, Komödie","start":1599113700,"stop":1599119400,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599119400":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1599119400,"stop":1599125400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599125400":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1599125400,"stop":1599132900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599132900":{"channel":"SKYCINEMAFUNSD","title":"Good Boys – Nix für kleine Jungs","descr":"Der 12-jährige Max wird zu einer Kussparty eingeladen, obwohl er keine Ahnung hat, was das ist. Mit seinen Freunden lässt er eine Drohne steigen, um die Nachbarn beim Schmusen zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/83390be274ad80a55c6ecca0de0f26c003ffa28c.jpg?x=548&y=366\/good-boys-nix-fuer-kleine-jungs","genre":"Film, Komödie","start":1599132900,"stop":1599138600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599138600":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1599138600,"stop":1599144900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599144900":{"channel":"SKYCINEMAFUNSD","title":"Die Trauzeugen AG","descr":"Der pummelige Doug Harris ist überglücklich, seine Freundin Gretchen hat ja zum Heiratsantrag gesagt. Sie wünscht sich eine große, traditionelle Hochzeit. Dafür braucht Doug sieben männliche Trauzeugen, der Einzelgänger hat aber keinen einzigen Freund. Also beauftragt er den professionellen Trauzeugenvermittler Jimmy Callahan, der am Tag der Tage acht ganz besondere \"Freunde\" Dougs präsentiert.","image":null,"genre":"Film, Komödie","start":1599144900,"stop":1599151200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599151200":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1599151200,"stop":1599156900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"SKYCINEMAFUNSD","title":"Alles erlaubt – Eine Woche ohne Regeln","descr":"Um die Romantik in den Alltag zurückzuholen, bekommen Rick und Fred von ihren Frauen die Lizenz zum Fremdflirten. Eine Woche lang gibt es keine Regeln, keine Fragen und keine Tabus. Doch schnell macht sich Frust breit, denn das Flirten fällt den eingerosteten Spießern nicht leicht. Im Gegensatz zu ihren Frauen, die von einer Baseballmannschaft voller attraktiver junger Männer umgarnt werden.","image":null,"genre":"Film, Komödie","start":1599156900,"stop":1599163200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599163200":{"channel":"SKYCINEMAFUNSD","title":"I Spy","descr":"Der unaufhörlich redende Boxweltmeister Kelly Robinson und der erfolglose CIA-Agent Alex Scott können sich nicht leiden, aber sie sind aufeinander angewiesen. Nur Kelly kann Alex Zugang zu dem ungarischen Waffenhändler Arnold Gundras verschaffen, der den Weltfrieden bedroht. Gundras hat den Prototyp eines neuartigen Spionageflugzeugs gestohlen und will ihn an einen Terroristen verkaufen.","image":null,"genre":"Film, Actionfilm","start":1599163200,"stop":1599169200,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599169200":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1599169200,"stop":1599175800,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599175800":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1599175800,"stop":1599182100,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599182100":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1599182100,"stop":1599188100,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599188100":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1599188100,"stop":1599195600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}