{"1601094000":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1601094000,"stop":1601099700,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601099700":{"channel":"SKYCINEMAFUNSD","title":"Werner – Das muß kesseln!!!","descr":"Werner will ein Gefährt basteln, das Nobelschröders Bentley schlägt. Als Wett-Einsatz muss Borsti herhalten, das geliebte Hausschwein. Werner und Andi machen sich auf die Suche nach brauchbarem Material. – Der zweite Kinostreich von \"Werner\"-Erfinder Rötger \"Brösel\" Feldmann; kultiger Zeichentrick-Anarcho-Humor.","image":null,"genre":"Film, Trickfilm","start":1601099700,"stop":1601105100,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601105100":{"channel":"SKYCINEMAFUNSD","title":"The Big Lebowski","descr":"Kult von den Coen-Brüdern: \"Dude\" Jeff Bridges landet als Bowling-verrückter Hippie durch eine Verwechslung in einem wahnwitzigen Entführungsfall. Absurder Crime-Fun zu einem exquisiten Soundtrack!","image":null,"genre":"Film, Komödie","start":1601105100,"stop":1601112300,"country":"USA\/GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601112300":{"channel":"SKYCINEMAFUNSD","title":"American Pie: Das Klassentreffen","descr":"Jim, Oz, Stifler und der Rest der chaotischen Bande kehren zum Klassentreffen an den Ort ihrer Jugend zurück. Inzwischen haben sie Jobs, sind teilweise verheiratet und haben sogar Kinder – doch ihre unbändige Lust auf heißen Sex ist immer noch die gleiche. Und so fackeln die Tollpatsche erneut ein Feuerwerk an Pleiten, Sex und Pannen ab. – Sie haben immer noch nur Schweinkram im Kopf.","image":null,"genre":"Film, Komödie","start":1601112300,"stop":1601119200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601119200":{"channel":"SKYCINEMAFUNSD","title":"Johnny English","descr":"Das Vereinigte Königreich steht vor seiner bislang größten Krise – und es gibt nur einen Retter: Johnny English, den mit einigem Abstand tollpatschigsten Agenten des englischen Geheimdienstes. Der französische Schurke Pascal Sauvage hat die Kronjuwelen der Queen gestohlen und es auf ihren Thron abgesehen. Angefeuert von der schönen Doppelagentin Lorna, stiftet Johnny heilloses Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/618a0d2668be8b92302036fd0b6d29e7f54b3ab3.jpg?x=548&y=366\/johnny-english","genre":"Film, Actionfilm","start":1601119200,"stop":1601124600,"country":"GB\/F\/USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601124600":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1601124600,"stop":1601130600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601130600":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers in Goldständer","descr":"Austin Powers erwartet den Ritterschlag durch die Queen. Er hofft inständig, dass sein von ihm überaus hochgeschätzter Vater, der Superagent Nigel Powers, an der Zeremonie teilnimmt. Doch Nigel Powers ist plötzlich verschwunden. Er wurde von dem genialen Verbrecher Goldständer entführt. Austin macht sich auf, seinen Vater zu befreien, dabei muss er sich auch auf eine Zeitreise begeben.","image":null,"genre":"Film, Komödie","start":1601130600,"stop":1601136300,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601136300":{"channel":"SKYCINEMAFUNSD","title":"Er steht einfach nicht auf Dich","descr":"Mary will sich endlich in einen Mann verlieben, der nicht schwul ist. Beth fragt sich, wo ihre Beziehung mit dem bindungsscheuen Neil hinführen soll, und Janines Mann hat eine Affäre mit Anna.","image":null,"genre":"Film, Liebesfilm","start":1601136300,"stop":1601144100,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1601144100,"stop":1601150700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601150700":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1601150700,"stop":1601157600,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601157600":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":"https:\/\/images.tvtv.de\/tvbild\/4342db2c9e520f71546a0b773f3267cf89c9d7d8.jpg?x=548&y=366\/reine-nervensache","genre":"Film, Komödie","start":1601157600,"stop":1601163900,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601163900":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1601163900,"stop":1601169900,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601169900":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1601169900,"stop":1601175000,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601175000":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1601175000,"stop":1601180400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}