{"1603085700":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann 2","descr":"Michael und Candace wollen in Las Vegas heiraten. Ihre Freunde reisen für die Feierlichkeiten an und verfolgen dabei auch eigene Pläne: Bennett und Tish wollen ihrer Ehe neues Leben einhauchen, Jeremy und Kristen wollen ein Baby zeugen, und Lauren und Dominic feiern ihr Wiedersehen nach längerer Zeit. Bald läuft die Angelegenheit so aus dem Ruder, dass sogar die Hochzeit zu platzen droht.","image":null,"genre":"Film, Komödie","start":1603085700,"stop":1603092300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603092300":{"channel":"SKYCINEMAFUNSD","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1603092300,"stop":1603098900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603098900":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1603098900,"stop":1603104300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603104300":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1603104300,"stop":1603111200,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603111200":{"channel":"SKYCINEMAFUNSD","title":"Jumanji: The Next Level","descr":"Nachdem Spencer verschwunden ist, wird Martha schnell klar: Der Junge, in den sie sich einst verliebte, der aber nun doch nur noch ein guter Freund ist, ist erneut im Videospiel Jumanji gelandet.","image":null,"genre":"Film, Actionfilm","start":1603111200,"stop":1603118700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603118700":{"channel":"SKYCINEMAFUNSD","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1603118700,"stop":1603125300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603125300":{"channel":"SKYCINEMAFUNSD","title":"Jerry Cotton","descr":"Jerry Cotton, der beste Agent des FBI, ist in Not: Er wird als Mörder verdächtigt. Also muss er die wahren Killer von Gangsterboss Serrano finden. Die Spur führt zum Schurken Klaus Schmidt.","image":"https:\/\/images.tvtv.de\/tvbild\/7a663842e300f601475dcf7472dd6ff8abea060f.jpg?x=548&y=366\/jerry-cotton","genre":"Film, Krimi","start":1603125300,"stop":1603131300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1603131300,"stop":1603137300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603137300":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/519a651a3e507799cc88f1e9723812ab3d8c5991.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1603137300,"stop":1603144200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603144200":{"channel":"SKYCINEMAFUNSD","title":"I Spy","descr":"Der unaufhörlich redende Boxweltmeister Kelly Robinson und der erfolglose CIA-Agent Alex Scott können sich nicht leiden, aber sie sind aufeinander angewiesen. Nur Kelly kann Alex Zugang zu dem ungarischen Waffenhändler Arnold Gundras verschaffen, der den Weltfrieden bedroht. Gundras hat den Prototyp eines neuartigen Spionageflugzeugs gestohlen und will ihn an einen Terroristen verkaufen.","image":null,"genre":"Film, Actionfilm","start":1603144200,"stop":1603149900,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603149900":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1603149900,"stop":1603155900,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603155900":{"channel":"SKYCINEMAFUNSD","title":"Drei gegen Drei","descr":"Drei Bundesbürger werden von einer Gangsterclique entführt, da sie den machthabenden Generalen eines südamerikanischen Zwergstaates, die nach der Revolution untertauchen wollen, zum Verwechseln ähnlich sehen. Am Ende vieler Verwirrungen erwartet die \"falschen\" Militärs Glück und Reichtum, die \"echten\" der gerechte Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/9742af7470fea0143629937d810e19268d747351.jpg?x=548&y=366\/drei-gegen-drei","genre":"Film, Komödie","start":1603155900,"stop":1603162200,"country":"D","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603162200":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1603162200,"stop":1603168500,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}