{"1599625500":{"channel":"SKYCINEMAFUNSD","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1599625500,"stop":1599631500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599631500":{"channel":"SKYCINEMAFUNSD","title":"Mr. Deeds","descr":"Der Pizzabäcker Longfellow Deeds erbt überraschend das Millliardenvermögen eines Medienmoguls. Nun muss das Landei mit dem schlichten Gemüt plötzlich in der High-Society New Yorks bestehen.","image":null,"genre":"Film, Komödie","start":1599631500,"stop":1599637500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599637500":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1599637500,"stop":1599643500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599643500":{"channel":"SKYCINEMAFUNSD","title":"Der Chaos-Dad","descr":"Donny Berger ist nie auf einen grünen Zweig gekommen. Als das Finanzamt eine hohe Nachzahlung einfordert, wendet er sich an seinen Sohn Todd, einen erfolgreichen Geschäftsmann. Todd lehnt jeden Kontakt zu seinem Vater ab, weil der im Alter von 13 Jahren Todds Mutter geschwängert hatte. Als Donny erfährt, dass Tod kurz vor seiner Hochzeit steht, lädt er sich kurzerhand zu der Feierlichkeit ein.","image":null,"genre":"Film, Komödie","start":1599643500,"stop":1599650400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599650400":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1599650400,"stop":1599656100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599656100":{"channel":"SKYCINEMAFUNSD","title":"Pixels","descr":"In den 80er-Jahren schickte die NASA auch Videospielsequenzen in einer Zeitkapsel ins All. Die Clips von Pac-Man, Donkey Kong u.a. werden von Aliens als Kriegserklärung interpretiert. Präsident Cooper weiß sich keinen anderen Rat, als seinen alten Kumpel Sam um Hilfe zu bitten. Sam war Champion dieser Videospiele und muss ein Team führen, um die Aliens in der Pac-Man-Technik besiegen zu können.","image":null,"genre":"Film, SciFi-Film","start":1599656100,"stop":1599662700,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599662700":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe","descr":"Nachdem ihr Highschool-Basketballtrainer gestorben ist, treffen sich die früheren Freunde Marcus, Rob, Eric, Kurt und Lenny 30 Jahre nach ihrer Schulzeit zu seiner Beerdigung und verbringen ein verlängertes Wochenende mit ihren Familien. Jeder von ihnen hat inzwischen mit ganz eigenen Erwachsenen-Problemen zu kämpfen. Doch wie sich bald herausstellt, sind sie innerlich noch Kinder geblieben.","image":"https:\/\/images.tvtv.de\/tvbild\/5251354f21371136d0f6cbdfb260c1a2fac77a29.jpg?x=548&y=366\/kindskoepfe","genre":"Film, Komödie","start":1599662700,"stop":1599669000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599669000":{"channel":"SKYCINEMAFUNSD","title":"Kindsköpfe 2","descr":"Der Ex-Hollywoodstar Lenny ist mit seiner Familie in seinen Heimatort zurückgekehrt, eine amerikanische Kleinstadt, in der seine Kindheitsfreunde immer noch leben. Es ist gerade der letzte Schultag des Jahres, und der Ort steht Kopf. Die inzwischen Erwachsenen Schulfreunde wollen in Sachen Spaß keineswegs den Jüngeren den Vortritt und starten in einen Tag voller chaotischer Zwischenfälle.","image":"https:\/\/images.tvtv.de\/tvbild\/caf0b21aad66efaf062e9f20c57e7d9edd1fd8aa.jpg?x=548&y=366\/kindskoepfe-2","genre":"Film, Komödie","start":1599669000,"stop":1599675300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/83c416f5feae0ad5db91eb6e371d1ff0e9064f2a.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1599675300,"stop":1599682200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599682200":{"channel":"SKYCINEMAFUNSD","title":"Meine erfundene Frau","descr":"Der Schönheitschirurg Danny ist überzeugter Single. Er trägt trotzdem einen Ehering, um einer Frau, die er kennenlernt, zu signalisieren, dass er sich ganz unverbindlich mit ihr einlässt. Als er dann aber seine Traumfrau kennenlernt und sie seinen Ring sieht, möchte sie wissen, von wem er sich bald scheiden lassen will. Es muss also eine Alibi-Ehefrau her. Er bittet seine Assistentin um Hilfe.","image":null,"genre":"Film, Komödie","start":1599682200,"stop":1599689400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599689400":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1599689400,"stop":1599695100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599695100":{"channel":"SKYCINEMAFUNSD","title":"Zum Verwechseln ähnlich","descr":"Sali und Paul Aloka stammen aus dem Senegal, nun leben sie glücklich verheiratet in Paris. Alles wäre perfekt, wenn sie ein Kind hätten. Dann erhalten sie von der Adoptionsbehörde den erlösenden Anruf, sie dürfen den kleinen Benjamin adoptieren. Er ist sechs Monate alt, er ist süß und lieb, aber er ist weiß und hat blaue Augen – und die Alokas sind schwarz. Diese Kombination gefällt nicht jedem.","image":"https:\/\/images.tvtv.de\/tvbild\/c834a89a1143fb1d542bb4b5a664b9ec02dc750a.jpg?x=548&y=366\/zum-verwechseln-aehnlich","genre":"Film, Komödie","start":1599695100,"stop":1599701100,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599701100":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1599701100,"stop":1599706800,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599706800":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1599706800,"stop":1599711900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}