{"1599195600":{"channel":"SKYCINEMAFUNSD","title":"Nur eine Stunde Ruhe!","descr":"Der Jazz-Fan Michel freut sich darauf, zu Hause eine auf dem Flohmarkt erworbene seltene Schallplatte anzuhören. Doch die ersehnte Ruhe findet er dort nicht. Seine Frau beichtet ihm eine Affäre, seine Mutter terrorisiert ihn mit Anrufen, sein Sohn will eine Flüchtlingsfamilie bei ihm einquartieren, die Handwerker verursachen einen Wasserschaden, und die Nachbarn feiern ein lautstarkes Fest.","image":"https:\/\/images.tvtv.de\/tvbild\/fc26927bd811912db89f58a733b8429031217e4a.jpg?x=548&y=366\/nur-eine-stunde-ruhe","genre":"Film, Komödie","start":1599195600,"stop":1599200400,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599200400":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1599200400,"stop":1599205500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599205500":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1599205500,"stop":1599210900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599210900":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann 2","descr":"Michael und Candace wollen in Las Vegas heiraten. Ihre Freunde reisen für die Feierlichkeiten an und verfolgen dabei auch eigene Pläne: Bennett und Tish wollen ihrer Ehe neues Leben einhauchen, Jeremy und Kristen wollen ein Baby zeugen, und Lauren und Dominic feiern ihr Wiedersehen nach längerer Zeit. Bald läuft die Angelegenheit so aus dem Ruder, dass sogar die Hochzeit zu platzen droht.","image":null,"genre":"Film, Komödie","start":1599210900,"stop":1599217200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599217200":{"channel":"SKYCINEMAFUNSD","title":"Alles erlaubt – Eine Woche ohne Regeln","descr":"Um die Romantik in den Alltag zurückzuholen, bekommen Rick und Fred von ihren Frauen die Lizenz zum Fremdflirten. Eine Woche lang gibt es keine Regeln, keine Fragen und keine Tabus. Doch schnell macht sich Frust breit, denn das Flirten fällt den eingerosteten Spießern nicht leicht. Im Gegensatz zu ihren Frauen, die von einer Baseballmannschaft voller attraktiver junger Männer umgarnt werden.","image":null,"genre":"Film, Komödie","start":1599217200,"stop":1599223800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599223800":{"channel":"SKYCINEMAFUNSD","title":"I Spy","descr":"Der unaufhörlich redende Boxweltmeister Kelly Robinson und der erfolglose CIA-Agent Alex Scott können sich nicht leiden, aber sie sind aufeinander angewiesen. Nur Kelly kann Alex Zugang zu dem ungarischen Waffenhändler Arnold Gundras verschaffen, der den Weltfrieden bedroht. Gundras hat den Prototyp eines neuartigen Spionageflugzeugs gestohlen und will ihn an einen Terroristen verkaufen.","image":null,"genre":"Film, Actionfilm","start":1599223800,"stop":1599229800,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599229800":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1599229800,"stop":1599237000,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599237000":{"channel":"SKYCINEMAFUNSD","title":"Mitten ins Herz – Ein Song für Dich","descr":"Alex war einst ein großer Popstar, aber heute rockt er nur noch auf schäbigen Bühnen in Vergnügungsparks oder Kneipen. Als er für das Teenie-Idol Cora einen Song schreiben soll, sieht er seine Chance gekommen, wieder richtig mitzumischen. Leider will ihm aber nichts gescheites einfallen. Hilfe bekommt er unerwartet von seiner Putzfrau, die ihm gegenüber nicht nur musikalisches Feingefühl beweist.","image":null,"genre":"Film, Liebesfilm","start":1599237000,"stop":1599243300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"SKYCINEMAFUNSD","title":"All Inclusive","descr":"Dave und Ronnie führen eine fast perfekte Ehe, dafür kriselt es bei ihren Freunden Jason und Cynthia umso heftiger. Die Lösung: Sie verreisen auf eine Pazifikinsel zur Paartherapie. Doch ihr Resort entpuppt sich als Esoterikcamp, geleitet von einem absonderlichen französischen Therapeuten. Statt einem entspannenden Badeurlaub steht ein anstrengender Kurs in Sachen Beziehung auf dem Programm.","image":null,"genre":"Film, Komödie","start":1599243300,"stop":1599249900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599249900":{"channel":"SKYCINEMAFUNSD","title":"Trennung mit Hindernissen","descr":"Brooke und Gary haben sich auseinandergelebt, doch keiner will aus der gemeinsamen Wohnung ausziehen. Brooke richtet sich im Schlafzimmer ein, während Gary es sich im Wohnzimmer gemütlich macht. Beider Ziel: Den anderen aus der Wohnung zu ekeln. Sie sorgt dafür, dass er aus dem Bowlingteam fliegt, er rächt sich an ihr mit einer wüsten Party. So machen sie sich das Leben gegenseitig zur Hölle.","image":null,"genre":"Film, Liebesfilm","start":1599249900,"stop":1599256500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599256500":{"channel":"SKYCINEMAFUNSD","title":"Manhattan Queen","descr":"Jennifer Lopez will mit 40 beruflich Vollgas geben. Mit gefaketem Social-Media-Profil startet sie durch. Doch wie lange hält das Lügengebilde? Feel-Good-Spaß um den Start in den 2. Akt des Lebens.","image":null,"genre":"Film, Komödie","start":1599256500,"stop":1599262800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599262800":{"channel":"SKYCINEMAFUNSD","title":"Die Kriegsmacher","descr":"Der ultrarechte Gouverneur Jim Farley (Beau Bridges) macht in Idaho die Grenzen für Ausländer dicht, weil eine amerikanische Kinderhilfsorganisation in seinem Staat eine Gruppe von pakistanischen Kriegswaisen unterbringen wollte. Da stellt der US-Präsident ein Ultimatum. Der Konflikt gerät außer Kontrolle. Die Vereinigten Staaten schlittern in ihren Zweiten Bürgerkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/da5b3709a285a88bcad7facb1a9288d5f99f0254.jpg?x=548&y=366\/die-kriegsmacher","genre":"Film, Komödie","start":1599262800,"stop":1599268500,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599268500":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1599268500,"stop":1599274200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599274200":{"channel":"SKYCINEMAFUNSD","title":"Denk wie ein Mann 2","descr":"Michael und Candace wollen in Las Vegas heiraten. Ihre Freunde reisen für die Feierlichkeiten an und verfolgen dabei auch eigene Pläne: Bennett und Tish wollen ihrer Ehe neues Leben einhauchen, Jeremy und Kristen wollen ein Baby zeugen, und Lauren und Dominic feiern ihr Wiedersehen nach längerer Zeit. Bald läuft die Angelegenheit so aus dem Ruder, dass sogar die Hochzeit zu platzen droht.","image":null,"genre":"Film, Komödie","start":1599274200,"stop":1599280500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}