{"1602738900":{"channel":"SKYCINEMAFUNSD","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1602738900,"stop":1602745800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602745800":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1602745800,"stop":1602753300,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602753300":{"channel":"SKYCINEMAFUNSD","title":"Der Appartement-Schreck","descr":"Nancy und Alex glauben, unverschämtes Glück gehabt zu haben, als sie in New York eine riesige und dabei bezahlbare Wohnung ergattern. Leider entpuppt sich die alte Dame, die über ihnen wohnt, als extrem anstrengend. Alex gelingt es wegen der vielen Störungen nicht, sein Buch zu vollenden, und Nancy verliert sogar ihren Job. Da Mrs. Connelly lebenslanges Wohnrecht genießt, gedeihen Mordpläne.","image":"https:\/\/images.tvtv.de\/tvbild\/d53bdafb51b71a0e59f47160309c1eb5b8da4ea0.jpg?x=548&y=366\/der-appartement-schreck","genre":"Film, Komödie","start":1602753300,"stop":1602758700,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602758700":{"channel":"SKYCINEMAFUNSD","title":"Die Schadenfreundinnen","descr":"Als Carly Whitten herausfindet, dass ihr Freund Mark eigentlich verheiratet ist, versucht sie zunächst, ihr Leben wieder auf die Reihe zu bekommen. Bei einer Begegnung mit Marks Ehefrau, erkennt Carly, dass sie viel mit ihr gemeinsam hat, und die beiden freunden sich an. Als sie entdecken, dass Mark noch eine Affäre hat, tun sich alle drei Frauen zusammen, um es dem Betrüger heimzuzahlen.","image":null,"genre":"Film, Komödie","start":1602758700,"stop":1602765300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602765300":{"channel":"SKYCINEMAFUNSD","title":"Liebe zu Besuch","descr":"Das Leben der alleinerziehenden Mutter Alice, die sich kürzlich von ihrem Mann getrennt hat, wird völlig auf den Kopf gestellt, als sie drei junge charismatische Filmemacher in ihr Gästehaus einziehen lässt. Das Zusammenleben der ungewöhnlichen neuen Familie wird empfindlich gestört, als Alices Exmann plötzlich mit seinen sieben Sachen vor der Tür steht.","image":null,"genre":"Film, Komödie","start":1602765300,"stop":1602771300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602771300":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1602771300,"stop":1602778500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602778500":{"channel":"SKYCINEMAFUNSD","title":"Hitch – Der Date Doktor","descr":"Der erfolgreiche Partnervermittler \"Hitch\" Hitchens (Will Smith) steht vor seiner größten Herausforderung: Er soll dem pummeligen Albert (Kevin James) helfen, dass sich seine glamouröse Chefin Allegra Cole (Amber Valletta) in ihn verliebt. Gleichzeitig hat er sich selbst in die Journalistin Sara (Eva Mendes) verliebt, die eine Enthüllungsstory über den legendären \"Date-Doktor\" plant.","image":"https:\/\/images.tvtv.de\/tvbild\/5e309ff5618ae85d82c078044d6efb74c31c79bb.jpg?x=548&y=366\/hitch-der-date-doktor","genre":"Film, Komödie","start":1602778500,"stop":1602785700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"SKYCINEMAFUNSD","title":"The Big Lebowski","descr":"Kult von den Coen-Brüdern: \"Dude\" Jeff Bridges landet als Bowling-verrückter Hippie durch eine Verwechslung in einem wahnwitzigen Entführungsfall. Absurder Crime-Fun zu einem exquisiten Soundtrack!","image":null,"genre":"Film, Komödie","start":1602785700,"stop":1602792900,"country":"USA\/GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602792900":{"channel":"SKYCINEMAFUNSD","title":"Männer, die auf Ziegen starren","descr":"Der amerikanische Journalist Bob Wilton trifft in Kuwait den ehemaligen Elitesoldaten Lyn Cassady. Der behauptet, Mitglied einer Spezialeinheit gewesen zu sein, die mit New-Age-Methoden obskure Techniken der psychologischen Kriegsführung erlernt zu haben. Gemeinsam ziehen Bob und Lyn in die Wüste, um nach dem Gründer der seltsamen Truppe, dem Ex-Hippie und Vietnamveteranen Bill Django, zu suchen.","image":null,"genre":"Film, Sonstige Filme","start":1602792900,"stop":1602798600,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602798600":{"channel":"SKYCINEMAFUNSD","title":"Werner – Volles Rooäää!!!","descr":"Dritter Bölkstoff-Klamauk um den Motorrad fahrenden Flachkopf. Über 2,8 Millionen Zuschauer lachten sich in den deutschen Kino schlapp. – Baulöwe Günzelsen will mittels Bagger und Abrissbirne das beschauliche Leben in Knöllerup zerstören. Das lassen sich Werner und seine Kumpels nicht gefallen. Sie hecken einen Plan aus.","image":null,"genre":"Film, Trickfilm","start":1602798600,"stop":1602803400,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602803400":{"channel":"SKYCINEMAFUNSD","title":"Fliegende Liebende","descr":"Ein technischer Defekt bringt ein Flugzeug auf dem Weg von Madrid nach Mexiko in Gefahr. Damit an Bord keine Panik ausbricht, versorgt das Personal die Passagiere mit starken Betäubungsmitteln.","image":null,"genre":"Film, Komödie","start":1602803400,"stop":1602808800,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602808800":{"channel":"SKYCINEMAFUNSD","title":"Von Bollywood nach Hollywood","descr":"Die junge Shalini ist nach Amerika gekommen, um den Mann zu heiraten, dem sie als Kind versprochen worden war. Doch aus Neil ist ein zynischer Hollywood-Produzent geworden, der ihr lachend die Tür vor der Nase zuschlägt. Zum Glück läuft Shalini kurz darauf dem netten Möchtegern-Produzenten Rob in die Arme. Er verspricht der hübschen Inderin, eine Amerikanerin und Hollywooddiva aus ihr zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b5aa2a5f43e7a28dac9a924769686f060f0a204d.jpg?x=548&y=366\/von-bollywood-nach-hollywood","genre":"Film, Komödie","start":1602808800,"stop":1602814500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602814500":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1602814500,"stop":1602820500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602820500":{"channel":"SKYCINEMAFUNSD","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy läuft im Supermarkt dem alleinerziehenden Witwer Bradley über den Weg. Jesse hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Homeshopping-TV-Star Miranda verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1602820500,"stop":1602827700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}