{"1603339800":{"channel":"SKYCINEMAFUNSD","title":"Sorry for Your Loss","descr":"Kanadische Komödie mit skurrilen Figuren: Ken kehrt nach dem Tod seines Vaters nach Hause zurück. Dessen letzter Wunsch: Seine Asche soll auf dem Spielfeld seines Lieblingsteams verstreut werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f78663247322d3ef4354f47b517c557521c1465c.jpg?x=548&y=366\/sorry-for-your-loss","genre":"Film, Komödie","start":1603339800,"stop":1603346100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603346100":{"channel":"SKYCINEMAFUNSD","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1603346100,"stop":1603351800,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603351800":{"channel":"SKYCINEMAFUNSD","title":"Lieber verliebt","descr":"Als sie herausfindet, dass ihr Ehemann untreu ist, packt die 40-jährige Sandy ihre Sachen und zieht mit den beiden Kindern aus der Provinz in die Metropole New York. Schnell findet sie eine passende Wohnung, einen guten Job und entwickelt sich zur perfekten Single-Mum. Der junge Kellner Aram erweist sich als zuverlässiger Babysitter, doch eines Tages verlieben sich Sandy und Aram ineinander.","image":null,"genre":"Film, Sonstige Filme","start":1603351800,"stop":1603357800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603357800":{"channel":"SKYCINEMAFUNSD","title":"Professor Love","descr":"Der Literaturprofessor Richard ist schockiert, als er erfährt, dass seine Freundin Kate schwanger ist. Er will von nun an ein ruhiges Leben mit der Familie führen, doch dann trifft er Kates Schwester.","image":null,"genre":"Film, Komödie","start":1603357800,"stop":1603363800,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603363800":{"channel":"SKYCINEMAFUNSD","title":"Die Kaktusblüte","descr":"Zahnarzt Julian Winston (Walter Matthau) schwindelt seiner Freundin Toni (Goldie Hawn) vor, bereits verehelicht zu sein. Als er Toni dann doch heiraten will, spielt seine Sprechstundenhilfe (Ingrid Bergman) die scheidungswillige Gattin. Doch nun versucht Toni, die \"Ehe\" der beiden zu retten. – Witzig-charmantes Schauspielerkino. Oscar für Goldie Hawn.","image":"https:\/\/images.tvtv.de\/tvbild\/70680af26dac5e708a90e683714b8b2d00ed05af.jpg?x=548&y=366\/die-kaktusbluete","genre":"Film, Komödie","start":1603363800,"stop":1603370100,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1603370100":{"channel":"SKYCINEMAFUNSD","title":"Die Sch'tis in Paris – Eine Familie auf Abwegen","descr":"Stardesignern Valentin zählt zu den Lieblingen der High Society. Doch Valentin hat sein Leben auf Lügen aufgebaut. Er ist weder Waise noch Sohn eines orientalischen Herrschers. Valentin ist ein Sch'ti aus dem armen Norden Frankreichs. Als sein Bruder Gustave vor der Pleite steht, soll Valentin helfen. So reist Gustave mit seiner Familie nach Paris und sorgt für ein riesiges Durcheinander.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7cb4c9135971bd5dfb2a417a7998081aae146.jpg?x=548&y=366\/die-schtis-in-paris-eine-familie-auf-abwegen","genre":"Film, Komödie","start":1603370100,"stop":1603376400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603376400":{"channel":"SKYCINEMAFUNSD","title":"Der Kautions-Cop","descr":"Ein Kopfgeldjäger soll ausgerechnet seine Ex hinter Gitter bringen. Während zwischen ihnen die Fetzen fliegen, machen Gauner Jagd auf sie. Spaßige Actionhatz mit Gerard Butler und Jennifer Aniston.","image":"https:\/\/images.tvtv.de\/tvbild\/d134a85afb4f7401a6c4fe122affb7fd6256462b.jpg?x=548&y=366\/der-kautions-cop","genre":"Film, Actionfilm","start":1603376400,"stop":1603383300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603383300":{"channel":"SKYCINEMAFUNSD","title":"Die Hochzeits-Crasher","descr":"John und Jeremy teilen ein peinliches Hobby: Getarnt als entfernte Familienmitglieder schleichen sie sich zu fremden Hochzeitsfeiern. Dort genießen die Profi-Verführer die Köstlichkeiten am Buffet und kostenlose Drinks. Anschließend baggern sie die anwesenden Single-Frauen an. Das geht lange gut – bis sich John in die reizende Brautjungfer Claire verliebt und Jeremy von Gloria abgeschleppt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5d528011813db3631b03909314f05c83eada55.jpg?x=548&y=366\/die-hochzeits-crasher","genre":"Film, Komödie","start":1603383300,"stop":1603390500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"SKYCINEMAFUNSD","title":"Ein Fisch namens Wanda","descr":"Wanda (Jamie Lee Curtis), Otto (Kevin Kline), Ken und George begehen einen Juwelenraub. Beim Teilen versuchen sie sich gegenseitig auszutricksen. George, der als einziger das Versteck der Beute kennt, landet im Gefängnis. Wanda macht sich daher an dessen Verteidiger Archie heran. – Eine der gelungensten Komödien der 80er, in bester Monty-Python-Tradition. Oscar für Kevin Kline.","image":null,"genre":"Film, Komödie","start":1603390500,"stop":1603397100,"country":"USA\/GB","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603397100":{"channel":"SKYCINEMAFUNSD","title":"Roxanne","descr":"Der Feuerwehrmann Charlie Bales ist intelligent, charmant und witzig. Wegen seiner ungewöhnlich langen Nase bleibt der Erfolg bei Frauen leider aus. Dieses Handicap ist auch der Grund dafür, dass er sich nicht traut, der Studentin Roxanne seine Liebe zu gestehen. Er schreibt sogar im Auftrag seines Nebenbuhlers Chris feurige Liebesbriefe an die Angebetete, die sich in den Briefeschreiber verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e2181fbfb3dc3b6b7ff1fa46c73d062e261dfb1.jpg?x=548&y=366\/roxanne","genre":"Film, Komödie","start":1603397100,"stop":1603403700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603403700":{"channel":"SKYCINEMAFUNSD","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1603403700,"stop":1603409400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603409400":{"channel":"SKYCINEMAFUNSD","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1603409400,"stop":1603414500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603414500":{"channel":"SKYCINEMAFUNSD","title":"Kuck' mal, wer da jetzt spricht!","descr":"Neben den zwei netten Kids toben bei James und Molly nun auch noch zwei Hunde: Eine affektierte Pudeldame und ein räudiger Straßenköter. Doch neben diesem tierischen Problem beschäftigt Molly noch ein weiteres: James ist Privatpilot geworden, seine neue Chefin versteht aber unter Diensterfüllung mehr als nur das Fliegen.","image":null,"genre":"Film, Komödie","start":1603414500,"stop":1603420500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603420500":{"channel":"SKYCINEMAFUNSD","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1603420500,"stop":1603425600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}