{"1600407300":{"channel":"SKYCINEMAFUNSD","title":"Ananas Express","descr":"Als ihm sein Lieblingsdealer Saul eine Kostprobe des neuen \"Ananas Express\"-Dopes vermacht, geht im Leben des dauerbekifften Dale plötzlich alles drunter und drüber: Die beiden werden zufällig Zeuge eines Mafia-Mordes. Mit verheerenden Folgen, denn sie verhalten sich so dämlich, dass sie von den Killern bemerkt werden. Ein verlorener Joint bringt sie schnell auf die Spur der zwei Kiffer.","image":null,"genre":"Film, Actionfilm","start":1600407300,"stop":1600414500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600414500":{"channel":"SKYCINEMAFUNSD","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1600414500,"stop":1600420200,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600420200":{"channel":"SKYCINEMAFUNSD","title":"Eine Hochzeit zum Verlieben","descr":"Nostalgische Liebeskomödie: Adam Sandler verliebt sich als Hochzeitssänger in Bedienung Drew Barrymore. – Robbie Hart (Adam Sandler) ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er die charmante Bedienung Julia (Drew Barrymore) kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1600420200,"stop":1600426200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600426200":{"channel":"SKYCINEMAFUNSD","title":"Staatsanwälte küßt man nicht","descr":"Tom Logan (Robert Redford), ein gut aussehender Staatsanwalt, wird durch die Verteidigerin Laura Kelly in einen komplizierten Fall verwickelt: Lauras ebenso verführerische Klientin Chelsea soll ein Bild gestohlen haben, das angeblich schon vor Jahren bei einem Brand vernichtet wurde. Kurz darauf hat Chelsea auch noch eine Mordanklage am Hals. – Intelligente Komödie mit klasse Darstellern.","image":"https:\/\/images.tvtv.de\/tvbild\/87249b176dccf838a9601aecf9d1264afec9a78d.jpg?x=548&y=366\/staatsanwaelte-kuesst-man-nicht","genre":"Film, Komödie","start":1600426200,"stop":1600433100,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600433100":{"channel":"SKYCINEMAFUNSD","title":"Booksmart","descr":"Kurz vor ihrem Highschool-Abschluss realisieren zwei akademische Überfliegerinnen und beste Freundinnen, dass sie zu viel gearbeitet und zu wenig gefeiert haben. Wild entschlossen, ihren Mitschülern um nichts nachzustehen, versuchen die Mädchen vier Jahre Spaß in einer Nacht nachzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfaf10d003bce8f0cb4dd4b3ba67a7d008b3447.jpg?x=548&y=366\/booksmart","genre":"Film, Komödie","start":1600433100,"stop":1600439400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600439400":{"channel":"SKYCINEMAFUNSD","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1600439400,"stop":1600446000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600446000":{"channel":"SKYCINEMAFUNSD","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1600446000,"stop":1600452900,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1600452900,"stop":1600459200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600459200":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1600459200,"stop":1600465200,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600465200":{"channel":"SKYCINEMAFUNSD","title":"Der Chaos-Dad","descr":"Donny Berger ist nie auf einen grünen Zweig gekommen. Als das Finanzamt eine hohe Nachzahlung einfordert, wendet er sich an seinen Sohn Todd, einen erfolgreichen Geschäftsmann. Todd lehnt jeden Kontakt zu seinem Vater ab, weil der im Alter von 13 Jahren Todds Mutter geschwängert hatte. Als Donny erfährt, dass Tod kurz vor seiner Hochzeit steht, lädt er sich kurzerhand zu der Feierlichkeit ein.","image":null,"genre":"Film, Komödie","start":1600465200,"stop":1600472100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600472100":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1600472100,"stop":1600478400,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600478400":{"channel":"SKYCINEMAFUNSD","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8e9d9854769e8453977f609c48da88630225b5.jpg?x=548&y=366\/7-psychos","genre":"Film, Komödie","start":1600478400,"stop":1600485300,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600485300":{"channel":"SKYCINEMAFUNSD","title":"Staatsanwälte küßt man nicht","descr":"Tom Logan (Robert Redford), ein gut aussehender Staatsanwalt, wird durch die Verteidigerin Laura Kelly in einen komplizierten Fall verwickelt: Lauras ebenso verführerische Klientin Chelsea soll ein Bild gestohlen haben, das angeblich schon vor Jahren bei einem Brand vernichtet wurde. Kurz darauf hat Chelsea auch noch eine Mordanklage am Hals. – Intelligente Komödie mit klasse Darstellern.","image":"https:\/\/images.tvtv.de\/tvbild\/87249b176dccf838a9601aecf9d1264afec9a78d.jpg?x=548&y=366\/staatsanwaelte-kuesst-man-nicht","genre":"Film, Komödie","start":1600485300,"stop":1600492200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}