{"1602563400":{"channel":"SKYCINEMAFUNSD","title":"Sex & Crime","descr":"Mit billigen Sex-and-Crime-Romanen macht der Autor Theo jede Menge Kohle. Privat läuft es weniger gut: Seine Frau will sich scheiden lassen und ist bereits ausgezogen. Beim Ausgehen mit seinem besten Freund Valentin lernt Theo die Kellnerin Mörli kennen, die sich als Fan seiner Trash-Romane entpuppt. Theo will sich mit einem Abenteuer ablenken – doch was als Liebesnacht beginnt, endet blutig.","image":null,"genre":"Film, Krimi","start":1602563400,"stop":1602568200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602568200":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1602568200,"stop":1602573900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602573900":{"channel":"SKYCINEMAFUNSD","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1602573900,"stop":1602579900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602579900":{"channel":"SKYCINEMAFUNSD","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1602579900,"stop":1602586500,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602586500":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0a8228784d70eb17f66e4bf29d5a5fb4db48bf0.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1602586500,"stop":1602594000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602594000":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/46ca3e70a98873bf1451b049fca00c14d1566a07.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1602594000,"stop":1602600900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602600900":{"channel":"SKYCINEMAFUNSD","title":"Manhattan Queen","descr":"Jennifer Lopez will mit 40 beruflich Vollgas geben. Mit gefaketem Social-Media-Profil startet sie durch. Doch wie lange hält das Lügengebilde? Feel-Good-Spaß um den Start in den 2. Akt des Lebens.","image":null,"genre":"Film, Komödie","start":1602600900,"stop":1602607200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602607200":{"channel":"SKYCINEMAFUNSD","title":"Glam Girls – Hinreißend verdorben","descr":"Zwei Biester auf Gag-gespickter Gaunertour: Anne Hathaway und Rebel Wilson zocken in der weiblichen Neuauflage der Buddy-Komödie \"Zwei hinreißend verdorbene Schurken\" skrupellos Männer ab.","image":null,"genre":"Film, Krimi","start":1602607200,"stop":1602612900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1602612900,"stop":1602618000,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602618000":{"channel":"SKYCINEMAFUNSD","title":"Verrückt nach Fixi","descr":"Tom ist ein richtig netter Kerl, und deshalb bei den Mädels an seiner Schule noch nie gelandet. Auf seiner Abi-Party wird ihm als \"letzte männliche Jungfrau\" dafür die lebensgroße Gummipuppe FIXI überreicht. Tom ist am Boden zerstört, aber nicht lange, denn am nächsten Morgen ist die Puppe zum Leben erwacht. Mit der hübschen FIXI als Freundin wird Tom vom Normalo zum gefeierten Hipster.","image":null,"genre":"Film, Komödie","start":1602618000,"stop":1602624000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602624000":{"channel":"SKYCINEMAFUNSD","title":"Werner – Beinhart","descr":"Striptekenaar Brösel krijgt te horen dat er een film gemaakt zal worden over zijn stripheld Werner. Hij moet dan wel nieuwe avonturen voor Werner bedenken. Maar werken onder tijdsdruk is niet zijn sterke kant. Gelukkig kan een goede fee hem helpen.","image":null,"genre":"Film, Trickfilm","start":1602624000,"stop":1602629700,"country":"D","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602629700":{"channel":"SKYCINEMAFUNSD","title":"Dom Hemingway","descr":"Der Safeknacker Dom Hemingway hat zwölf Jahre abgesessen, weil er sich geweigert hatte, seinen Boss, den Gangster Ivan Fontaine, zu verraten. Nun ist er wieder auf freiem Fuß und will für sein Schweigen bezahlt werden. Außerdem versucht er, mit seiner Tochter Evelyn ins Reine zu kommen, die ihm vorwirft, dass er im Gefängnis ihre komplette Kindheit und den Tod ihrer Mutter verpasst hat.","image":"https:\/\/images.tvtv.de\/tvbild\/cc0ddc1a892d3265d1dd34e6328c0721eee2c348.jpg?x=548&y=366\/dom-hemingway","genre":"Film, Krimi","start":1602629700,"stop":1602635400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602635400":{"channel":"SKYCINEMAFUNSD","title":"French Women – Was Frauen wirklich wollen","descr":"Im frühlingshaften Paris kreuzen sich die Pfade von elf höchst verschiedenen Frauen. Sie alle suchen die Liebe: Da ist die hoffnungslos romantische Agathe, deren nervöser Magen sie in peinliche Situationen bringt. Die Karrierefrau Rose muss erkennen, dass sie keine echten Freunde hat. Und die vierfache Mutter Ysis entdeckt, dass sie sich unsterblich in ihre Babysitterin Marie verliebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/24c6d9a33dcf2be709cb8954a0e267624037a733.jpg?x=548&y=366\/french-women-was-frauen-wirklich-wollen","genre":"Film, Komödie","start":1602635400,"stop":1602642600,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602642600":{"channel":"SKYCINEMAFUNSD","title":"Men & Chicken","descr":"Der deprimierte Evolutionspsychologe Gabriel und sein zwanghaft masturbierender Bruder Elias haben ganz nebenbei von ihrem Vater erfahren, dass sie einst adoptiert wurden. Das ungleiche Duo zieht los und sucht seinen Erzeuger. Dieser lebt angeblich mit ihren Halbbrüdern auf der dünn besiedelten Insel Ork. Dort angekommen treffen sie auf eine gewaltbereite debile Sippe mit sichtbaren Gen-Defekten.","image":null,"genre":"Film, Drama","start":1602642600,"stop":1602649200,"country":"DK\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}