{"1603866300":{"channel":"SKYCINEMAFUNSD","title":"Kalte Füße","descr":"Denis bricht in die Berghütte von Raimund Groenert ein, der seit einem Schlaganfall im Rollstuhl sitzt. Dabei wird Denis von Raimunds Enkelin erwischt, der angehenden Polizistin Charlotte, die ihn allerdings für den neuen Pfleger ihres Großvaters hält. Denis versucht, die Tarnung aufrechtzuerhalten. Das gestaltet sich allerdings schwierig, als die drei in der Berghütte eingeschneit werden.","image":null,"genre":"Film, Komödie","start":1603866300,"stop":1603872300,"country":"D\/A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603872300":{"channel":"SKYCINEMAFUNSD","title":"Loser – Auch Verlierer haben Glück","descr":"Der naive und liebenswerte Paul kommt vom Land auf ein New Yorker College. Dort gilt das unmodische Landei als absoluter Verlierertyp. Erst als er sich in die wunderschöne Klassenkameradin Dora verliebt, und ihr beharrlich und auf altmodische Weise den Hof macht, scheint er im Ansehen zu steigen. Dora lässt ihn wegen dem schnöseligen Professor Alcott abblitzen, aber Paul gibt nicht auf.","image":null,"genre":"Film, Komödie","start":1603872300,"stop":1603878300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603878300":{"channel":"SKYCINEMAFUNSD","title":"Mitten ins Herz – Ein Song für Dich","descr":"Alex war einst ein großer Popstar, aber heute rockt er nur noch auf schäbigen Bühnen in Vergnügungsparks oder Kneipen. Als er für das Teenie-Idol Cora einen Song schreiben soll, sieht er seine Chance gekommen, wieder richtig mitzumischen. Leider will ihm aber nichts gescheites einfallen. Hilfe bekommt er unerwartet von seiner Putzfrau, die ihm gegenüber nicht nur musikalisches Feingefühl beweist.","image":null,"genre":"Film, Liebesfilm","start":1603878300,"stop":1603884600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603884600":{"channel":"SKYCINEMAFUNSD","title":"Yesterday","descr":"Beatles? Wer sind die Beatles? Nach einem weltweiten Stromausfall erinnert sich in der Komödie von Oscargewinner Danny Boyle nur noch ein erfolgloser Songwriter an ihre Hits – und wird damit zum Star.","image":"https:\/\/images.tvtv.de\/tvbild\/5750920b9562c1961b236848caeddd8f40c9189b.jpg?x=548&y=366\/yesterday","genre":"Film, Musikfilm","start":1603884600,"stop":1603891500,"country":"GB\/USA\/CHN\/J\/RUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603891500":{"channel":"SKYCINEMAFUNSD","title":"The Nice Guys – Nett war gestern!","descr":"Sky Select HD bietet Ihnen täglich Wunschfilme auf Abruf, bequem von zu Hause aus bestellbar. Außerdem sehen Sie die besten Sport Events – wie z.B. die 1. und 2. Bundesliga, die Champions League, die Europa League und den DFB Pokal – live und komfortabel im Einzelabruf. Weitere Informationen finden Sie auf dem Portal Sky Select.","image":null,"genre":"Film, Actionfilm","start":1603891500,"stop":1603898700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603898700":{"channel":"SKYCINEMAFUNSD","title":"Leg Dich nicht mit Zohan an","descr":"Topagent Zohan, der beste Mann des Mossad, ist seines Geheimdienstlebens überdrüssig. Als er seinen Tod vortäuscht, um seinen größten Feind, den Terroristen \"Phantom\" zur Strecke zu bringen, ist für ihn der Weg nach Amerika frei. In New York will Zohan seinen Lebenstraum als Friseur verwirklichen, und seine Kreationen schlagen ein wie eine Bombe. Doch bald holt ihn seine Vergangenheit ein.","image":"https:\/\/images.tvtv.de\/tvbild\/519a651a3e507799cc88f1e9723812ab3d8c5991.jpg?x=548&y=366\/leg-dich-nicht-mit-zohan-an","genre":"Film, Actionfilm","start":1603898700,"stop":1603905600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603905600":{"channel":"SKYCINEMAFUNSD","title":"American Pie 2","descr":"In den Ferien treffen sich Jim (Jason Biggs) und seine Freunde zu einer Dauerparty im Strandhaus. Ihr Ziel: Ein Gefäß mit Kondomen soll bis zum neuen Semester geleert sein. Doch statt der Nonstop-Sexorgie erleben die Jungs nur peinliche Pannen. – Fortsetzung des Teeniehits: Fummel-Fun vom Feinsten.","image":null,"genre":"Film, Komödie","start":1603905600,"stop":1603912500,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"SKYCINEMAFUNSD","title":"Year One – Aller Anfang ist schwer","descr":"Nachdem er verbotenerweise von den Früchten des Baums der Weisheit gekostet hat, wird der Tunichtgut Zed aus seiner Höhle verbannt. In Begleitung des nicht weniger faulen Sammlers Oh gerät er von einem alttestamentarischen Schlüsselmoment in den nächsten. Dabei begegnen sie beispielsweise den Brüdern Kain und Abel sowie dem Stammvater Abraham und werden als Sklaven nach Sodom verkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a1c88c0a349a6f324615e2a448b78301f2d965.jpg?x=548&y=366\/year-one-aller-anfang-ist-schwer","genre":"Film, Komödie","start":1603912500,"stop":1603918200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603918200":{"channel":"SKYCINEMAFUNSD","title":"Jackass: Bad Grandpa (Extended Cut)","descr":"Johnny Knoxville unternimmt als Opa getarnt mit seinem angeblichen Enkel eine Autoreise durch die USA. Unterwegs schockieren sie auf Beerdigungen, Schönheitswettbewerben und Hochzeiten ihre Mitbürger.","image":"https:\/\/images.tvtv.de\/tvbild\/238b6570f9c8e7dbb3a7304f303950bae8746ed9.jpg?x=548&y=366\/jackass-bad-grandpa-extended-cut","genre":"Film, Komödie","start":1603918200,"stop":1603924500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603924500":{"channel":"SKYCINEMAFUNSD","title":"American Pie – Jetzt wird geheiratet","descr":"Jim hat seiner großen Liebe Michelle einen Heiratsantrag gemacht – und sie hat \"Ja\" gesagt. Der schönste Tag im Leben der beiden Verliebten versinkt jedoch im Chaos, als Jims Freunde anreisen.","image":null,"genre":"Film, Erotikfilm","start":1603924500,"stop":1603930500,"country":"USA\/D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603930500":{"channel":"SKYCINEMAFUNSD","title":"Good Boys – Nix für kleine Jungs","descr":"Der 12-jährige Max wird zu einer Kussparty eingeladen, obwohl er keine Ahnung hat, was das ist. Mit seinen Freunden lässt er eine Drohne steigen, um die Nachbarn beim Schmusen zu beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/83390be274ad80a55c6ecca0de0f26c003ffa28c.jpg?x=548&y=366\/good-boys-nix-fuer-kleine-jungs","genre":"Film, Komödie","start":1603930500,"stop":1603936200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603936200":{"channel":"SKYCINEMAFUNSD","title":"Beach Bum","descr":"Moondog ist ein Schriftsteller und Lebenskünstler, dessen relaxtes Leben in den Florida Keys hauptsächlich von seiner wohlhabenden Frau Minnie finanziert wird. Als die bei einem Autounfall stirbt, muss sich Moondog fortan den Regeln beugen, die Minnie in ihrem Testament festgelegt hat: Um seinen Teil des Erbes zu erhalten, soll er erwachsen werden und sein Buch fertigstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4bc85aea5117e9c2ac34dcaecede9771cb6396.jpg?x=548&y=366\/beach-bum","genre":"Film, Komödie","start":1603936200,"stop":1603941900,"country":"USA\/GB\/CH\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603941900":{"channel":"SKYCINEMAFUNSD","title":"Ananas Express","descr":"Als ihm sein Lieblingsdealer Saul eine Kostprobe des neuen \"Ananas Express\"-Dopes vermacht, geht im Leben des dauerbekifften Dale plötzlich alles drunter und drüber: Die beiden werden zufällig Zeuge eines Mafia-Mordes. Mit verheerenden Folgen, denn sie verhalten sich so dämlich, dass sie von den Killern bemerkt werden. Ein verlorener Joint bringt sie schnell auf die Spur der zwei Kiffer.","image":null,"genre":"Film, Actionfilm","start":1603941900,"stop":1603948800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}