{"1598933100":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1598933100,"stop":1598938800,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598938800":{"channel":"SKYCINEMAFUNSD","title":"Vijay und ich – Meine Frau geht fremd mit mir","descr":"Der verkrachte Schauspieler \"Will\" Wilder hat es nur zum albernen Hasenmaskottchen in einer Kindersendung gebracht. Seine Familie hat ihn abgeschrieben. Als er scheinbar bei einem Unfall getötet wird, nutzt er die Chance für einen Neuanfang, verwandelt sich mit Hilfe eines Freundes in den Inder Vijay und besucht seine eigene Beerdigung. Dann verliebt sich seine Frau in den geheimnisvollen Inder.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b39bd5cc94b68a044da2df6d0ffed064b1af8d.jpg?x=548&y=366\/vijay-und-ich-meine-frau-geht-fremd-mit-mir","genre":"Film, Komödie","start":1598938800,"stop":1598944500,"country":"B\/D\/LUX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598944500":{"channel":"SKYCINEMAFUNSD","title":"Umständlich verliebt","descr":"Die Business-Frau Kassie wird mit Hilfe einer künstlichen Befruchtung schwanger. Sie ahnt nicht, dass ihr neurotischer Exfreund Wally Mars der Vater ist. Erst Jahre später erfährt sie die Wahrheit.","image":null,"genre":"Film, Komödie","start":1598944500,"stop":1598950800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598950800":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4c1fbd8bfb4fb6b99c0d4f6fba130c1471e6ed5.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1598950800,"stop":1598958300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598958300":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache","descr":"Der Mafiaboss Paul Vitti entgeht nur knapp einem Anschlag und wird er von Panikattacken geplagt. Psychiater Ben Sobel soll Vitti bis zu dem in zwei Wochen stattfindenden Mafia-Gipfel wieder auf die Sprünge helfen. Während Sobel weiterhin seine Hochzeit mit der Journalistin Laura vorbereitet, verstrickt sich sein Klient in einen wilden Bandenkrieg. Die Sitzungen geraten zur reinsten Nervensache.","image":"https:\/\/images.tvtv.de\/tvbild\/4342db2c9e520f71546a0b773f3267cf89c9d7d8.jpg?x=548&y=366\/reine-nervensache","genre":"Film, Komödie","start":1598958300,"stop":1598964600,"country":"USA\/AUS","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598964600":{"channel":"SKYCINEMAFUNSD","title":"Reine Nervensache 2","descr":"Im Zuchthaus von Sing-Sing soll der Geisteszustand des Mafia-Bosses Paul Vitti untersucht werden. Wer wäre dazu besser befähigt als der New Yorker Psychiater Ben Sobel, der Vitti vor Jahren schon behandelt hatte? Sobels Expertise zeitigt ein für ihn unerwünschtes Resultat: Er selbst soll Vitti in seine Obhut nehmen und ihn bis zur Verhandlung über eine vorzeitige Entlassung sozial integrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/154e4a2fbe4d00a1631330bdf9f805ab2af75e77.jpg?x=548&y=366\/reine-nervensache-2","genre":"Film, Krimi","start":1598964600,"stop":1598970300,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598970300":{"channel":"SKYCINEMAFUNSD","title":"Fast verheiratet","descr":"Auf einer Silvesterparty vor sechs Jahren haben sich Violet und Tom ineinander verliebt, ein Jahr später waren sie verlobt. Fünf Jahre später sind sie noch immer glücklich miteinander, konnten aber bislang wegen Jobs in Michigan oder Violets Schwärmerei für einen Professor sich auf keinen Hochzeitstermin einigen. Freunde und Verwandtschaft verlieren langsam die Geduld mit dem jungen Paar.","image":null,"genre":"Film, Komödie","start":1598970300,"stop":1598977800,"country":"USA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598977800":{"channel":"SKYCINEMAFUNSD","title":"Verliebt in die Braut","descr":"Tom und Hannah sind seit Jahren beste Freunde. Während er eine Beziehung nach der anderen eingeht, ist sie auf der Suche nach einer festen Bindung. Als Hannah bei einem Aufenthalt in Schottland Colin trifft und dessen Heiratsantrag annimmt, bittet sie Tom, ihr als Trauzeuge zur Seite zu stehen. Tom wird nun bewusst, dass er Hannah liebt und mit ihr den Rest seines Lebens verbringen möchte.","image":null,"genre":"Film, Liebesfilm","start":1598977800,"stop":1598984100,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"SKYCINEMAFUNSD","title":"Sweethearts","descr":"Mel will ihrer Tochter durch einen Diamantenraub ein besseres Leben verschaffen. Als ihr Plan missglückt, nimmt sie die neurotische Franny als Geisel, die sie bald mit ihren Macken in den Wahnsinn treibt. Auf der Flucht vor der Polizei entwickelt sich jedoch bei dem Versuch, einigermaßen unbeschadet aus der Sache herauszukommen, eine unerwartete Freundschaft zwischen den ungleichen Frauen.","image":null,"genre":"Film, Komödie","start":1598984100,"stop":1598990700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598990700":{"channel":"SKYCINEMAFUNSD","title":"Frauen","descr":"Der stinkreiche Industrielle K.O. Schott muss zu einem dringenden Termin nach Bad Honnersheim. Dummerweise wird er von dem falschen Chauffeur abgeholt. Unterwegs stiehlt sich noch Lis zu ihnen ins Auto, der in allerletzter Sekunde von seiner Hochzeit geflohen ist. Nun beginnt für die drei Männer eine wahnsinnige Odyssee durch die Provinz, auf der es natürlich um nur ein Thema geht, um Frauen.","image":null,"genre":"Film, Komödie","start":1598990700,"stop":1598996100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598996100":{"channel":"SKYCINEMAFUNSD","title":"Austin Powers – Spion in geheimer Missionarsstellung","descr":"Es geschah mitten im Geschlechtsakt: Superspion Austin Powers (Mike Myers), bemerkt, dass sein Erzfeind Dr. Evil mit Hilfe einer Zeitmaschine seine Libido lahmgelegt hat. Gemeinsam mit Kollegin Felicity Shagwell (Heather Graham) unternimmt Powers einen Zeitsprung, um seine Potenz wieder herzustellen. – Schrille, durchgeknallte James-Bond-Parodie.","image":null,"genre":"Film, Komödie","start":1598996100,"stop":1599002400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599002400":{"channel":"SKYCINEMAFUNSD","title":"Eine ganz heiße Nummer 2.0","descr":"Es geht wieder zur Sache im bayerischen Marienzell: Im Sequel des Comedyhits wollen Gisela Schneeberger, Rosalie Thomass und Bettina Mittendorfer einen Tanzwettbewerb gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d48590ae954bfabb6174f3598804b879e922995.jpg?x=548&y=366\/eine-ganz-heisse-nummer-20","genre":"Film, Komödie","start":1599002400,"stop":1599007800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599007800":{"channel":"SKYCINEMAFUNSD","title":"Knallharte Jungs","descr":"Flo (Tobias Schenke), ist in höchsten Nöten. Nicht jeder hat schließlich ein sprechendes Genital, das in den unpassendsten Momenten Kommentare abgibt. Flos junges Sexleben leidet sehr darunter, zumal auch noch sein Kumpel Red Bull (Axel Stein) verheerende Tipps gibt. Die schöne Maja (Diana Amft) hält Flo mittlerweile für einen perversen Idioten.","image":null,"genre":"Film, Fantasyfilm","start":1599007800,"stop":1599012900,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599012900":{"channel":"SKYCINEMAFUNSD","title":"Brügge sehen... und sterben?","descr":"Nach einem verpfuschten Auftragsmord werden die zwei Killer Ray und Ken von ihrem Boss nach Brügge geschickt, um dort ein bisschen auszuspannen. Als endlich ein neuer Auftrag kommt, sorgt er für mächtigen Wirbel: Der eine Killer soll den anderen umbringen. Schnell finden sich die beiden in zahlreichen brenzligen Situationen wieder: ob unter Einheimischen, unter Touristen oder bei einem Filmdreh.","image":null,"genre":"Film, Komödie","start":1599012900,"stop":1599019200,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}