{"1602476700":{"channel":"SKYCINEMAFUNSD","title":"Jack und Jill","descr":"Jack Sadelstein ist ein erfolgreicher Werbefachmann, der mit seiner schönen Frau und Kindern ein angenehmes Leben in Los Angeles führt. Jedes Jahr fürchtet er sich vor einem Ereignis: den Thanksgiving-Besuch seiner Zwillingsschwester Jill. Jills Unselbstständigkeit und passive-aggressive Art machen Jack wahnsinnig und stellen sein normalerweise ruhiges Leben jedes Mal vollkommen auf den Kopf.","image":null,"genre":"Film, Komödie","start":1602476700,"stop":1602482400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602482400":{"channel":"SKYCINEMAFUNSD","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1602482400,"stop":1602487800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602487800":{"channel":"SKYCINEMAFUNSD","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1602487800,"stop":1602494100,"country":"GB\/F\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602494100":{"channel":"SKYCINEMAFUNSD","title":"Plan B für die Liebe","descr":"Die 30-jährige Zoe hat keinen festen Partner, wünscht sich aber ein Kind. Daher lässt sie sich künstlich befruchten. Da lernt die Karrierefrau den attraktiven Bio-Farmer Stan kennen. Sie verheimlicht Stan ihre Schwangerschaft. Als der Mann, der sich zunächst Zoes seltsames Verhalten nicht erklären kann, hinter ihr Geheimnis kommt, wird die Beziehung der beiden auf eine harte Probe gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/646312d68b111b053c702458a11416b31bab21bd.jpg?x=548&y=366\/plan-b-fuer-die-liebe","genre":"Film, Komödie","start":1602494100,"stop":1602500400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602500400":{"channel":"SKYCINEMAFUNSD","title":"Roxanne","descr":"Der Feuerwehrmann Charlie Bales ist intelligent, charmant und witzig. Wegen seiner ungewöhnlich langen Nase bleibt der Erfolg bei Frauen leider aus. Dieses Handicap ist auch der Grund dafür, dass er sich nicht traut, der Studentin Roxanne seine Liebe zu gestehen. Er schreibt sogar im Auftrag seines Nebenbuhlers Chris feurige Liebesbriefe an die Angebetete, die sich in den Briefeschreiber verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/6e2181fbfb3dc3b6b7ff1fa46c73d062e261dfb1.jpg?x=548&y=366\/roxanne","genre":"Film, Komödie","start":1602500400,"stop":1602507000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602507000":{"channel":"SKYCINEMAFUNSD","title":"Beetlejuice","descr":"Ein Ehepaar, Adam und Barbara, ist nach einem tödlichen Unfall gezwungen, als Geister für die kommenden 120 Jahre in der Dachkammer des eigenen Hauses zu wohnen. Im Haus wohnt nun die neureiche Yuppie-Familie Deetz, die das geliebte Wohnhaus völlig umgestaltet und den beiden ständig auf die Nerven geht. Um ihre Nachmieter zu vertreiben, engagieren sie einen Dämonen, den Bio-Exorzisten Beetlejuice.","image":null,"genre":"Film, Fantasyfilm","start":1602507000,"stop":1602512700,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602512700":{"channel":"SKYCINEMAFUNSD","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1602512700,"stop":1602519000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602519000":{"channel":"SKYCINEMAFUNSD","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0a8228784d70eb17f66e4bf29d5a5fb4db48bf0.jpg?x=548&y=366\/prakticom-extended-version","genre":"Film, Komödie","start":1602519000,"stop":1602526500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"SKYCINEMAFUNSD","title":"The Nice Guys – Nett war gestern!","descr":"Sky Select HD bietet Ihnen täglich Wunschfilme auf Abruf, bequem von zu Hause aus bestellbar. Außerdem sehen Sie die besten Sport Events – wie z.B. die 1. und 2. Bundesliga, die Champions League, die Europa League und den DFB Pokal – live und komfortabel im Einzelabruf. Weitere Informationen finden Sie auf dem Portal Sky Select.","image":null,"genre":"Film, Actionfilm","start":1602526500,"stop":1602533700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602533700":{"channel":"SKYCINEMAFUNSD","title":"Dirty Cops: War on Everyone","descr":"Die Polizisten Terry Monroe und Bob Bolano haben mit ihren rüden Methoden die Unterwelt von Albuquerque fest im Griff. Sie sind korrupt, stehlen und nehmen Drogen. Jeder Gauner, der das Pech hat, ihnen in die Quere zu kommen, wird eiskalt abgezockt. Doch bei dem verrückten britischen Gangster Mangan geraten sie an den Falschen. Der Verbrecher erklärt den unmoralischen Gesetzeshütern den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/bee03af423fa0e4ccd25c1d9e8aa89144659e6ae.jpg?x=548&y=366\/dirty-cops-war-on-everyone","genre":"Film, Actionfilm","start":1602533700,"stop":1602539700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602539700":{"channel":"SKYCINEMAFUNSD","title":"Holmes & Watson","descr":"Während des Prozesses gegen Moriarty geschehen neue Morde. Da Holmes Bruder behauptet, dass der Mörder jemand sei, der Holmes nahesteht, lässt der Detektiv seinen Partner Watson (John C. Reilly) verhaften.","image":null,"genre":"Film, Krimi","start":1602539700,"stop":1602545400,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602545400":{"channel":"SKYCINEMAFUNSD","title":"Dirty Cops: War on Everyone","descr":"Die Polizisten Terry Monroe und Bob Bolano haben mit ihren rüden Methoden die Unterwelt von Albuquerque fest im Griff. Sie sind korrupt, stehlen und nehmen Drogen. Jeder Gauner, der das Pech hat, ihnen in die Quere zu kommen, wird eiskalt abgezockt. Doch bei dem verrückten britischen Gangster Mangan geraten sie an den Falschen. Der Verbrecher erklärt den unmoralischen Gesetzeshütern den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/bee03af423fa0e4ccd25c1d9e8aa89144659e6ae.jpg?x=548&y=366\/dirty-cops-war-on-everyone","genre":"Film, Actionfilm","start":1602545400,"stop":1602551400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602551400":{"channel":"SKYCINEMAFUNSD","title":"Belleville Cop","descr":"Baaba arbeitet als Polizist in Paris. Als ein Freund aus Kindertagen aus Miami zu Besuch kommt und Baaba vor einem großen Drogendeal warnt, ist es mit der Ruhe vorbei. Der Freund wird Opfer eines Mordanschlags, und Baaba sieht sich gezwungen, samt seiner nervtötenden, dominanten Mutter nach Miami zu reisen, um dem Fall auf den Grund zu gehen. Dort schließt er sich dem Polizisten Ricardo an.","image":"https:\/\/images.tvtv.de\/tvbild\/46ca3e70a98873bf1451b049fca00c14d1566a07.jpg?x=548&y=366\/belleville-cop","genre":"Film, Komödie","start":1602551400,"stop":1602558300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602558300":{"channel":"SKYCINEMAFUNSD","title":"Agent Ranjid rettet die Welt","descr":"Der indische Putzmann Ranjid braucht dringend Geld, denn seine Kuh Benytha benötigt eine Magenoperation. Da kommt Süleyman, der Leiter des türkischen Geheimdienstes, wie gerufen: Er hält den tollpatschigen Ranjid für einen Superagenten, der den Oberbösewicht Freek van Dyk und seine Helfer Reppe und Viagra aufhalten könnte. Also muss Ranjid nicht nur seine Kuh, sondern gleich die ganze Welt retten.","image":null,"genre":"Film, Komödie","start":1602558300,"stop":1602563400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}