{"1598508900":{"channel":"SKYACTION","title":"Troja","descr":"Als Trojas Prinz Paris die hübsche Frau des Königs Menelaos, des Herrschers von Sparta, entführt, ist das Schicksal der Trojaner bereits besiegelt: König Agamemnon, Menelaos' Bruder, zieht mit vereinten Heeren gegen Troja, um die Schmach zu sühnen und um die Stadt endlich zu erobern. An seiner Seite kämpft der heldenhafte Krieger Achilles. Auf Seiten von Troja kämpft vor allem der Hüne Hector.","image":null,"genre":"Film, Drama","start":1598508900,"stop":1598518800,"country":"GB\/USA\/MLT","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598518800":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1598518800,"stop":1598527500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598527500":{"channel":"SKYACTION","title":"The Punisher","descr":"Nach dem Mord an seiner Familie führt der Ex-Polizist Frank Castle (Dolph Lundgren) einen blutigen Kampf gegen das moderne Verbrechen. Eines Tages entführt die japanische Yakuza die Kinder der örtlichen Mafia ...","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1598527500,"stop":1598533200,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598533200":{"channel":"SKYACTION","title":"Non-Stop","descr":"Bill Marks, ein ehemaliger Polizist, hat seit dem Tod seiner Tochter ein Alkoholproblem. Derzeit arbeitet er als Bundesluftmarshal und begleitet Transatlantikflüge als Sicherheitsbeamter. Während eines Fluges von New York nach London erhält Marks die Botschaft, dass alle 20 Minuten einer der Fluggäste sterben werde, sollten nicht 150 Millionen Dollar auf ein Offshore-Konto überwiesen werden.","image":null,"genre":"Film, Actionfilm","start":1598533200,"stop":1598539800,"country":"USA\/F\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598539800":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1598539800,"stop":1598546700,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598546700":{"channel":"SKYACTION","title":"Blood Father","descr":"Der Exhäftling John Link hat Kriminalität und Alkohol abgeschworen und lebt zurückgezogen als Tätowierer, bis seine Tochter Lydia plötzlich vor der Wohnwagentür steht. Die 16-Jährige hat sich mit einem Dealer eingelassen, jetzt sind ihr Killer der mexikanischen Kartelle auf der Fersen. In John erwacht der Beschützerinstinkt. Als die Gangster Erin entführen, geht er gnadenlos zum Angriff über.","image":null,"genre":"Film, Actionfilm","start":1598546700,"stop":1598552100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"SKYACTION","title":"Set Up","descr":"Die seit ihrer Kindheit befreundeten Sonny, Dave und Vincent (Ryan Phillippe) rauben Diamanten im Wert von fünf Millionen Dollar. Vincent will die Beute für sich und schießt auf seine Komplizen, doch Sonny überlebt.","image":null,"genre":"Film, Actionfilm","start":1598552100,"stop":1598557200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598557200":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1598557200,"stop":1598562900,"country":"CDN\/GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598562900":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1598562900,"stop":1598569800,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598569800":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1598569800,"stop":1598578500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598578500":{"channel":"SKYACTION","title":"Red Heat","descr":"Moskaus härtester Drogenfahnder Ivan Danko (Arnold Schwarzenegger) verfolgt den russischen Drogendealer Viktor Rostavili bis nach Chicago – und trifft dort auf den eher lockeren Detective Art Ridzik , Chicagos besten Cop. Die beiden grundverschiedenen Gesetzeshüter müssen sich zusammenraufen, wenn sie den bösen Jungen zur Strecke bringen wollen.","image":null,"genre":"Film, Actionfilm","start":1598578500,"stop":1598584800,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598584800":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1598584800,"stop":1598593500,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}