{"1598242800":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1598242800,"stop":1598248500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598248500":{"channel":"SKYACTION","title":"Boy 7","descr":"Ohne jede Erinnerung erwacht Sam in einem U-Bahn-Tunnel. Er entdeckt sein Gesicht auf einem Fahndungsbild, kann der Polizei aber knapp entkommen. Dann stößt er auf Lara, die selbst auch in Gefahr zu schweben scheint. Anhand von Hinweisen, die Sam offenbar selbst hinterlassen hatte, versuchen die beiden, den Schlüssel zu seiner Identität zu finden. Die Spur führt zu einem Resozialisierungszentrum.","image":null,"genre":"Film, Thriller","start":1598248500,"stop":1598255100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598255100":{"channel":"SKYACTION","title":"Shark Lake","descr":"In der Kleinstadt Lake Tahoe häufen sich die Attacken auf Wassersportler. Die Polizistin Meredith Hernandez entdeckt, dass in dem See ein ebenso hungriger wie aggressiver Bullenhai lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e72c45e2ea83157724ed41653b6d60de499febb.jpg?x=548&y=366\/shark-lake","genre":"Film, Actionfilm","start":1598255100,"stop":1598260800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598260800":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1598260800,"stop":1598267700,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598267700":{"channel":"SKYACTION","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1598267700,"stop":1598274900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598274900":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1598274900,"stop":1598281200,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598281200":{"channel":"SKYACTION","title":"Sniper: Special Ops","descr":"Der Scharfschütze Jake Chandler soll in Afghanistan mit seiner Truppe einen von den Taliban entführten US-Politiker befreien. Die Mission glückt, doch Chandler bleibt im Feindesland zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/de358c3d9ec1cc3c2fc41ae34aca2438b24c8cb0.jpg?x=548&y=366\/sniper-special-ops","genre":"Film, Kriegsfilm","start":1598281200,"stop":1598286600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598286600":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1598286600,"stop":1598292900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598292900":{"channel":"SKYACTION","title":"Die Mumie","descr":"Im Jahr 1300 vor Christi Geburt wurde der ägyptische Hohepriester Imhotep mit einem Fluch belegt, lebendig mumifiziert und in der Stadt der Toten beigesetzt. 3000 Jahre später erweckt die Archäologin Evelyn Imhotep versehentlich wieder zum Leben. Unbarmherzig tötet er die Mitglieder einer anderen Expedition. Gemeinsam mit dem Fremdenlegionär Rick O'Connel versucht Evelyn, die Mumie zu stoppen.","image":null,"genre":"Film, Abenteuerfilm","start":1598292900,"stop":1598300400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598300400":{"channel":"SKYACTION","title":"The Patriot","descr":"Rechtsextreme Fanatiker setzen in einem Dorf in Montana eine chemische Waffe ein. Wider Erwarten wirkt das Serum, das sie schützen soll, nicht. Das Militär riegelt die Gegend ab. Ex-CIA-Chemiker Wesley McClaren (Steven Seagal) versucht fieberhaft einen Impfstoff zu finden. – Packender Mix aus Virenthriller und Western.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1598300400,"stop":1598306100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598306100":{"channel":"SKYACTION","title":"Triple 9","descr":"Eine Gruppe von Polizisten in Atlanta macht heimlich Geschäfte mit der russischen Mafia. Chris ist hingegen ein idealistischer Polizist, der von seinem Onkel zum Dienst im gefährlichsten Viertel der Stadt eingesetzt wird. Gangster und Cops planen gemeinsam einen gigantischen Coup, bei dem ein Mord an einem Polizisten als Ablenkungsmanöver dienen soll. Das Bauernopfer ist bereits auserkoren: Chris.","image":"https:\/\/images.tvtv.de\/tvbild\/7319601daa737e4b5e123191ddea56a1f7e8d7ce.jpg?x=548&y=366\/triple-9","genre":"Film, Thriller","start":1598306100,"stop":1598313300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598313300":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6c33b90dc8152296336d5602717edc5ded8e0a7.jpg?x=548&y=366\/the-art-of-war","genre":"Film, Actionfilm","start":1598313300,"stop":1598320500,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598320500":{"channel":"SKYACTION","title":"Escape Plan 3: The Extractors","descr":"Nachdem der Sicherheitsexperte Ray Breslin engagiert wurde, um die entführte Tochter eines Unternehmers zu befreien, die in einem Hochsicherheitsgefängnis festgehalten wird, erfährt er, dass auch seine Freundin von demselben Täter entführt wurde. Breslins Ermittlungen ergeben, dass es nicht nur um Lösegeld geht: Der Entführer ist der Sohn eines früheren Freundes, der zum erbitterten Feind wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/54e3cfe5cd6f310bca3d5ad2e2e9700a1554c18e.jpg?x=548&y=366\/escape-plan-3-the-extractors","genre":"Film, Actionfilm","start":1598320500,"stop":1598326500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598326500":{"channel":"SKYACTION","title":"Crying Freeman – Der Sohn des Drachen","descr":"Der Japaner Yo wurde einst vom chinesischen Geheimbund der Söhne des Drachen entführt und zum Killer ausgebildet. Die Künstlerin Emu überraschte ihn unlängst bei einem seiner Anschläge und ist nun die einzige, die sein Gesicht kennt. Nach den Regeln des Ordens müsste Yo sie nun ebenfalls töten. Doch stattdessen verschont er Emu und stellt sich gegen seine Auftraggeber, die Yo nun verfolgen.","image":null,"genre":"Film, Actionfilm","start":1598326500,"stop":1598332800,"country":"CDN\/J\/F\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null}}