{"1603428900":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4395ee4848109b1f1150044d162b86f42beee43.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1603428900,"stop":1603434600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603434600":{"channel":"SKYACTION","title":"Cold Blood Legacy","descr":"Obwohl Henry schon längst im Ruhestand ist, bleibt er einer der gefährlichsten und meistgesuchten Killer. Er hat sich die Einsamkeit der Wälder, weit weg von anderen Menschen, zurückgezogen, wo er eines Tages eine junge Frau findet, die mit ihrem Schneemobil verunglückt ist. Sie müsste dringend in ein Krankenhaus gebracht werden, doch dadurch würde Henry riskieren, entdeckt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d69beb4fc0124b55ece317cdd8d2114f888bb40c.jpg?x=548&y=366\/cold-blood-legacy","genre":"Film, Thriller","start":1603434600,"stop":1603440300,"country":"F\/UA\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603440300":{"channel":"SKYACTION","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1603440300,"stop":1603447500,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603447500":{"channel":"SKYACTION","title":"Ohne Ausweg","descr":"Der Bankräuber Sam Gillen (Jean-Claude Van Damme) taucht bei der Farmerswitwe Clydie (Rosanna Arquette) unter. Diese hat Probleme mit dem Immobilienhai Franklin Hale (Joss Ackland), der die junge Mutter mit Gewalt von ihrem Grundstück vertreiben will. Sam steht ihr mit allen Mitteln im Kampf gegen den Verbrecher bei.","image":"https:\/\/images.tvtv.de\/tvbild\/de157cf53f3bd1edca63e16c5f367d92ca1650a3.jpg?x=548&y=366\/ohne-ausweg","genre":"Film, Actionfilm","start":1603447500,"stop":1603453500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603453500":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1603453500,"stop":1603459200,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603459200":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1603459200,"stop":1603464300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603464300":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1603464300,"stop":1603470300,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603470300":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1603470300,"stop":1603476900,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"SKYACTION","title":"Kill Bill: Vol. 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1603476900,"stop":1603483800,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603483800":{"channel":"SKYACTION","title":"Kill Bill: Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":null,"genre":"Film, Actionfilm","start":1603483800,"stop":1603492200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603492200":{"channel":"SKYACTION","title":"The Shepherd","descr":"Eine Gruppe von Angehörigen der mexikanischen Mafia will Heroin im Wert von 35 Millionen Dollar in die Vereinigten Staaten schmuggeln. Allerdings hat dabei der Undercover-Agent Jack Robideaux auch noch ein Wörtchen mitzureden. Er wird an die Grenze geschickt, um das gefährliche Drogenkartell zu zerschlagen. Hier stellt Jack verblüfft fest, dass ihm der Anführer der Gangster kein Unbekannter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a6528f4deda8ca31fd0f89472e0e79326b90bc22.jpg?x=548&y=366\/the-shepherd","genre":"Film, Actionfilm","start":1603492200,"stop":1603497900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603497900":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1603497900,"stop":1603503600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603503600":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1603503600,"stop":1603509600,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603509600":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1603509600,"stop":1603515000,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}