{"1603950000":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1603950000,"stop":1603956300,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603956300":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1603956300,"stop":1603961700,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603961700":{"channel":"SKYACTION","title":"Desperado","descr":"Irgendwo in einem staubigen Kaff in Mexiko taucht eines Tages ein namenloser Fremder auf, der einen Gitarrenkoffer bei sich trägt und vor großkalibrigen Schusswaffen nur so strotzt. Der Mariachi ist auf der Suche nach dem Drogenboss und Killer Bucho, der einst seine Freundin umbrachte und ihn selbst verkrüppelte. Nun will der Namenlose blutige Rache an dem skrupellosen Kriminellen nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e260eb1203b66a77ecdf8054b8cb6fbc6af26939.jpg?x=548&y=366\/desperado","genre":"Film, Actionfilm","start":1603961700,"stop":1603968000,"country":"USA\/MEX","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603968000":{"channel":"SKYACTION","title":"Tödliches Kommando – The Hurt Locker","descr":"Der Bombenspezialist Matt Thompson, JT Sanborn und der Scharfschütze Owen Eldridge bilden das in Bagdad stationierte Team \"Bravo\". Als Thompson bei der Entschärfung eines Sprengsatzes ums Leben kommt, wird William James der neue Kopf des Teams. Im Gegensatz zu seinem umsichtigen Vorgänger, liebt der Sergeant das Risiko und die Alleingänge. Damit bringt er auch seine Männer in Lebensgefahr.","image":null,"genre":"Film, Kriegsfilm","start":1603968000,"stop":1603976100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603976100":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1603976100,"stop":1603981800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603981800":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1603981800,"stop":1603987500,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603987500":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1603987500,"stop":1603992900,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603992900":{"channel":"SKYACTION","title":"Ohne Ausweg","descr":"Der Bankräuber Sam Gillen (Jean-Claude Van Damme) taucht bei der Farmerswitwe Clydie (Rosanna Arquette) unter. Diese hat Probleme mit dem Immobilienhai Franklin Hale (Joss Ackland), der die junge Mutter mit Gewalt von ihrem Grundstück vertreiben will. Sam steht ihr mit allen Mitteln im Kampf gegen den Verbrecher bei.","image":"https:\/\/images.tvtv.de\/tvbild\/de157cf53f3bd1edca63e16c5f367d92ca1650a3.jpg?x=548&y=366\/ohne-ausweg","genre":"Film, Actionfilm","start":1603992900,"stop":1603998900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"SKYACTION","title":"Sniper: Legacy","descr":"Der Elite-Scharfschütze Thomas Beckett ist in Berlin offenbar Opfer eines Killers geworden. Becketts Sohn Brandon schwört daraufhin Rache und macht sich auf die Suche nach dem Täter. Dabei trifft er ausgerechnet auf seinen tot geglaubten Vater und merkt, dass er von seinen Vorgesetzten als Lockvogel ausgenutzt wurde. Nun müssen Vater und Sohn gemeinsam um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/eed9149c18908ad5f0ea671c80fab910ec23a181.jpg?x=548&y=366\/sniper-legacy","genre":"Film, Actionfilm","start":1603998900,"stop":1604004900,"country":"USA\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604004900":{"channel":"SKYACTION","title":"Sniper: Homeland Security","descr":"Ein kolumbianischer Drogenbaron bringt mithilfe eines brutalen Killers den Drogenhandel in die USA unter seine Kontrolle. Ein US-Sniper soll ihn stoppen. Teil 7 der Action-Reihe. Mit Tom Berenger. – Der kolumbianische Drogenbaron Jesús Morales heuert einen extrem gefährlichen Scharfschützen an, der unter dem Codenamen \"Teufel\" seine tödlichen Aufträge ausführt. Dank ihm gelingt es Morales, alle Gegner aus dem Weg zu räumen und die komplette Drogenroute von Kolumbien in die USA zu kontrollieren. Die US-Drogenbehörde schickt Agentin Kate Estrada (Danay Garcia) und ihren besten Scharfschützen, Brandon Beckett (Chad Michael Collins), um den \"Teufel\" aus dem Weg zu schaffen und Morales d","image":"https:\/\/images.tvtv.de\/tvbild\/51bb208792da2254e83d4658229473bbb074d1eb.jpg?x=548&y=366\/sniper-homeland-security","genre":"Film, Actionfilm","start":1604004900,"stop":1604010600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604010600":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1604010600,"stop":1604017200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604017200":{"channel":"SKYACTION","title":"Kiss of the Dragon","descr":"Shanghais bester Undercover-Cop Liu Jian macht sich auf nach Paris, um der französischen Polizei bei der Festnahme eines chinesischen Drogenbarons zu helfen. Doch sein Pariser Kollege Inspektor Richard stellt ihm eine Falle: Er erschießt den Mafioso und will Liu Jian den Mord anhängen. Doch die Tat wurde von einer Überwachungskamera auf Band festgehalten. Liu Jian versucht, das Band zu finden.","image":null,"genre":"Film, Actionfilm","start":1604017200,"stop":1604023200,"country":"USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604023200":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1604023200,"stop":1604029200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604029200":{"channel":"SKYACTION","title":"Northmen – A Viking Saga","descr":"873 nach Christus: Eine Horde von Wikingern will unter der Führung von Asbjörn in Britannien einen Goldschatz plündern. Die Krieger geraten in einen schweren Sturm und stranden an der schottischen Küste. Um zu überleben, müssen sie sich durch die Highlands in eine entfernte Wikingersiedlung retten. Auf dem Weg dorthin bekommen sie es unter anderem mit den Söldnern des schottischen Königs zu tun.","image":null,"genre":"Film, Actionfilm","start":1604029200,"stop":1604035200,"country":"CH\/GB\/D\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}