{"1599543000":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1599543000,"stop":1599549600,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599549600":{"channel":"SKYACTION","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1599549600,"stop":1599557100,"country":"GB\/USA\/E\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599557100":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1599557100,"stop":1599562500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599562500":{"channel":"SKYACTION","title":"The Punisher","descr":"Nach dem Mord an seiner Familie führt der Ex-Polizist Frank Castle (Dolph Lundgren) einen blutigen Kampf gegen das moderne Verbrechen. Eines Tages entführt die japanische Yakuza die Kinder der örtlichen Mafia ...","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1599562500,"stop":1599567900,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1599567900":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1599567900,"stop":1599575400,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599575400":{"channel":"SKYACTION","title":"Planet der Affen – Revolution","descr":"Ein Labor-Virus machte vor Jahren aus dem Schimpansen Caesar ein hochintelligentes Wesen. Es folgte eine Pandemie, an der weltweit viele Menschen starben. Caesar ist mittlerweile Anführer einer großen Gruppe von klugen Affen, die die Gegend um San Francisco beherrschen. Als die wenigen überlebenden Menschen auf der Suche nach Rohstoffen in das Affen-Territorium eindringen, kommt es zum Krieg.","image":null,"genre":"Film, SciFi-Film","start":1599575400,"stop":1599583200,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599583200":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1599583200,"stop":1599588900,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es zu einer Explosion, die eine Kettenreaktion in Gang setzt: Der tapfere Ingenieur Mike versucht zu retten, was zu retten ist.","image":null,"genre":"Film, Katastrophenfilm","start":1599588900,"stop":1599595500,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599595500":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Eine Drohnenattacke verletzt den Präsidenten schwer. Vom Securityteam überlebt nur Banning (Gerard Butler) – und steht als Verdächtiger da. Das Sequel zu den Actionhits \"Olympus\/London Has Fallen\".","image":"https:\/\/images.tvtv.de\/tvbild\/c7863f4b881a1471972b13e875b38ad0c70a38e7.jpg?x=548&y=366\/angel-has-fallen","genre":"Film, Actionfilm","start":1599595500,"stop":1599603000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599603000":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1599603000,"stop":1599609600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599609600":{"channel":"SKYACTION","title":"Drive Angry","descr":"Der verstorbene Gangster Milton flieht aus der Hölle. Ihm bleiben drei Tage, um seine neugeborene Enkeltochter aus den Klauen einer brutalen Sekte zu befreien, bevor sie geopfert werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/2588b4ee09a4d0c6695c36a11a2738c28018c161.jpg?x=548&y=366\/drive-angry","genre":"Film, Actionfilm","start":1599609600,"stop":1599615900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599615900":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1599615900,"stop":1599623400,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599623400":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1599623400,"stop":1599631800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}