{"1600667100":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1600667100,"stop":1600673700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600673700":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1600673700,"stop":1600680300,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600680300":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1600680300,"stop":1600686300,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600686300":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1600686300,"stop":1600693200,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600693200":{"channel":"SKYACTION","title":"Harley Quinn: Birds of Prey","descr":"Im ersten Soloabenteuer der schrillen \"Suicide Squad\"-Heldin dreht Margot Robbie voll auf: Nach der Trennung von Joker legt sich Harley Quinn mit Ober-Gangster Roman (Ewan McGregor) an.","image":"https:\/\/images.tvtv.de\/tvbild\/001c589c5b6475ef3cdba27ffb3deab293b06fe6.jpg?x=548&y=366\/harley-quinn-birds-of-prey","genre":"Film, Actionfilm","start":1600693200,"stop":1600699800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600699800":{"channel":"SKYACTION","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1600699800,"stop":1600706100,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600706100":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":null,"genre":"Film, Actionfilm","start":1600706100,"stop":1600712100,"country":"D\/GB\/USA\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1600712100,"stop":1600718400,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600718400":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1600718400,"stop":1600725300,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600725300":{"channel":"SKYACTION","title":"Tokarev – Die Vergangenheit stirbt niemals","descr":"Seine kriminelle Karriere hat der Ex-Gangster Paul Maguire an den Nagel gehängt. Nun führt er mit seiner Familie ein bürgerliches Leben. Aber dann holt ihn seine Vergangenheit ein: Russische Mafiosi töten seine Tochter Caitlin. Offenbar hatte einer seiner Feinde eine Rechnung mit ihm offen. Außer sich vor Wut, reaktiviert Maguire alte Verbindungen und startet einen Kreuzzug gegen die Killer.","image":null,"genre":"Film, Actionfilm","start":1600725300,"stop":1600731300,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600731300":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1600731300,"stop":1600739100,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600739100":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1600739100,"stop":1600745400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600745400":{"channel":"SKYACTION","title":"Streetfighter – Die entscheidende Schlacht","descr":"Der wahnsinnige Diktator Bison (Raul Julia) des Landes Shadaloo hat 68 UN-Mitarbeiter als Geisel genommen und verlangt 20 Milliarden Dollar Lösegeld. Die Truppen der \"Allied Nations\" unter Leitung von Colonel Guile (Jean-Claude Van Damme) machen sich auf, den Stützpunkt des Diktators zu stürmen. – Knallbuntes Kampfsport-Actionspektakel.","image":"https:\/\/images.tvtv.de\/tvbild\/aad8c0becc60c069c4420621bc877ca27e45a5d3.jpg?x=548&y=366\/streetfighter-die-entscheidende-schlacht","genre":"Film, Actionfilm","start":1600745400,"stop":1600751400,"country":"USA\/J","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}