{"1602048900":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1602048900,"stop":1602055500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602055500":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1602055500,"stop":1602062100,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602062100":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1602062100,"stop":1602068400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"SKYACTION","title":"Die Mumie","descr":"Im Jahr 1300 vor Christi Geburt wurde der ägyptische Hohepriester Imhotep mit einem Fluch belegt, lebendig mumifiziert und in der Stadt der Toten beigesetzt. 3000 Jahre später erweckt die Archäologin Evelyn Imhotep versehentlich wieder zum Leben. Unbarmherzig tötet er die Mitglieder einer anderen Expedition. Gemeinsam mit dem Fremdenlegionär Rick O'Connel versucht Evelyn, die Mumie zu stoppen.","image":null,"genre":"Film, Abenteuerfilm","start":1602068400,"stop":1602075900,"country":"USA\/M\/GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602075900":{"channel":"SKYACTION","title":"The Transporter","descr":"Der ehemalige Elitesoldat Frank Martin ist für seine Verschwiegenheit bekannt und deshalb ein viel gebuchter Kurierfahrer für illegale Waren aller Art, bis er gegen seinen eigenen Kodex verstößt: Er öffnet eines der ihm anvertrauten Pakete und findet darin die schöne Asiatin Lai. Ab jetzt macht nicht nur die Polizei, sondern auch ein skrupelloser Menschenhändlerring gnadenlos Jagd auf Frank.","image":null,"genre":"Film, Actionfilm","start":1602075900,"stop":1602081600,"country":"F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602081600":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1602081600,"stop":1602087300,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602087300":{"channel":"SKYACTION","title":"8 Millionen Wege zu sterben","descr":"Polizist Scudder musste im Dienst einen Verdächtigen erschießen. Diese Tatsache macht ihm schwer zu schaffen und verschlimmert sein Alkoholproblem. Als Folge seiner Trunksucht verliert er seinen Job und auch seine Ehe geht in die Brüche. Bei den Anonymen Alkoholikern trifft er auf die faszinierende Sunny, doch wenig später wird sie ermordet. Scudder recherchiert auf eigene Faust in der Unterwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/df14906523fa577cb443fe26764cde88d138b1ed.jpg?x=548&y=366\/8-millionen-wege-zu-sterben","genre":"Film, Krimi","start":1602087300,"stop":1602094500,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1602094500,"stop":1602102600,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602102600":{"channel":"SKYACTION","title":"The Transporter Refueled","descr":"Der ehemalige Söldner Frank Martin transportiert zuverlässig illegale oder geheime Waren an jeden Ort der Welt. Er stellt keine Fragen und will keine Namen wissen, Hauptsache die Bezahlung stimmt. Eines Tages muss Frank alle seine Prinzipien über Bord werfen, denn die schöne Anna entführt seinen Vater, damit Frank ihr dabei hilft, Rache zu nehmen an einer Bande russischer Menschenhändler.","image":null,"genre":"Film, Actionfilm","start":1602102600,"stop":1602108600,"country":"F\/CHN\/B\/MC","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602108600":{"channel":"SKYACTION","title":"Domino","descr":"Domino ist als Tochter eines Filmschauspielers in der behüteten Glitzerwelt Hollywoods aufgewachsen und plant eine Karriere als Topmodel. Doch eines Tages ändert sie ihr Leben radikal und wird Kopfgeldjägerin im Team von Ed Mosbey. Doch auf der Jagd nach einer Gang, die einen Sicherheitstransport überfallen hat, geraten Domino und ihre Kollegen zwischen die Fronten von Mafia und FBI.","image":null,"genre":"Film, Actionfilm","start":1602108600,"stop":1602116400,"country":"GB\/F\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602116400":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Mit seiner Söldnertruppe macht sich Barney Ross auf den Weg nach Albanien. Ihre Aufgabe ist es, aus einem abgestürzten Flugzeug einen Tresor zu bergen. Zunächst verläuft alles nach Plan, doch dann geraten sie in einen Hinterhalt von Jean Vilain und dessen Männern. Zum einem, um eine Katastrophe zu verhindern, zum anderen, um sich zu rächen, reaktiviert Barney seine alten Freunde zwecks Gegenschlag.","image":null,"genre":"Film, Actionfilm","start":1602116400,"stop":1602122700,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602122700":{"channel":"SKYACTION","title":"Die Mumie","descr":"Im Jahr 1300 vor Christi Geburt wurde der ägyptische Hohepriester Imhotep mit einem Fluch belegt, lebendig mumifiziert und in der Stadt der Toten beigesetzt. 3000 Jahre später erweckt die Archäologin Evelyn Imhotep versehentlich wieder zum Leben. Unbarmherzig tötet er die Mitglieder einer anderen Expedition. Gemeinsam mit dem Fremdenlegionär Rick O'Connel versucht Evelyn, die Mumie zu stoppen.","image":null,"genre":"Film, Abenteuerfilm","start":1602122700,"stop":1602130200,"country":"USA\/M\/GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}