{"1582698900":{"channel":"SKYACTION","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1582698900,"stop":1582705500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582705500":{"channel":"SKYACTION","title":"Scream 3","descr":"Sidney Prescott (Neve Campbell) lebt nach den blutigen Ereignissen zurückgezogen. In Hollywood wird derweil ein Horrorfilm gedreht, der ihre Geschichte zum Vorbild hat. Und schon beginnt ein Killer damit, die Schauspieler zu ermorden. Auf Einladung von Police Detective Kincaid taucht die TV-Moderatorin Gale Weathers als Mordexpertin am Filmset auf.","image":null,"genre":"Film, Horrorfilm","start":1582705500,"stop":1582712700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582712700":{"channel":"SKYACTION","title":"Verschwörung","descr":"Lisbeth Salander hat jeden Kontakt zu Mikael Blomkvist abgebrochen. Sie selbst hackt den US-Abhördienst und ergattert dabei Beweise für eine Verschwörung innerhalb des Auslandsgeheimdienstes. Als Frans Balder, einer der Experten für künstliche Intelligenz, ermordet wird, ist Blomkvists journalistische Neugier wieder geweckt. Bei seinen Recherchen findet Blomkvist bald eine Verbindung zu Lisbeth.","image":null,"genre":"Film, Thriller","start":1582712700,"stop":1582719600,"country":"GB\/D\/S\/USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582719600":{"channel":"SKYACTION","title":"3 Days to Kill","descr":"Der todkranke Agent Ethan Renner will die letzten Monate mit seiner pubertären Tochter Zooey in Paris verbringen, die er lange Zeit vernachlässigt hat. Da bietet die Agentin Vivi Delay Renner einen letzten Auftrag an: Erledigt er innerhalb von drei Tagen einen der gefährlichsten Terroristen, der sich in Paris aufhält, erhält er ein neues Medikament, das seine Krankheit besiegen könnte.","image":null,"genre":"Film, Actionfilm","start":1582719600,"stop":1582726800,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582726800":{"channel":"SKYACTION","title":"Backtrack – Tote vergessen nicht","descr":"Der Psychologe Peter Bower hat den Unfalltod seiner kleinen Tochter nie verwunden und braucht nun selbst Hilfe. Doch die Sitzungen bei seinem Mentor und Therapeuten Duncan Stewart offenbaren ihm Erschreckendes: Offenbar sind einige seiner eigenen Patienten keine Menschen aus Fleisch und Blut, sondern Geister. Bower begibt sich auf Spurensuche, die ihn in die Vergangenheit seiner Familie führt.","image":null,"genre":"Film, Mystery","start":1582726800,"stop":1582732500,"country":"AUS\/GB\/VAE","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582732500":{"channel":"SKYACTION","title":"Knock Knock","descr":"Der Architekt und hingebungsvolle Ehemann Evan ist übers Wochenende allein zu Haus, als es an der Tür klopft. Zwei durchnässte Mädchen begehren Schutz vor einem Unwetter. Aber die Freundinnen entpuppen sich schnell als teuflische Biester: Nachdem sie Evan verführt haben, verwickeln sie den verdatterten Gatten in fiese Psychospielchen und stellen sein geordnetes Leben brutal auf den Kopf.","image":null,"genre":"Film, Horrorfilm","start":1582732500,"stop":1582738500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582738500":{"channel":"SKYACTION","title":"Return to Sender – Das falsche Opfer","descr":"Die Krankenschwester Miranda Wells hat Erfolg in ihrem Beruf, privat beweist sie allerdings weniger Instinkt. Sie lässt sich auf ein von ihrer Kollegin arrangiertes Blind Date ein. William Finn entpuppt sich als brutaler Macho, der Miranda vergewaltigt. Als er gefasst wird und ins Gefängnis wandert, versteht niemand aus Mirandas Umgebung, dass sie William Briefe schreibt und ihn besucht.","image":null,"genre":"Film, Thriller","start":1582738500,"stop":1582744500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"SKYACTION","title":"White Boy Rick","descr":"In den 1980er-Jahren, auf dem Höhepunkt der Crack-Epidemie, wird Rick Wershe Jr. verhaftet, als er für seinen Vater Waffen an Drogendealer verkauft und als FBI-Informant angeworben. Er soll die Behörden mit Informationen über die Drogenszene versorgen. Bald steigt Rick jedoch in der Hierarchie des Drogenhandels so weit auf, dass er sich nicht mehr an den Deal hält und die Seiten wechselt.","image":null,"genre":"Film, Drama","start":1582744500,"stop":1582751400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582751400":{"channel":"SKYACTION","title":"Scream 3","descr":"Sidney Prescott (Neve Campbell) lebt nach den blutigen Ereignissen zurückgezogen. In Hollywood wird derweil ein Horrorfilm gedreht, der ihre Geschichte zum Vorbild hat. Und schon beginnt ein Killer damit, die Schauspieler zu ermorden. Auf Einladung von Police Detective Kincaid taucht die TV-Moderatorin Gale Weathers als Mordexpertin am Filmset auf.","image":null,"genre":"Film, Horrorfilm","start":1582751400,"stop":1582758600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582758600":{"channel":"SKYACTION","title":"Bone Tomahawk","descr":"Als zwei Gangster den Friedhof ihrer Ahnen schänden, töten die Indianer den einen und suchen nach dessen geflüchteten Komplizen. Sie entdecken den Mann namens Purvis in der nahe gelegenen Stadt und entführen ihn samt der Ärztin Samantha und dem Deputy des Ortes. Sheriff Hunt wird alarmiert und stellt einen Suchtrupp zusammen, um die drei Geiseln aus den Händen der Indianer zu befreien.","image":null,"genre":"Film, Horrorfilm","start":1582758600,"stop":1582766700,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582766700":{"channel":"SKYACTION","title":"Grand Piano – Sinfonie der Angst","descr":"Der Pianist Tom Selznick leidet unter extremem Lampenfieber, seit er bei seinem letzten Auftritt vor fünf Jahren einen Zusammenbruch erlitt. Doch nun kommt es im ausverkauften Konzertsaal von Chicago noch dicker: Tom findet auf seinen Noten Drohnachrichten und wird über seinen Knopf im Ohr von einem Fremden terrorisiert. Wenn er nur eine falsche Note spielt, sollen er und seine Frau sterben.","image":"https:\/\/images.tvtv.de\/tvbild\/cbaa9bc3fee7f8ba9daefe4f3076fca4be4ea7f4.jpg?x=548&y=366\/grand-piano-sinfonie-der-angst","genre":"Film, Mystery","start":1582766700,"stop":1582772400,"country":"E\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582772400":{"channel":"SKYACTION","title":"The Darkest Minds – Die Überlebenden","descr":"Einige Teenager entwickeln plötzlich neue Fähigkeiten. Sie werden von der Regierung als Bedrohung eingestuft und inhaftiert. Ruby, einer der mächtigsten unter ihnen, gelingt die Flucht, und sie schließt sich einer Gruppe von Jugendlichen an, die von zu Hause weggelaufen sind. Gemeinsam nehmen sie den Kampf gegen die Erwachsenen auf, um die Kontrolle über ihre Zukunft zurückzugewinnen.","image":null,"genre":"Film, SciFi-Film","start":1582772400,"stop":1582778700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582778700":{"channel":"SKYACTION","title":"Intrigo: Tod eines Autors","descr":"Ein Stockholmer Verlag erhält ein Manuskript des Autors Germund Rein, der sich offensichtlich das Leben genommen hat. David Moerk soll das Werk übersetzen, da ein beiliegender Brief des Autors verbietet, das Werk in der Originalsprache zu publizieren. Bei seiner Arbeit entdeckt Moerk in dem Manuskript zahlreiche Parallelen zu seinem eigenen Leben, unter anderem zum Verschwinden seiner Frau Eva.","image":null,"genre":"Film, Krimi","start":1582778700,"stop":1582785300,"country":"D\/S\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}