{"1598156400":{"channel":"SKYACTION","title":"Fast & Furious: Hobbs & Shaw","descr":"Die Feinde Hobbs und Shaw treten zur nächsten Runde an, denn der Terrorist Brixton verbreitet durch seinen genetisch aufgerüsteten Körper Angst. Hobbs und Shaw müssen sich gegen diesen verbünden.","image":null,"genre":"Film, Actionfilm","start":1598156400,"stop":1598164800,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598164800":{"channel":"SKYACTION","title":"Cold Blood Legacy","descr":"Obwohl Henry schon längst im Ruhestand ist, bleibt er einer der gefährlichsten und meistgesuchten Killer. Er hat sich die Einsamkeit der Wälder, weit weg von anderen Menschen, zurückgezogen, wo er eines Tages eine junge Frau findet, die mit ihrem Schneemobil verunglückt ist. Sie müsste dringend in ein Krankenhaus gebracht werden, doch dadurch würde Henry riskieren, entdeckt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d69beb4fc0124b55ece317cdd8d2114f888bb40c.jpg?x=548&y=366\/cold-blood-legacy","genre":"Film, Thriller","start":1598164800,"stop":1598170500,"country":"F\/UA\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"SKYACTION","title":"Transformers: Ära des Untergangs","descr":"Fünf Jahre nach der Schlacht um Chicago haben die Menschen jegliches Vertrauen in die Alien-Roboter verloren. Der CIA-Agent Attinger soll alle verbliebenen Decepticons finden und zerstören. Aber er nimmt auch die friedlichen Autobots ins Visier. Als der Schrauber Cade einen alten Truck abschleppt, der sich als Ober-Autobot Optimus Prime entpuppt, gerät er mit ins Fadenkreuz von Attinger.","image":null,"genre":"Film, Actionfilm","start":1598170500,"stop":1598180400,"country":"USA\/CHN\/HK","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598180400":{"channel":"SKYACTION","title":"Survivor","descr":"Bei einem Bombenanschlag in London wurden mehrere Mitarbeiter der US-Botschaft getötet. Die US-Agentin Kate, die auf mysteriöse Vorgänge in der Visaabteilung der Botschaft gestoßen war, wird zur Hauptverdächtigen für den Anschlag. Während der britische Geheimdienst und ein Auftragskiller sie durch London jagen, versucht Kate, ihre Unschuld zu beweisen und ein weiteres Attentat zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/091d53deaa0c9776d25a163f069b61dc8c685323.jpg?x=548&y=366\/survivor","genre":"Film, Actionfilm","start":1598180400,"stop":1598186400,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598186400":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1598186400,"stop":1598192400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598192400":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1598192400,"stop":1598199300,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"SKYACTION","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1598199300,"stop":1598206500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1598206500,"stop":1598212800,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598212800":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f6c33b90dc8152296336d5602717edc5ded8e0a7.jpg?x=548&y=366\/the-art-of-war","genre":"Film, Actionfilm","start":1598212800,"stop":1598220000,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598220000":{"channel":"SKYACTION","title":"Escape Plan 3: The Extractors","descr":"Nachdem der Sicherheitsexperte Ray Breslin engagiert wurde, um die entführte Tochter eines Unternehmers zu befreien, die in einem Hochsicherheitsgefängnis festgehalten wird, erfährt er, dass auch seine Freundin von demselben Täter entführt wurde. Breslins Ermittlungen ergeben, dass es nicht nur um Lösegeld geht: Der Entführer ist der Sohn eines früheren Freundes, der zum erbitterten Feind wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/54e3cfe5cd6f310bca3d5ad2e2e9700a1554c18e.jpg?x=548&y=366\/escape-plan-3-the-extractors","genre":"Film, Actionfilm","start":1598220000,"stop":1598226000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598226000":{"channel":"SKYACTION","title":"Saw VI","descr":"Im 6. Teil der Reihe schockt Jigsaws Nachfolger mit neuen perfiden Folterfallen. – Detective Hoffman (Costas Mandylor) tritt das Erbe des Jigsaw-Killers (Tobin Bell) an: In dessen Nachlass findet der Cop Anweisungen, die zu den nächsten Opfern führen. So landet auch der skrupellose Manager William (Peter Outerbridge) im Folterkeller, mit dem Jigsaw noch eine Rechnung offen hat. Unterdessen schöpfen Hoffmans Kollegen Verdacht. Und auch Jigsaws Witwe mischt in dem teuflischen Spiel mit.","image":"https:\/\/images.tvtv.de\/tvbild\/c180032ff94a634e52a1b805ee296617f1ef53bb.jpg?x=548&y=366\/saw-vi","genre":"Film, Horrorfilm","start":1598226000,"stop":1598231400,"country":"USA\/CDN\/GB\/AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598231400":{"channel":"SKYACTION","title":"Tokarev – Die Vergangenheit stirbt niemals","descr":"Seine kriminelle Karriere hat der Ex-Gangster Paul Maguire an den Nagel gehängt. Nun führt er mit seiner Familie ein bürgerliches Leben. Aber dann holt ihn seine Vergangenheit ein: Russische Mafiosi töten seine Tochter Caitlin. Offenbar hatte einer seiner Feinde eine Rechnung mit ihm offen. Außer sich vor Wut, reaktiviert Maguire alte Verbindungen und startet einen Kreuzzug gegen die Killer.","image":null,"genre":"Film, Actionfilm","start":1598231400,"stop":1598237400,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598237400":{"channel":"SKYACTION","title":"Dementia","descr":"Kriegsveteran George (Gene Jones) leidet an Demenz. Sein entfremdeter Sohn Jerry (Peter Cilella) heuert kurzerhand die Krankenschwester Michelle (Kristina Klebe) an, die sich um ihn kümmern soll. Aber Georges Zustand verschlechtert sich immer mehr. Ist es tatsächlich seine Krankheit, die ihm allmählich den Verstand raubt? Oder steckt doch etwas anderes dahinter? George ahnt, dass die undurchsichtige Michelle ein dunkles Geheimnis verbirgt. – Fesselnder Horrorthriller: \"The Hateful 8\"-Star Gene Jones in der Gewalt einer diabolischen Pflegerin.","image":null,"genre":"Film, Horrorfilm","start":1598237400,"stop":1598242800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}