{"1604557800":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1604557800,"stop":1604563800,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604563800":{"channel":"SKYACTION","title":"21 Jump Street","descr":"Die Chaos-Cops Jenko und Schmidt werden mit neuen Identitäten ausgestattet, um als Schüler einer Highschool undercover nach Drogendealern zu fahnden. Der nächste Ärger scheint längst vorprogrammiert.","image":null,"genre":"Film, Actionfilm","start":1604563800,"stop":1604570700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604570700":{"channel":"SKYACTION","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1604570700,"stop":1604577300,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604577300":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1604577300,"stop":1604583600,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604583600":{"channel":"SKYACTION","title":"Der Anschlag","descr":"In Russland hat der als Hardliner geltende Präsident Nemerov an die Macht gelangt. Kurze Zeit darauf ereignet sich in den USA eine Katastrophe: Am Tag des Super Bowls in Baltimore wird die Stadt durch eine Atombombe ausgelöscht. Die amerikanische Regierung glaubt, dass Russland hinter dem Anschlag steckt, und rüstet zum Gegenschlag. Der Russland-Experte Jack Ryan sieht das anders.","image":null,"genre":"Film, Thriller","start":1604583600,"stop":1604591100,"country":"USA\/D\/CDN","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604591100":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1604591100,"stop":1604597700,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604597700":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1604597700,"stop":1604603700,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"SKYACTION","title":"Jackie Chan – Der Mythos","descr":"Mit seinem Freund und Kollegen William (Tony Leung Ka Fai) bricht der Archäologe Jack (Jackie Chan) auf, um in Indien seinen geheimnisvollen Albträumen auf den Grund zu gehen, in denen er sich immer als skrupellosen Heerführer der Qin-Dynastie sieht. Als er eine schöne Prinzessin (Mallika Sherawat) kennenlernt, scheinen sich Realität und Traum immer mehr zu vermischen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0adfe5ad0e597e616288734158d2c7de6055c5d.jpg?x=548&y=366\/jackie-chan-der-mythos","genre":"Film, Actionfilm","start":1604603700,"stop":1604610900,"country":"CHN\/HK\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604610900":{"channel":"SKYACTION","title":"Bleeding Steel","descr":"Lin Dong, Mitglied einer Spezialeinheit, erhält den Auftrag, eine Studentin zu beschützen, die in ein Experiment zur Verlängerung der Lebenszeit involviert ist und von einer hochgerüsteten Gangsterbande bedroht wird. Dabei kommt es zu handfesten Auseinandersetzungen. Lin Dong spürt, dass zwischen ihm und der jungen Frau eine besondere Beziehung besteht, die mit ihrer Vergangenheit zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8a4430631225765ea0c990f629fc39408deb5a.jpg?x=548&y=366\/bleeding-steel","genre":"Film, Actionfilm","start":1604610900,"stop":1604617500,"country":"CHN\/HK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604617500":{"channel":"SKYACTION","title":"Bad Boys II","descr":"Eine neue Mission für die Bösen Jungs: Diesmal müssen die Drogencops Mike Lowrey (Will Smith) und Marcus Burnett (Martin Lawrence) einen Mega-Deal in Miami stoppen, bei dem der Stoff in ausgehöhlten Leichen transportiert wird. Was den Job erschwert: Mike verliebt sich in Marcus' Schwester. Nun steht auch noch die Freundschaft auf dem Spiel.","image":null,"genre":"Film, Actionfilm","start":1604617500,"stop":1604626500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604626500":{"channel":"SKYACTION","title":"Kill Bill: Vol. 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1604626500,"stop":1604633400,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604633400":{"channel":"SKYACTION","title":"Kill Bill: Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":null,"genre":"Film, Actionfilm","start":1604633400,"stop":1604641800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}