{"1583214300":{"channel":"SKYACTION","title":"Final Destination 2","descr":"Während einer Fahrt auf dem Highway hat Kimberly plötzlich eine schreckliche Vision: Bei einer Massenkarambolage sterben ihre Freunde und sie selbst. Völlig außer sich lässt sie die Auffahrt zum Highway sperren und kann das Schlimmste verhindern. Doch kurz darauf beginnt eine mysteriöse Todesserie. Kimberly entdeckt, dass ein Jahr zuvor nach einem Flugzeugabsturz etwas Ähnliches geschah.","image":null,"genre":"Film, Horrorfilm","start":1583214300,"stop":1583219700,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"SKYACTION","title":"The Wave – Die Todeswelle","descr":"Der Geologe Kristian hat seinen letzten Arbeitstag im Erdrutsch-Frühwarnzentrum im norwegischen Geiranger. Am nächsten Tag will er mit seiner Familie in die Stadt umziehen. Plötzlich bemerkt er seismische Aktivitäten. Die Gesteinsschichten des nahen Berges Akerneset scheinen in Bewegung zu geraten; eine Bedrohung, die als katastrophale Konsequenz eine über 80 Meter hohe Flutwelle auslösen könnte.","image":null,"genre":"Film, Katastrophenfilm","start":1583219700,"stop":1583226300,"country":"N\/S","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583226300":{"channel":"SKYACTION","title":"Escape Room","descr":"Um 10.000 Dollar zu gewinnen, sind sechs einander Unbekannte einer Einladung zu einem Rätselabenteuer gefolgt und finden sich in in einem alten, abgeschlossenen Bürogebäude wieder. Nur wer dem Gebäude entkommen kann, gewinnt das Preisgeld. Doch dazu müssen erst einige kniffelige Rätsel gelöst werden. Dabei entwickelt sich der scheinbar lockere Spieleabend zu einem perfiden Kampf ums Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/9739b0228afc401676eac5840a38e18b026f2c45.jpg?x=548&y=366\/escape-room","genre":"Film, Horrorfilm","start":1583226300,"stop":1583232300,"country":"USA\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583232300":{"channel":"SKYACTION","title":"Final Destination","descr":"Kurz bevor er mit seinen Klassenkameraden nach Europa fliegen soll, hat der Schüler Alex Browning die Vision, dass das Flugzeug abstürzen wird. Mit einigen anderen Schülern und einer Lehrerin verlässt Alex die Maschine, die nach dem Start tatsächlich verunglückt. Doch die Überlebenden können sich nicht in Sicherheit wiegen, denn hintereinander fallen sie mysteriösen Unfällen zum Opfer.","image":null,"genre":"Film, Horrorfilm","start":1583232300,"stop":1583238300,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583238300":{"channel":"SKYACTION","title":"Robot Overlords","descr":"Außerirdische Roboter beherrschen die Erde, sie knechten die Menschen, die alle ein Implantat im Hals tragen und in ihren Häusern bleiben müssen. Sean ist auf der Suche nach seinem Vater und findet einen Weg, wie sich das Implantat entfernen lässt. Gemeinsam mit seinen Freunden tüftelt er an einem Plan, um die Gewaltherrschaft der Maschinen zu brechen. Der Kollaborateur Smythe will sie stoppen.","image":null,"genre":"Film, SciFi-Film","start":1583238300,"stop":1583243700,"country":"GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583243700":{"channel":"SKYACTION","title":"Welcome Home","descr":"Bryan und Cassie haben ein Haus in Italien gemietet, wo sie an ihrer angeknacksten Beziehung arbeiten wollen. Die beiden genießen ihre Zweisamkeit, bis der zwielichtige Nachbar Frederico auftaucht, der ein großes Interesse an Cassie zeigt. Bryan kann seine Eifersucht kaum verbergen. Doch das ist bald ihr geringstes Problem, denn das junge Paar muss um sein Leben fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/b3d97f7ed8392c5a0f9fb6bb419fbdee86de5e25.jpg?x=548&y=366\/welcome-home","genre":"Film, Thriller","start":1583243700,"stop":1583249700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583249700":{"channel":"SKYACTION","title":"Godsend","descr":"Paul und Jessie Duncans achtjähriger Sohn Adam starb bei einem Autounfall. Für die verzweifelten Eltern scheint das Leben seinen Sinn verloren zu haben. Da taucht der zwielichtige Forscher Richard Wells auf und macht dem Paar ein illegales Angebot: Er verspricht Paul und Jessie, ihren Sohn Adam zurückzubringen, indem er das Kind klont. Die einzige Bedingung: Niemand darf davon erfahren.","image":null,"genre":"Film, SciFi-Film","start":1583249700,"stop":1583256000,"country":"CDN\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583256000":{"channel":"SKYACTION","title":"Lethal Weapon – Zwei stahlharte Profis","descr":"Seit dem Tod seiner Frau gilt der knallharte Cop Martin Riggs als suizidgefährdet. Er wird dem altgedienten Kollegen Roger Murtaugh zugeteilt, der sein komplettes Gegenteil ist. Gemeinsam sollen sie den vermeintlichen Selbstmord eines Callgirls untersuchen. Das ungleiche Duo stößt auf eine ehemalige CIA-Söldnertruppe, die seit dem Vietnamkrieg Drogengeschäfte im großen Stil betreibt.","image":null,"genre":"Film, Actionfilm","start":1583256000,"stop":1583262900,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"SKYACTION","title":"The Darkest Minds – Die Überlebenden","descr":"Einige Teenager entwickeln plötzlich neue Fähigkeiten. Sie werden von der Regierung als Bedrohung eingestuft und inhaftiert. Ruby, einer der mächtigsten unter ihnen, gelingt die Flucht, und sie schließt sich einer Gruppe von Jugendlichen an, die von zu Hause weggelaufen sind. Gemeinsam nehmen sie den Kampf gegen die Erwachsenen auf, um die Kontrolle über ihre Zukunft zurückzugewinnen.","image":null,"genre":"Film, SciFi-Film","start":1583262900,"stop":1583269200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583269200":{"channel":"SKYACTION","title":"Final Destination 2","descr":"Während einer Fahrt auf dem Highway hat Kimberly plötzlich eine schreckliche Vision: Bei einer Massenkarambolage sterben ihre Freunde und sie selbst. Völlig außer sich lässt sie die Auffahrt zum Highway sperren und kann das Schlimmste verhindern. Doch kurz darauf beginnt eine mysteriöse Todesserie. Kimberly entdeckt, dass ein Jahr zuvor nach einem Flugzeugabsturz etwas Ähnliches geschah.","image":null,"genre":"Film, Horrorfilm","start":1583269200,"stop":1583274900,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583274900":{"channel":"SKYACTION","title":"Haunted Hill","descr":"Bereit, den Tod zu riskieren, um reich zu werden? Sechs Fremde haben die Chance, 1.000.000 Dollar zu verdienen, wenn sie die Nacht im Gebäude einer ehemaligen psychiatrischen Anstalt überstehen – keiner von ihnen aber kennt die entsetzliche Vergangenheit des stillgelegten Hospitals. Schwarzen Humor und Grusel vom Feinsten garantiert dieses Remake des Horrorklassikers aus dem Jahr 1958.","image":"https:\/\/images.tvtv.de\/tvbild\/b367879850b69a99a003aad06608a57983c34842.jpg?x=548&y=366\/haunted-hill","genre":"Film, Horrorfilm","start":1583274900,"stop":1583280600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583280600":{"channel":"SKYACTION","title":"Jane Got a Gun","descr":"Jane ist schockiert, als ihr Mann Bill schwer verletzt nach Hause kommt. Bill wurde von der Verbrecherbande \"Bishop Boys\", mit der er sich einst eingelassen hatte, überfallen. Die Bande hat es nun auch auf Bills Familie abgesehen. Doch Jane will ihre Ranch bis zum Äußersten verteidigen und wappnet sich zum großen Showdown. Ausgerechnet ihr Exliebhaber Dan soll ihr dabei zur Seite stehen.","image":null,"genre":"Film, Western","start":1583280600,"stop":1583286600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583286600":{"channel":"SKYACTION","title":"Godsend","descr":"Paul und Jessie Duncans achtjähriger Sohn Adam starb bei einem Autounfall. Für die verzweifelten Eltern scheint das Leben seinen Sinn verloren zu haben. Da taucht der zwielichtige Forscher Richard Wells auf und macht dem Paar ein illegales Angebot: Er verspricht Paul und Jessie, ihren Sohn Adam zurückzubringen, indem er das Kind klont. Die einzige Bedingung: Niemand darf davon erfahren.","image":null,"genre":"Film, SciFi-Film","start":1583286600,"stop":1583293200,"country":"CDN\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583293200":{"channel":"SKYACTION","title":"Wrecker","descr":"Die Freundinnen Emily und Leslie machen mit ihrem roten Ford Mustang eine Tour durch die Wüste. Eine vermeintliche Abkürzung über eine wenig befahrende Landstraße erweist sich als keine gute Idee. Denn dort kommen die beiden jungen Frauen einem Psychopathen mit seinem Truck in die Quere. Als der Irre eine mörderische Hetzjagd auf Emily und Leslie startet, geht es für sie ums nackte Überleben.","image":null,"genre":"Film, Horrorfilm","start":1583293200,"stop":1583298600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}