{"1601700900":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1601700900,"stop":1601706900,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601706900":{"channel":"SKYACTION","title":"Dirty Harry kommt zurück","descr":"Harry Calahan arbeitet als Detective bei der Polizei von San Francisco. Seine unorthodoxen Methoden und der lasche Umgang mit den Dienstvorschriften haben ihn bei den Kollegen zum Außenseiter gemacht. Als eine Leiche nahe der Golden Gate Bridge gefunden wird, schickt man ihn in die Heimatstadt des Toten. Zwei weitere Mordopfer führen Calahan zu einem Mafiaboss, der ihn auf die Abschussliste setzt.","image":null,"genre":"Film, Actionfilm","start":1601706900,"stop":1601714100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1601714100":{"channel":"SKYACTION","title":"Resident Evil: The Final Chapter","descr":"Alice hat als einzige ihrer Gruppe den Kampf gegen die Untoten in Washington überlebt. Nun muss sie an den Ort zurückkehren, an dem alles begann: Denn in Raccoon City bündeln Albert Wesker und Dr. Isaacs alle Kräfte der Umbrella Corporation für einen letzten Schlag gegen die wenigen Überlebenden der Apokalypse. Alice verbündet sich mit Claire Redfield, um das Ende der Menschheit zu verhindern.","image":null,"genre":"Film, SciFi-Film","start":1601714100,"stop":1601720700,"country":"USA\/D\/F\/CDN\/SA\/AUS\/GB\/J\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601720700":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1601720700,"stop":1601728200,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601728200":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1601728200,"stop":1601735100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601735100":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1601735100,"stop":1601742000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601742000":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1601742000,"stop":1601748900,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1601748900,"stop":1601755200,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601755200":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1601755200,"stop":1601760900,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601760900":{"channel":"SKYACTION","title":"Dirty Harry kommt zurück","descr":"Harry Calahan arbeitet als Detective bei der Polizei von San Francisco. Seine unorthodoxen Methoden und der lasche Umgang mit den Dienstvorschriften haben ihn bei den Kollegen zum Außenseiter gemacht. Als eine Leiche nahe der Golden Gate Bridge gefunden wird, schickt man ihn in die Heimatstadt des Toten. Zwei weitere Mordopfer führen Calahan zu einem Mafiaboss, der ihn auf die Abschussliste setzt.","image":null,"genre":"Film, Actionfilm","start":1601760900,"stop":1601768100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1601768100":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1601768100,"stop":1601774100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601774100":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1601774100,"stop":1601779800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601779800":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1601779800,"stop":1601786400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}