{"1598417400":{"channel":"SKYACTION","title":"Child's Play","descr":"Reboot der Kult-Horrorreihe um Mörderpuppe Chucky: Diesmal ist es eine außer Kontrolle geratene Künstliche Intelligenz, die das High-Tech-Spielzeug von Teenager Andy zu brutalen Metzeleien treibt.","image":null,"genre":"Film, Horrorfilm","start":1598417400,"stop":1598422800,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598422800":{"channel":"SKYACTION","title":"Snitch – Ein riskanter Deal","descr":"Der Bauunternehmer John Matthews erfährt, dass sein Sohn Jason, zu dem er kaum Kontakt hat, wegen Drogenbesitzes verhaftet wurde und ihm eine Haftstrafe blüht. John fühlt sich verantwortlich, weil er nicht genug für seinen Sohn da war. Er bietet der Staatsanwältin an, andere Drogendealer auszuliefern, wenn Jasons Strafe dafür reduziert wird, und lässt sich in ein Drogenkartell einschleusen.","image":null,"genre":"Film, Actionfilm","start":1598422800,"stop":1598429700,"country":"USA\/VAE\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598429700":{"channel":"SKYACTION","title":"Kiss of the Dragon","descr":"Shanghais bester Undercover-Cop Liu Jian macht sich auf nach Paris, um der französischen Polizei bei der Festnahme eines chinesischen Drogenbarons zu helfen. Doch sein Pariser Kollege Inspektor Richard stellt ihm eine Falle: Er erschießt den Mafioso und will Liu Jian den Mord anhängen. Doch die Tat wurde von einer Überwachungskamera auf Band festgehalten. Liu Jian versucht, das Band zu finden.","image":null,"genre":"Film, Actionfilm","start":1598429700,"stop":1598435700,"country":"USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598435700":{"channel":"SKYACTION","title":"Crying Freeman – Der Sohn des Drachen","descr":"Der Japaner Yo wurde einst vom chinesischen Geheimbund der Söhne des Drachen entführt und zum Killer ausgebildet. Die Künstlerin Emu überraschte ihn unlängst bei einem seiner Anschläge und ist nun die einzige, die sein Gesicht kennt. Nach den Regeln des Ordens müsste Yo sie nun ebenfalls töten. Doch stattdessen verschont er Emu und stellt sich gegen seine Auftraggeber, die Yo nun verfolgen.","image":null,"genre":"Film, Actionfilm","start":1598435700,"stop":1598442000,"country":"CDN\/F\/J\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598442000":{"channel":"SKYACTION","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1598442000,"stop":1598450100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598450100":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1598450100,"stop":1598457900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598457900":{"channel":"SKYACTION","title":"Pain & Gain","descr":"Die drei muskelbepackten Bodybuilder Daniel, Adrian und Paul wollen ihr miserables Einkommen aufbessern. Deshalb entführen sie den Geschäftsmann Victor Kershaw, um ihn mittels Gewaltandrohung zu erpressen, ihnen eine Menge Geld zu überweisen. Doch Victor entkommt den drei starken Männern, und er hetzt ihnen einen gefährlichen Privatermittler auf den Hals, der sie unschädlich machen soll.","image":null,"genre":"Film, Actionfilm","start":1598457900,"stop":1598465700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1598465700,"stop":1598472600,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598472600":{"channel":"SKYACTION","title":"Non-Stop","descr":"Bill Marks, ein ehemaliger Polizist, hat seit dem Tod seiner Tochter ein Alkoholproblem. Derzeit arbeitet er als Bundesluftmarshal und begleitet Transatlantikflüge als Sicherheitsbeamter. Während eines Fluges von New York nach London erhält Marks die Botschaft, dass alle 20 Minuten einer der Fluggäste sterben werde, sollten nicht 150 Millionen Dollar auf ein Offshore-Konto überwiesen werden.","image":null,"genre":"Film, Actionfilm","start":1598472600,"stop":1598479200,"country":"USA\/F\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598479200":{"channel":"SKYACTION","title":"The Punisher","descr":"Nach dem Mord an seiner Familie führt der Ex-Polizist Frank Castle (Dolph Lundgren) einen blutigen Kampf gegen das moderne Verbrechen. Eines Tages entführt die japanische Yakuza die Kinder der örtlichen Mafia ...","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1598479200,"stop":1598484900,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598484900":{"channel":"SKYACTION","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1598484900,"stop":1598493300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598493300":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1598493300,"stop":1598500500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598500500":{"channel":"SKYACTION","title":"The Missing","descr":"Fährtensucher Samuel Jones (Tommy Lee Jones) kehrt 20 Jahre nachdem er seine Familie verlassen hat zurück, um sich mit seiner Tochter Maggie (Cate Blanchett) auszusöhnen. Doch die will nichts von ihm wissen – bis ihre älteste Tochter von einem Indianer entführt wird. Nun ist sie auf die Fähigkeiten ihres Vaters angewiesen. Gemeinsam nehmen die beiden die Verfolgung auf.","image":null,"genre":"Film, Drama","start":1598500500,"stop":1598508900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}