{"1604726700":{"channel":"SKYACTION","title":"Sniper: Homeland Security","descr":"Ein kolumbianischer Drogenbaron bringt mithilfe eines brutalen Killers den Drogenhandel in die USA unter seine Kontrolle. Ein US-Sniper soll ihn stoppen. Teil 7 der Action-Reihe. Mit Tom Berenger. – Der kolumbianische Drogenbaron Jesús Morales heuert einen extrem gefährlichen Scharfschützen an, der unter dem Codenamen \"Teufel\" seine tödlichen Aufträge ausführt. Dank ihm gelingt es Morales, alle Gegner aus dem Weg zu räumen und die komplette Drogenroute von Kolumbien in die USA zu kontrollieren. Die US-Drogenbehörde schickt Agentin Kate Estrada (Danay Garcia) und ihren besten Scharfschützen, Brandon Beckett (Chad Michael Collins), um den \"Teufel\" aus dem Weg zu schaffen und Morales d","image":"https:\/\/images.tvtv.de\/tvbild\/51bb208792da2254e83d4658229473bbb074d1eb.jpg?x=548&y=366\/sniper-homeland-security","genre":"Film, Actionfilm","start":1604726700,"stop":1604732400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604732400":{"channel":"SKYACTION","title":"Second in Command","descr":"Kaum hat Sam Keenan, der neue Sicherheitschef der US-Botschaft in Moldawien, seinen Dienst angetreten, da überschlagen sich die Ereignisse. In dem Land bricht eine Revolution aus, und der neugewählte Präsident flüchtet sich in die Botschaft. Als der US-Botschafter in dem Chaos getötet wird, liegt die ganze Verantwortung bei Sam. Der kampferprobte Ex Navy-Seal versucht, die Stellung zu halten.","image":null,"genre":"Film, Actionfilm","start":1604732400,"stop":1604738100,"country":"USA\/RUM","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604738100":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1604738100,"stop":1604743800,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604743800":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1604743800,"stop":1604749200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604749200":{"channel":"SKYACTION","title":"Full Metal Jacket","descr":"Der junge Joker wird nach einer erbarmungslosen Ausbildung bei den Marines als Kriegsberichterstatter nach Vietnam geschickt. Dort sehen Joker und sein Fotograf Rafterman, wie aus blutigen Gemetzeln Medienereignisse gemacht werden. In Hue treffen die beiden Soldaten erstmals direkt auf den Vietkong und reaslieren, dass man sich auf eine solche Wirklichkeit mit keiner Ausbildung vorbereiten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ccf06cc752ea45ae7a4518f4d1fea0ad5e295507.jpg?x=548&y=366\/full-metal-jacket","genre":"Film, Sonstige Filme","start":1604749200,"stop":1604756400,"country":"USA\/GB","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604756400":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1604756400,"stop":1604762700,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604762700":{"channel":"SKYACTION","title":"Tödliches Kommando – The Hurt Locker","descr":"Der Bombenspezialist Matt Thompson, JT Sanborn und der Scharfschütze Owen Eldridge bilden das in Bagdad stationierte Team \"Bravo\". Als Thompson bei der Entschärfung eines Sprengsatzes ums Leben kommt, wird William James der neue Kopf des Teams. Im Gegensatz zu seinem umsichtigen Vorgänger, liebt der Sergeant das Risiko und die Alleingänge. Damit bringt er auch seine Männer in Lebensgefahr.","image":null,"genre":"Film, Kriegsfilm","start":1604762700,"stop":1604770800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604770800":{"channel":"SKYACTION","title":"Sniper: Homeland Security","descr":"Ein kolumbianischer Drogenbaron bringt mithilfe eines brutalen Killers den Drogenhandel in die USA unter seine Kontrolle. Ein US-Sniper soll ihn stoppen. Teil 7 der Action-Reihe. Mit Tom Berenger. – Der kolumbianische Drogenbaron Jesús Morales heuert einen extrem gefährlichen Scharfschützen an, der unter dem Codenamen \"Teufel\" seine tödlichen Aufträge ausführt. Dank ihm gelingt es Morales, alle Gegner aus dem Weg zu räumen und die komplette Drogenroute von Kolumbien in die USA zu kontrollieren. Die US-Drogenbehörde schickt Agentin Kate Estrada (Danay Garcia) und ihren besten Scharfschützen, Brandon Beckett (Chad Michael Collins), um den \"Teufel\" aus dem Weg zu schaffen und Morales d","image":"https:\/\/images.tvtv.de\/tvbild\/51bb208792da2254e83d4658229473bbb074d1eb.jpg?x=548&y=366\/sniper-homeland-security","genre":"Film, Actionfilm","start":1604770800,"stop":1604776500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYACTION","title":"Exodus: Götter und Könige","descr":"Moses ist als Findelkind im Hause des ägyptischen Pharaos an der Seite von dessen Sohn Ramses aufgewachsen. Während Ramses König wird, sieht sich Moses zum Anführer der versklavten Israeliten berufen. Von Gott erhält er den Befehl, die Israeliten aus der Sklaverei zu befreien und ins Gelobte Land Israel zu führen. Von ägyptischen Soldaten verfolgt, machen sie sich auf die beschwerliche Wanderung.","image":"https:\/\/images.tvtv.de\/tvbild\/045867a625dea922b45e7b06a7e3eb3f76611a68.jpg?x=548&y=366\/exodus-goetter-und-koenige","genre":"Film, Bibelfilm","start":1604776500,"stop":1604785500,"country":"GB\/E\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604785500":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1604785500,"stop":1604792700,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604792700":{"channel":"SKYACTION","title":"Cabin Fever – The New Outbreak","descr":"Eine Gruppe Studenten will im Wald entspannen – und wird von einem Virus befallen. Härter, grausamer, blutiger: das Reboot von Eli Roths Seuchenschocker von 2002, das er selbst wieder mitproduzierte.","image":null,"genre":"Film, Horrorfilm","start":1604792700,"stop":1604798700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604798700":{"channel":"SKYACTION","title":"Assassination Games","descr":"Der Geheimagent Flint hatte seinen Job längst hingeschmissen. Doch als er Drogenbaron Polo ausschalten soll, wird er wieder aktiv. Was Flint aber nicht ahnt: Der Auftrag ist eine Falle seiner Chefs. Und dann kommt ihm auch noch Auftragskiller Brazil in die Quere, der ebenfalls Polos Kopf will. Notgedrungen verbünden sich die beiden Hitmen, um den Gangster zu eliminieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5392245ce9795d4a2b3bbcab000a213b88a97295.jpg?x=548&y=366\/assassination-games","genre":"Film, Actionfilm","start":1604798700,"stop":1604805000,"country":"USA\/RUM\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604805000":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1604805000,"stop":1604811600,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}