{"1601613000":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1601613000,"stop":1601618700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601618700":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1601618700,"stop":1601624700,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1601624700":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1601624700,"stop":1601630100,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601630100":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1601630100,"stop":1601638500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601638500":{"channel":"SKYACTION","title":"Rush Hour","descr":"Als Konsul Hans Tochter Soo Yung in Los Angeles entführt wird, bittet er seinen Freund Inspektor Lee um Hilfe. Dieser soll James Carter unterstützen, einen Cop des LAPD. Dieser Polizist ist eher großmäulig und zieht, ohne viel zu fragen, seinen Revolver. Die Ermittlungen führen das ungleiche Paar zum Gangsterboss Juntao; sie sehen sich dort einem Nest von Korruption und Rachsucht gegenüber.","image":null,"genre":"Film, Actionfilm","start":1601638500,"stop":1601644500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601644500":{"channel":"SKYACTION","title":"Rush Hour 2","descr":"Inspektor Lee und sein amerikanischer Kollege Carter sind in Hongkong einer Bande von Geldfälschern auf die Schliche gekommen, die sich in die USA abgesetzt hat. Die Gangster planen, ihre Blüten in der Casinometropole Las Vegas zu waschen. Bei ihren Ermittlungen begegnen Lee und Carter immer wieder der undurchsichtigen Agentin Isabella Molina und geraten in handfeste Auseinandersetzungen.","image":null,"genre":"Film, Actionfilm","start":1601644500,"stop":1601650200,"country":"USA\/HK","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601650200":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1601650200,"stop":1601656500,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601656500":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1601656500,"stop":1601662500,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SKYACTION","title":"Resident Evil: The Final Chapter","descr":"Alice hat als einzige ihrer Gruppe den Kampf gegen die Untoten in Washington überlebt. Nun muss sie an den Ort zurückkehren, an dem alles begann: Denn in Raccoon City bündeln Albert Wesker und Dr. Isaacs alle Kräfte der Umbrella Corporation für einen letzten Schlag gegen die wenigen Überlebenden der Apokalypse. Alice verbündet sich mit Claire Redfield, um das Ende der Menschheit zu verhindern.","image":null,"genre":"Film, SciFi-Film","start":1601662500,"stop":1601669100,"country":"USA\/D\/F\/CDN\/SA\/AUS\/GB\/J\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601669100":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1601669100,"stop":1601676600,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601676600":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1601676600,"stop":1601682600,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1601682600":{"channel":"SKYACTION","title":"Backtrace","descr":"Der Bankräuber Macdonald hat bei seinem letzten Überfall eine schwere Kopfverletzung erlitten und sein Gedächtnis verloren. Seine Strafe verbüßt er in einer psychiatrischen Anstalt. Eine Ärztin und ein Mitgefangener sind überzeugt, dass Macdonalds Fähigkeiten noch in ihm schlummern. Sie verabreichen ihm eine Droge und helfen ihm bei einem Ausbruch, um ihn für einen Bankraub zu instrumentalisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8c0562ae17bae3fa6679803cc45aa7f8d7f415c5.jpg?x=548&y=366\/backtrace","genre":"Film, Krimi","start":1601682600,"stop":1601688600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601688600":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1601688600,"stop":1601694000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601694000":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1601694000,"stop":1601700900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}