{"1601008200":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1601008200,"stop":1601016600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601016600":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1601016600,"stop":1601022300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601022300":{"channel":"SKYACTION","title":"Ohne Ausweg","descr":"Der Bankräuber Sam Gillen (Jean-Claude Van Damme) taucht bei der Farmerswitwe Clydie (Rosanna Arquette) unter. Diese hat Probleme mit dem Immobilienhai Franklin Hale (Joss Ackland), der die junge Mutter mit Gewalt von ihrem Grundstück vertreiben will. Sam steht ihr mit allen Mitteln im Kampf gegen den Verbrecher bei.","image":"https:\/\/images.tvtv.de\/tvbild\/de157cf53f3bd1edca63e16c5f367d92ca1650a3.jpg?x=548&y=366\/ohne-ausweg","genre":"Film, Actionfilm","start":1601022300,"stop":1601028000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601028000":{"channel":"SKYACTION","title":"Crying Freeman – Der Sohn des Drachen","descr":"Der Japaner Yo wurde einst vom chinesischen Geheimbund der Söhne des Drachen entführt und zum Killer ausgebildet. Die Künstlerin Emu überraschte ihn unlängst bei einem seiner Anschläge und ist nun die einzige, die sein Gesicht kennt. Nach den Regeln des Ordens müsste Yo sie nun ebenfalls töten. Doch stattdessen verschont er Emu und stellt sich gegen seine Auftraggeber, die Yo nun verfolgen.","image":null,"genre":"Film, Actionfilm","start":1601028000,"stop":1601034300,"country":"CDN\/F\/J\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601034300":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1601034300,"stop":1601040000,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601040000":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1601040000,"stop":1601046300,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601046300":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1601046300,"stop":1601051700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601051700":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1601051700,"stop":1601057700,"country":"RUS\/THAI\/AUS\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1601057700,"stop":1601064900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601064900":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1601064900,"stop":1601071200,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601071200":{"channel":"SKYACTION","title":"The Patriot","descr":"Doktor Wesley McClaren, ein Experte für biologische Waffen, hat sich als Landarzt nach Montana zurückgezogen. In dessen Nähe lebt der Fanatiker Floyd Chisholm. Der setzt eines Tages einen tödlichen Virus frei, um die Regierung mit dem Gegenmittel zu erpressen, doch das ist wirkungslos. Chisholm lässt daraufhin McClarens Tochter entführen, um den Arzt zu zwingen, ein Gegenmittel zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1601071200,"stop":1601076900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601076900":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/091d53deaa0c9776d25a163f069b61dc8c685323.jpg?x=548&y=366\/survivor","genre":"Film, Actionfilm","start":1601076900,"stop":1601082900,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601082900":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1601082900,"stop":1601088600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601088600":{"channel":"SKYACTION","title":"The Punisher","descr":"Seitdem seine Familie einst von Gangstern getötet wurde, führt der Polizist Frank Castle einen Kleinkrieg gegen Verbrecher . Von der Presse, die seine Identität nicht kennt, wird er der \"Punisher\" genannt. Dann taucht die japanische Yakuza auf. Mit den Kindern der örtlichen Mafiabosse als Geisel, zwing die Yakuza ihre Gegner zum Stillhalten. Die wollen nun, dass Castle die Kleinen befreit.","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1601088600,"stop":1601094300,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null}}