{"1601355300":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1601355300,"stop":1601361900,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"SKYACTION","title":"Spider-Man 2","descr":"Der Student und Fotograf Peter Parker will seine Existenz als Superheld aufgeben und endlich seine große Liebe Mary Jane für sich gewinnen. Doch die wendet sich von ihm ab. Und als sich der Wissenschaftler Doktor Otto Octavius bei einem missglückten Experiment in einen vielarmigen Bösewicht verwandelt, muss sich Peter doch noch einmal als Spiderman beweisen und den Kampf gegen das Böse aufnehmen.","image":null,"genre":"Film, Actionfilm","start":1601361900,"stop":1601369700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601369700":{"channel":"SKYACTION","title":"Snitch – Ein riskanter Deal","descr":"Der Bauunternehmer John Matthews erfährt, dass sein Sohn Jason, zu dem er kaum Kontakt hat, wegen Drogenbesitzes verhaftet wurde und ihm eine Haftstrafe blüht. John fühlt sich verantwortlich, weil er nicht genug für seinen Sohn da war. Er bietet der Staatsanwältin an, andere Drogendealer auszuliefern, wenn Jasons Strafe dafür reduziert wird, und lässt sich in ein Drogenkartell einschleusen.","image":null,"genre":"Film, Actionfilm","start":1601369700,"stop":1601376600,"country":"USA\/VAE\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601376600":{"channel":"SKYACTION","title":"Zombieland: Doppelt hält besser","descr":"Die Folgen der Zombieapokalypse machen es möglich: Da fast das ganze Land brach liegt, können es sich Wichita, Little Rock, Columbus und Tallahassee sogar im Weißen Haus gemütlich machen. Trotz der drohenden Gefahr durch umherstreifende Zombies zeigt die Gemeinschaft erste Auflösungstendenzen. Als Little Rock sich dem Kiffer Berkeley anschließt, beauftragt Wichita die beiden Männer, sie zu suchen.","image":null,"genre":"Film, Horrorfilm","start":1601376600,"stop":1601382600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601382600":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1601382600,"stop":1601389800,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601389800":{"channel":"SKYACTION","title":"Domino","descr":"Domino ist als Tochter eines Filmschauspielers in der behüteten Glitzerwelt Hollywoods aufgewachsen und plant eine Karriere als Topmodel. Doch eines Tages ändert sie ihr Leben radikal und wird Kopfgeldjägerin im Team von Ed Mosbey. Doch auf der Jagd nach einer Gang, die einen Sicherheitstransport überfallen hat, geraten Domino und ihre Kollegen zwischen die Fronten von Mafia und FBI.","image":null,"genre":"Film, Actionfilm","start":1601389800,"stop":1601397600,"country":"GB\/F\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601397600":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1601397600,"stop":1601403300,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1601403300,"stop":1601409900,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601409900":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":null,"genre":"Film, Actionfilm","start":1601409900,"stop":1601415900,"country":"D\/GB\/USA\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601415900":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1601415900,"stop":1601423100,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601423100":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1601423100,"stop":1601430000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601430000":{"channel":"SKYACTION","title":"Domino","descr":"Domino ist als Tochter eines Filmschauspielers in der behüteten Glitzerwelt Hollywoods aufgewachsen und plant eine Karriere als Topmodel. Doch eines Tages ändert sie ihr Leben radikal und wird Kopfgeldjägerin im Team von Ed Mosbey. Doch auf der Jagd nach einer Gang, die einen Sicherheitstransport überfallen hat, geraten Domino und ihre Kollegen zwischen die Fronten von Mafia und FBI.","image":null,"genre":"Film, Actionfilm","start":1601430000,"stop":1601437800,"country":"GB\/F\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601437800":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1601437800,"stop":1601444700,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}