{"1602996300":{"channel":"SKYACTION","title":"Dirty Harry","descr":"Ein Killer, der ein Mädchen getötet und weitere Morde angekündigt hat, sollte man ihm nicht 100.000 Dollar übergeben, konnte von Harry Callahan zwar festgenommen werden, wurde aber wegen eines Formfehlers wieder auf freien Fuß gesetzt. Callahan setzt nun alles daran, des Mörders wieder habhaft zu werden, der in der Zwischenzeit einen vollbesetzten Schulbus in seine Gewalt gebracht hat.","image":null,"genre":"Film, Actionfilm","start":1602996300,"stop":1603002600,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1603002600":{"channel":"SKYACTION","title":"Dirty Harry II – Callahan","descr":"Stadtbekannte Gangster, die dem Arm des Gesetzes trickreich entronnen sind, werden von einem Selbstjustizkommando der Reihe nach liquidiert. Inspektor \"Dirty Harry\" Callahan (Clint Eastwood), selbst kein Freund langer Instanzenwege, ahnt, dass einige unduldsame und sehr schießfertige Polizeikollegen in die Sache involviert sind. Die Spur führt direkt in die Mordkommission von Lieutenant Briggs.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e54e078983499d50aa446f53251df7467d609.jpg?x=548&y=366\/dirty-harry-ii-callahan","genre":"Film, Krimi","start":1603002600,"stop":1603010100,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603010100":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1603010100,"stop":1603016700,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603016700":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1603016700,"stop":1603022400,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603022400":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1603022400,"stop":1603031700,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603031700":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1603031700,"stop":1603037700,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603037700":{"channel":"SKYACTION","title":"Dirty Harry kommt zurück","descr":"Harry Calahan arbeitet als Detective bei der Polizei von San Francisco. Seine unorthodoxen Methoden und der lasche Umgang mit den Dienstvorschriften haben ihn bei den Kollegen zum Außenseiter gemacht. Als eine Leiche nahe der Golden Gate Bridge gefunden wird, schickt man ihn in die Heimatstadt des Toten. Zwei weitere Mordopfer führen Calahan zu einem Mafiaboss, der ihn auf die Abschussliste setzt.","image":null,"genre":"Film, Actionfilm","start":1603037700,"stop":1603044900,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1603044900,"stop":1603051200,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603051200":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1603051200,"stop":1603057800,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603057800":{"channel":"SKYACTION","title":"Rambo: Last Blood","descr":"Teil 5 der legendären \"Rambo\"-Reihe: Als die Tochter seiner Haushälterin von Menschenhändlern entführt wird, muss Veteran John Rambo in Mexiko aufräumen. Doch der Ärger holt ihn bald zuhause ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ad0bbd55dfe36f51257b3014aedfb5655f325170.jpg?x=548&y=366\/rambo-last-blood","genre":"Film, Actionfilm","start":1603057800,"stop":1603064100,"country":"USA\/HK\/F\/BUL\/E\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1603064100,"stop":1603070100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603070100":{"channel":"SKYACTION","title":"The Patriot","descr":"Doktor Wesley McClaren, ein Experte für biologische Waffen, hat sich als Landarzt nach Montana zurückgezogen. In dessen Nähe lebt der Fanatiker Floyd Chisholm. Der setzt eines Tages einen tödlichen Virus frei, um die Regierung mit dem Gegenmittel zu erpressen, doch das ist wirkungslos. Chisholm lässt daraufhin McClarens Tochter entführen, um den Arzt zu zwingen, ein Gegenmittel zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1603070100,"stop":1603075800,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603075800":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1603075800,"stop":1603085400,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}