{"1601094300":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1601094300,"stop":1601100300,"country":"RUS\/THAI\/AUS\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601100300":{"channel":"SKYACTION","title":"Dementia","descr":"Kriegsveteran George (Gene Jones) leidet an Demenz. Sein entfremdeter Sohn Jerry (Peter Cilella) heuert kurzerhand die Krankenschwester Michelle (Kristina Klebe) an, die sich um ihn kümmern soll. Aber Georges Zustand verschlechtert sich immer mehr. Ist es tatsächlich seine Krankheit, die ihm allmählich den Verstand raubt? Oder steckt doch etwas anderes dahinter? George ahnt, dass die undurchsichtige Michelle ein dunkles Geheimnis verbirgt. – Fesselnder Horrorthriller: \"The Hateful 8\"-Star Gene Jones in der Gewalt einer diabolischen Pflegerin.","image":null,"genre":"Film, Horrorfilm","start":1601100300,"stop":1601106000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601106000":{"channel":"SKYACTION","title":"Child's Play","descr":"Reboot der Kult-Horrorreihe um Mörderpuppe Chucky: Diesmal ist es eine außer Kontrolle geratene Künstliche Intelligenz, die das High-Tech-Spielzeug von Teenager Andy zu brutalen Metzeleien treibt.","image":null,"genre":"Film, Horrorfilm","start":1601106000,"stop":1601111700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601111700":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1601111700,"stop":1601118000,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601118000":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1601118000,"stop":1601125500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601125500":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/091d53deaa0c9776d25a163f069b61dc8c685323.jpg?x=548&y=366\/survivor","genre":"Film, Actionfilm","start":1601125500,"stop":1601131500,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601131500":{"channel":"SKYACTION","title":"The Punisher","descr":"Seitdem seine Familie einst von Gangstern getötet wurde, führt der Polizist Frank Castle einen Kleinkrieg gegen Verbrecher . Von der Presse, die seine Identität nicht kennt, wird er der \"Punisher\" genannt. Dann taucht die japanische Yakuza auf. Mit den Kindern der örtlichen Mafiabosse als Geisel, zwing die Yakuza ihre Gegner zum Stillhalten. Die wollen nun, dass Castle die Kleinen befreit.","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1601131500,"stop":1601136900,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601136900":{"channel":"SKYACTION","title":"8 Millionen Wege zu sterben","descr":"Polizist Scudder musste im Dienst einen Verdächtigen erschießen. Diese Tatsache macht ihm schwer zu schaffen und verschlimmert sein Alkoholproblem. Als Folge seiner Trunksucht verliert er seinen Job und auch seine Ehe geht in die Brüche. Bei den Anonymen Alkoholikern trifft er auf die faszinierende Sunny, doch wenig später wird sie ermordet. Scudder recherchiert auf eigene Faust in der Unterwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/df14906523fa577cb443fe26764cde88d138b1ed.jpg?x=548&y=366\/8-millionen-wege-zu-sterben","genre":"Film, Krimi","start":1601136900,"stop":1601144100,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SKYACTION","title":"The Transporter","descr":"Der ehemalige Elitesoldat Frank Martin ist für seine Verschwiegenheit bekannt und deshalb ein viel gebuchter Kurierfahrer für illegale Waren aller Art, bis er gegen seinen eigenen Kodex verstößt: Er öffnet eines der ihm anvertrauten Pakete und findet darin die schöne Asiatin Lai. Ab jetzt macht nicht nur die Polizei, sondern auch ein skrupelloser Menschenhändlerring gnadenlos Jagd auf Frank.","image":null,"genre":"Film, Actionfilm","start":1601144100,"stop":1601149800,"country":"F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601149800":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1601149800,"stop":1601159100,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601159100":{"channel":"SKYACTION","title":"Escape Plan 3: The Extractors","descr":"Nachdem der Sicherheitsexperte Ray Breslin engagiert wurde, um die entführte Tochter eines Unternehmers zu befreien, die in einem Hochsicherheitsgefängnis festgehalten wird, erfährt er, dass auch seine Freundin von demselben Täter entführt wurde. Breslins Ermittlungen ergeben, dass es nicht nur um Lösegeld geht: Der Entführer ist der Sohn eines früheren Freundes, der zum erbitterten Feind wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/54e3cfe5cd6f310bca3d5ad2e2e9700a1554c18e.jpg?x=548&y=366\/escape-plan-3-the-extractors","genre":"Film, Actionfilm","start":1601159100,"stop":1601165100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601165100":{"channel":"SKYACTION","title":"Drive Angry","descr":"Der verstorbene Gangster Milton flieht aus der Hölle. Ihm bleiben drei Tage, um seine neugeborene Enkeltochter aus den Klauen einer brutalen Sekte zu befreien, bevor sie geopfert werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/2588b4ee09a4d0c6695c36a11a2738c28018c161.jpg?x=548&y=366\/drive-angry","genre":"Film, Actionfilm","start":1601165100,"stop":1601171400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601171400":{"channel":"SKYACTION","title":"The Patriot","descr":"Doktor Wesley McClaren, ein Experte für biologische Waffen, hat sich als Landarzt nach Montana zurückgezogen. In dessen Nähe lebt der Fanatiker Floyd Chisholm. Der setzt eines Tages einen tödlichen Virus frei, um die Regierung mit dem Gegenmittel zu erpressen, doch das ist wirkungslos. Chisholm lässt daraufhin McClarens Tochter entführen, um den Arzt zu zwingen, ein Gegenmittel zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1601171400,"stop":1601177100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601177100":{"channel":"SKYACTION","title":"Sniper: Special Ops","descr":"Um einen in Afghanistan von Talibankräften entführten US-Kongressabgeordneten zu befreien, wird eine Spezialeinheit in das Land am Hindukusch geschickt. Die Aktion gelingt, doch zwei US-Marines müssen vor Ort zurückgelassen werden. Um auch die beiden heimzuholen, will Sergeant Vic Mosby, Anführer der Truppe, zu einer weiteren Rettungsmission aufbrechen,, die von seinem Vorgesetzten abgelehnt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/de358c3d9ec1cc3c2fc41ae34aca2438b24c8cb0.jpg?x=548&y=366\/sniper-special-ops","genre":"Film, Kriegsfilm","start":1601177100,"stop":1601182500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}