{"1603085400":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1603085400,"stop":1603094400,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603094400":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1603094400,"stop":1603100700,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603100700":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1603100700,"stop":1603107600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603107600":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1603107600,"stop":1603115700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603115700":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1603115700,"stop":1603124400,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603124400":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1603124400,"stop":1603131300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"SKYACTION","title":"The Transporter","descr":"Der ehemalige Elitesoldat Frank Martin ist für seine Verschwiegenheit bekannt und deshalb ein viel gebuchter Kurierfahrer für illegale Waren aller Art, bis er gegen seinen eigenen Kodex verstößt: Er öffnet eines der ihm anvertrauten Pakete und findet darin die schöne Asiatin Lai. Ab jetzt macht nicht nur die Polizei, sondern auch ein skrupelloser Menschenhändlerring gnadenlos Jagd auf Frank.","image":null,"genre":"Film, Actionfilm","start":1603131300,"stop":1603137000,"country":"F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603137000":{"channel":"SKYACTION","title":"The Transporter Refueled","descr":"Der ehemalige Söldner Frank Martin transportiert zuverlässig illegale oder geheime Waren an jeden Ort der Welt. Er stellt keine Fragen und will keine Namen wissen, Hauptsache die Bezahlung stimmt. Eines Tages muss Frank alle seine Prinzipien über Bord werfen, denn die schöne Anna entführt seinen Vater, damit Frank ihr dabei hilft, Rache zu nehmen an einer Bande russischer Menschenhändler.","image":null,"genre":"Film, Actionfilm","start":1603137000,"stop":1603143000,"country":"F\/CHN\/B\/MC","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603143000":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1603143000,"stop":1603149300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603149300":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1603149300,"stop":1603155300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603155300":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1603155300,"stop":1603161900,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603161900":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1603161900,"stop":1603168500,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}