{"1604384100":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1604384100,"stop":1604390700,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604390700":{"channel":"SKYACTION","title":"Dirty Harry","descr":"Ein Killer, der ein Mädchen getötet und weitere Morde angekündigt hat, sollte man ihm nicht 100.000 Dollar übergeben, konnte von Harry Callahan zwar festgenommen werden, wurde aber wegen eines Formfehlers wieder auf freien Fuß gesetzt. Callahan setzt nun alles daran, des Mörders wieder habhaft zu werden, der in der Zwischenzeit einen vollbesetzten Schulbus in seine Gewalt gebracht hat.","image":null,"genre":"Film, Actionfilm","start":1604390700,"stop":1604397000,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604397000":{"channel":"SKYACTION","title":"Dirty Harry II – Callahan","descr":"Stadtbekannte Gangster, die dem Arm des Gesetzes trickreich entronnen sind, werden von einem Selbstjustizkommando der Reihe nach liquidiert. Inspektor \"Dirty Harry\" Callahan (Clint Eastwood), selbst kein Freund langer Instanzenwege, ahnt, dass einige unduldsame und sehr schießfertige Polizeikollegen in die Sache involviert sind. Die Spur führt direkt in die Mordkommission von Lieutenant Briggs.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e54e078983499d50aa446f53251df7467d609.jpg?x=548&y=366\/dirty-harry-ii-callahan","genre":"Film, Krimi","start":1604397000,"stop":1604404500,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604404500":{"channel":"SKYACTION","title":"Final Call","descr":"Lehrerin Jessica (Kim Basinger) wird aus ihrer Wohnung entführt und verschleppt. In ihrem Gefängnis findet sie ein altes Telefon. Ihr Notruf erreicht das Handy des sorglosen Sonnyboys Ryan (Chris Evans). Mit Jessica an der Strippe startet er eine gewagte Rettungsaktion und wird dabei selbst zum Gejagten. – Tempo- und fintenreicher Actionthriller mit Kim Basinger als patentem Kidnapping-Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/fb74e0f0a5ca043c34bdc3530797aed7c87d9fd1.jpg?x=548&y=366\/final-call","genre":"Film, Actionfilm","start":1604404500,"stop":1604410200,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604410200":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1604410200,"stop":1604417100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604417100":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1604417100,"stop":1604424000,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604424000":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1604424000,"stop":1604430900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"SKYACTION","title":"Der letzte Tempelritter","descr":"Die beiden Tempelritter Behmen und Felson wenden sich von den blutigen Kreuzzügen ab. Kardinal D'Ambroise zwingt die Deserteure daraufhin, eine vermeintliche junge Hexe zur Verhandlung in eine abgelegene Abtei zu überführen. Behmen hofft, sich mit einem gerechten Verfahren von seiner Schuld reinwaschen zu können. Das Mädchen scheint tatsächlich über übernatürliche Kräfte zu verfügen.","image":null,"genre":"Film, Fantasyfilm","start":1604430900,"stop":1604436600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604436600":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1604436600,"stop":1604443800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604443800":{"channel":"SKYACTION","title":"The Shepherd","descr":"Eine Gruppe von Angehörigen der mexikanischen Mafia will Heroin im Wert von 35 Millionen Dollar in die Vereinigten Staaten schmuggeln. Allerdings hat dabei der Undercover-Agent Jack Robideaux auch noch ein Wörtchen mitzureden. Er wird an die Grenze geschickt, um das gefährliche Drogenkartell zu zerschlagen. Hier stellt Jack verblüfft fest, dass ihm der Anführer der Gangster kein Unbekannter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a6528f4deda8ca31fd0f89472e0e79326b90bc22.jpg?x=548&y=366\/the-shepherd","genre":"Film, Actionfilm","start":1604443800,"stop":1604449500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604449500":{"channel":"SKYACTION","title":"Get the Gringo","descr":"Der Bankräuber \"Driver\" ist in Mexiko festgenommen und in eine Gefängnisstadt gesteckt worden, die nur von Verbrechern bewohnt wird. Seine einzige Chance zu überleben ist ein Zehnjähriger, der sich in dem Lager gut auskennt. Der Junge gerät in Lebensgefahr, als der Gangster Javi sich die Leber des Kleinen für eine Transplantation holen will. Doch Javi hat die Rechnung ohne Driver gemacht.","image":null,"genre":"Film, Actionfilm","start":1604449500,"stop":1604455500,"country":"USA\/MEX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604455500":{"channel":"SKYACTION","title":"Hard Corps","descr":"Der Ex-Boxweltmeisters Wayne Barclay hat Grund zu der Annahme, dass einer seiner alten Feinde einen Anschlag auf ihn plant, engagiert er den Kriegsveteran Philippe Sauvage. Der beinharte Ex-Militär soll ein schlagkräftiges Bodyguard-Team zusammenstellen und trainieren. Doch als Barclay sieht, wie seine Schwester Sauvage küsst, ist sein Misstrauen geweckt. Er sieht in dem Mann jetzt einen Feind.","image":"https:\/\/images.tvtv.de\/tvbild\/d52f66a21c5300bbfd1714dfb8231f583443d761.jpg?x=548&y=366\/hard-corps","genre":"Film, Actionfilm","start":1604455500,"stop":1604462100,"country":"USA\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604462100":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1604462100,"stop":1604468100,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null}}