{"1604296200":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1604296200,"stop":1604301600,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604301600":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1604301600,"stop":1604307600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604307600":{"channel":"SKYACTION","title":"Full Metal Jacket","descr":"Der junge Joker wird nach einer erbarmungslosen Ausbildung bei den Marines als Kriegsberichterstatter nach Vietnam geschickt. Dort sehen Joker und sein Fotograf Rafterman, wie aus blutigen Gemetzeln Medienereignisse gemacht werden. In Hue treffen die beiden Soldaten erstmals direkt auf den Vietkong und reaslieren, dass man sich auf eine solche Wirklichkeit mit keiner Ausbildung vorbereiten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ccf06cc752ea45ae7a4518f4d1fea0ad5e295507.jpg?x=548&y=366\/full-metal-jacket","genre":"Film, Sonstige Filme","start":1604307600,"stop":1604314800,"country":"USA\/GB","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604314800":{"channel":"SKYACTION","title":"The Mechanic: Resurrection","descr":"Der Auftragskiller Arthur Bishop hat seinen Tod fingiert, um aus seinem Job aussteigen zu können. Doch der Waffenschieber Riah Crain, ein Weggefährte Bishops, will ihn zu einem unmöglichen Auftrag zwingen: Er soll seine drei streng bewachten Konkurrenten aus dem Weg räumen und die Morde wie Unfälle aussehen lassen. Als Crain Bishops neue Liebe Gina entführt, bleibt dem Hitman keine Wahl.","image":"https:\/\/images.tvtv.de\/tvbild\/70d369eee2c673c60b9b5144606ef06462a775fb.jpg?x=548&y=366\/the-mechanic-resurrection","genre":"Film, Actionfilm","start":1604314800,"stop":1604320800,"country":"USA\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604320800":{"channel":"SKYACTION","title":"The Transporter","descr":"Der ehemalige Elitesoldat Frank Martin ist für seine Verschwiegenheit bekannt und deshalb ein viel gebuchter Kurierfahrer für illegale Waren aller Art, bis er gegen seinen eigenen Kodex verstößt: Er öffnet eines der ihm anvertrauten Pakete und findet darin die schöne Asiatin Lai. Ab jetzt macht nicht nur die Polizei, sondern auch ein skrupelloser Menschenhändlerring gnadenlos Jagd auf Frank.","image":null,"genre":"Film, Actionfilm","start":1604320800,"stop":1604326500,"country":"F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604326500":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1604326500,"stop":1604332200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604332200":{"channel":"SKYACTION","title":"Sleepless Night – Nacht der Vergeltung","descr":"Atemloser französischer Actionthriller: Dem Polizisten Vincent fallen hunderte Kilo Koks in die Hände. Prompt entführt ein Drogenboss Vincents Sohn – um die gigantische Ladung Drogen zu erpressen.","image":null,"genre":"Film, Actionfilm","start":1604332200,"stop":1604338500,"country":"F\/B\/LUX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604338500":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1604338500,"stop":1604344500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"SKYACTION","title":"Death Race","descr":"Jensen Ames, ein ehemaliger Rennfahrer, sitzt wegen Mordes im Gefängnis. Als er schon die Hoffnung aufgegeben hat, jemals wieder freizukommen, macht ihm die Gefängnisleitung ein bizarres Angebot.","image":null,"genre":"Film, Actionfilm","start":1604344500,"stop":1604351100,"country":"USA\/D\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604351100":{"channel":"SKYACTION","title":"Final Call","descr":"Lehrerin Jessica (Kim Basinger) wird aus ihrer Wohnung entführt und verschleppt. In ihrem Gefängnis findet sie ein altes Telefon. Ihr Notruf erreicht das Handy des sorglosen Sonnyboys Ryan (Chris Evans). Mit Jessica an der Strippe startet er eine gewagte Rettungsaktion und wird dabei selbst zum Gejagten. – Tempo- und fintenreicher Actionthriller mit Kim Basinger als patentem Kidnapping-Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/fb74e0f0a5ca043c34bdc3530797aed7c87d9fd1.jpg?x=548&y=366\/final-call","genre":"Film, Actionfilm","start":1604351100,"stop":1604356800,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604356800":{"channel":"SKYACTION","title":"Hard Corps","descr":"Der Ex-Boxweltmeisters Wayne Barclay hat Grund zu der Annahme, dass einer seiner alten Feinde einen Anschlag auf ihn plant, engagiert er den Kriegsveteran Philippe Sauvage. Der beinharte Ex-Militär soll ein schlagkräftiges Bodyguard-Team zusammenstellen und trainieren. Doch als Barclay sieht, wie seine Schwester Sauvage küsst, ist sein Misstrauen geweckt. Er sieht in dem Mann jetzt einen Feind.","image":"https:\/\/images.tvtv.de\/tvbild\/d52f66a21c5300bbfd1714dfb8231f583443d761.jpg?x=548&y=366\/hard-corps","genre":"Film, Actionfilm","start":1604356800,"stop":1604363400,"country":"USA\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604363400":{"channel":"SKYACTION","title":"Dirty Harry","descr":"Ein Killer, der ein Mädchen getötet und weitere Morde angekündigt hat, sollte man ihm nicht 100.000 Dollar übergeben, konnte von Harry Callahan zwar festgenommen werden, wurde aber wegen eines Formfehlers wieder auf freien Fuß gesetzt. Callahan setzt nun alles daran, des Mörders wieder habhaft zu werden, der in der Zwischenzeit einen vollbesetzten Schulbus in seine Gewalt gebracht hat.","image":null,"genre":"Film, Actionfilm","start":1604363400,"stop":1604369700,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604369700":{"channel":"SKYACTION","title":"Dirty Harry II – Callahan","descr":"Stadtbekannte Gangster, die dem Arm des Gesetzes trickreich entronnen sind, werden von einem Selbstjustizkommando der Reihe nach liquidiert. Inspektor \"Dirty Harry\" Callahan (Clint Eastwood), selbst kein Freund langer Instanzenwege, ahnt, dass einige unduldsame und sehr schießfertige Polizeikollegen in die Sache involviert sind. Die Spur führt direkt in die Mordkommission von Lieutenant Briggs.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e54e078983499d50aa446f53251df7467d609.jpg?x=548&y=366\/dirty-harry-ii-callahan","genre":"Film, Krimi","start":1604369700,"stop":1604377200,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604377200":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1604377200,"stop":1604384100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}