{"1598679300":{"channel":"SKYACTION","title":"Alexander","descr":"Der junge Alexander erbt von seinem ermordeten Vater Philipp den Thron Makedoniens. Er beginnt einen Eroberungsfeldzug, wie ihn die Welt zuvor noch nicht gesehen hat. Mit seiner Armee zieht er dabei bis ins ferne Indien. Nach unzähligen Schlachten mit hohen Verlusten, der Befreiung Kleinasiens und dem Einzug in Ägypten hat Alexander sein großes Ziel erreicht: Er ist nun König von Asien.","image":null,"genre":"Film, Historienfilm","start":1598679300,"stop":1598689800,"country":"USA\/GB\/D\/NL\/F\/I\/M\/THAI","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598689800":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1598689800,"stop":1598697300,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598697300":{"channel":"SKYACTION","title":"Pain & Gain","descr":"Die drei muskelbepackten Bodybuilder Daniel, Adrian und Paul wollen ihr miserables Einkommen aufbessern. Deshalb entführen sie den Geschäftsmann Victor Kershaw, um ihn mittels Gewaltandrohung zu erpressen, ihnen eine Menge Geld zu überweisen. Doch Victor entkommt den drei starken Männern, und er hetzt ihnen einen gefährlichen Privatermittler auf den Hals, der sie unschädlich machen soll.","image":null,"genre":"Film, Actionfilm","start":1598697300,"stop":1598705100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598705100":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1598705100,"stop":1598711700,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"SKYACTION","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1598711700,"stop":1598718000,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598718000":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1598718000,"stop":1598724900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1598724900,"stop":1598730900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598730900":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung, wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1598730900,"stop":1598737500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598737500":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1598737500,"stop":1598742600,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598742600":{"channel":"SKYACTION","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1598742600,"stop":1598749200,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598749200":{"channel":"SKYACTION","title":"Arsenal","descr":"Ein Kleinkrimineller will seinen Bruder mithilfe eines alten Cop-Freundes aus den Fängen eines gnadenlosen Gangsterbosses retten. Starke Action mit Nicolas Cage und John Cusack.","image":"https:\/\/images.tvtv.de\/tvbild\/259fb401f31e672e8639e16a762e28dc7254e7dd.jpg?x=548&y=366\/arsenal","genre":"Film, Actionfilm","start":1598749200,"stop":1598755200,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598755200":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1598755200,"stop":1598760900,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}