{"1598760900":{"channel":"SKYACTION","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1598760900,"stop":1598767200,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598767200":{"channel":"SKYACTION","title":"The Kid – Der Pfad des Gesetzlosen","descr":"Der 14-jährige Rio sieht sich gezwungen, gegen seinen Onkel zu kämpfen. Der hat Rios Vater getötet und will Rios Schwester Sara zur Prostitution zwingen. In seiner Not wendet sich Rio an den Revolverhelden Billy the Kid um Hilfe. Leider entpuppt sich das verehrte Idol als hinterhältiger und gemeiner Krimineller. Erst mit dem Sheriff Pat Garett findet Rio den Mann, der ihm und Sara hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a777f4baa03ab9c5356615322dbf9d7044a6de.jpg?x=548&y=366\/the-kid-der-pfad-des-gesetzlosen","genre":"Film, Western","start":1598767200,"stop":1598773200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598773200":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1598773200,"stop":1598780100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598780100":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1598780100,"stop":1598785200,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598785200":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Als die Polizei bei der Suche nach dem Mörder seiner Familie versagt, macht sich der erfolgreiche Strafverteidiger Frank Valera allein auf die Jagd. Er legt ein Schweigegelübde ab, trainiert bis zur Erschöpfung und verwandelt seinen Körper in eine tödliche Waffe. Doch auf der Suche nach Vergeltung bringt er nicht nur die russische Mafia gegen sich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/94231525e1316428d2ee9345cf7c5ef5ccf2072f.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1598785200,"stop":1598790600,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598790600":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1598790600,"stop":1598796300,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598796300":{"channel":"SKYACTION","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1598796300,"stop":1598805300,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598805300":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/933706cbc3b6a8ac183ca8953c9725466c23f9a4.jpg?x=548&y=366\/collide","genre":"Film, Actionfilm","start":1598805300,"stop":1598811300,"country":"GB\/D\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1598811300,"stop":1598817900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598817900":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Barney und seine Söldner-Truppe sollen den Tresor eines Flugzeugs in Albanien bergen. Dabei geraten sie in einen Hinterhalt von Jean Vilain. Ross und seine Crew setzen alles daran, sich zu rächen und eine Katastrophe apokalyptischen Ausmaßes zu verhindern. Dabei sind sie auf die Hilfe alter Freunde angewiesen.","image":null,"genre":"Film, Actionfilm","start":1598817900,"stop":1598824200,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598824200":{"channel":"SKYACTION","title":"Saw VII – Vollendung","descr":"Im ursprünglich als Finale geplanten siebten Teil der Schocker-Reihe zieht Serienkiller Jigsaw erneut alle Folter-Register. Das bekommt besonders ein Autor zu spüren, der ein Buch für Jigsaws Opfer schrieb. – Serienkiller Jigsaw (Tobin Bell) spielt bereits seit sechs Jahren seine perversen Folter-Tötungsspiele. Dabei kennt seine Fantasie keine Grenzen. Und dennoch gibt es einige Überlebende seiner Torturen. Einer von ihnen ist Bobby, der ein Selbsthilfebuch für Jigsaw-Opfer geschrieben hat. Das gefällt dem Killer gar nicht, was Bobby und seine Frau bald zu spüren bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/49fc7db89c3c7ae01f3a8fbe458e4a06421d13eb.jpg?x=548&y=366\/saw-vii-vollendung","genre":"Film, Horrorfilm","start":1598824200,"stop":1598829600,"country":"USA\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598829600":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1598829600,"stop":1598835300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598835300":{"channel":"SKYACTION","title":"Planet der Affen – Revolution","descr":"Ein Labor-Virus machte vor Jahren aus dem Schimpansen Caesar ein hochintelligentes Wesen. Es folgte eine Pandemie, an der weltweit viele Menschen starben. Caesar ist mittlerweile Anführer einer großen Gruppe von klugen Affen, die die Gegend um San Francisco beherrschen. Als die wenigen überlebenden Menschen auf der Suche nach Rohstoffen in das Affen-Territorium eindringen, kommt es zum Krieg.","image":null,"genre":"Film, SciFi-Film","start":1598835300,"stop":1598843100,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598843100":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Schon als Schüler war Reed Richards von Teleportation fasziniert, acht Jahre konstruiert er im Auftrag seines Förderers Dr. Storm eine Maschine, die Reisen in andere Dimensionen ermöglicht. Mit seinem Schulfreund Ben, Storms Schützling Victor von Doom und dessen Adoptivkindern Susan und Johnny reist Reed zum Planeten Zero, wo es zu einer Eruption kommt. Die freigesetzte Energie verändert das Team.","image":"https:\/\/images.tvtv.de\/tvbild\/3a759107b7053a7b82f40c0c229f50bceaae469e.jpg?x=548&y=366\/fantastic-four","genre":"Film, Fantasyfilm","start":1598843100,"stop":1598849400,"country":"USA\/D\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}