{"1604899200":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1604899200,"stop":1604904900,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604904900":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1604904900,"stop":1604911500,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604911500":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1604911500,"stop":1604919300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604919300":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1604919300,"stop":1604924700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604924700":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1604924700,"stop":1604931000,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604931000":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1604931000,"stop":1604937000,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604937000":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1604937000,"stop":1604942700,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604942700":{"channel":"SKYACTION","title":"Black and Blue","descr":"In Detroit wird die Nachwuchspolizistin Alicia West von ihren eigenen Kollegen gejagt, weil sie zufällig mit ihrer Body-Cam aufgezeichnet hat, wie korrupte Polizisten der Drogenfahndung drei Drogendealer ermordet haben. Sie muss um ihr Leben kämpfen, weil auch eine von den Killer-Cops angestachelten Gang hinter ihr her ist. Verfolgt von beiden Seiten findet sie Zuflucht bei Milo \"Mouse\" Jackson.","image":"https:\/\/images.tvtv.de\/tvbild\/c1e5ca463c45719fa3be081b5ef7fa066ac93b58.jpg?x=548&y=366\/black-and-blue","genre":"Film, Actionfilm","start":1604942700,"stop":1604949300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"SKYACTION","title":"Le Mans 66 – Gegen jede Chance","descr":"Ferrari schlagen – mit einem Ford! Ein Sportwagenbauer und sein Fahrer müssen das perfekte Auto für Le Mans bauen. Christian Bale und Matt Damon liefern Action im roten Drehzahlbereich. Zwei Oscars!","image":"https:\/\/images.tvtv.de\/tvbild\/e128b39be273b23706beb4afcefadcae94d34ba3.jpg?x=548&y=366\/le-mans-66-gegen-jede-chance","genre":"Film, Sonstige Filme","start":1604949300,"stop":1604958300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604958300":{"channel":"SKYACTION","title":"Accident Man","descr":"Mike Fallon, der Accident Man, ist ein eiskalter Killer, dessen gekonnte Anschläge stets wie Unfälle aussehen, die Polizei ratlos zurücklassen und seine Kunden begeistern. Als jedoch seine Exfreundin von seinen eigenen Leuten ermordet wird, lässt er sein altes Leben zurück, um diejenigen zur Verantwortung zu ziehen, die den einzigen Menschen getötet haben, der ihm je etwas bedeutet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c1480ef3fa2f393cef0ba9eda1a577a1dcc39ae9.jpg?x=548&y=366\/accident-man","genre":"Film, Actionfilm","start":1604958300,"stop":1604964900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604964900":{"channel":"SKYACTION","title":"Sniper: Legacy","descr":"Der Elite-Scharfschütze Thomas Beckett ist in Berlin offenbar Opfer eines Killers geworden. Becketts Sohn Brandon schwört daraufhin Rache und macht sich auf die Suche nach dem Täter. Dabei trifft er ausgerechnet auf seinen tot geglaubten Vater und merkt, dass er von seinen Vorgesetzten als Lockvogel ausgenutzt wurde. Nun müssen Vater und Sohn gemeinsam um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/eed9149c18908ad5f0ea671c80fab910ec23a181.jpg?x=548&y=366\/sniper-legacy","genre":"Film, Actionfilm","start":1604964900,"stop":1604970900,"country":"USA\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604970900":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1604970900,"stop":1604977200,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604977200":{"channel":"SKYACTION","title":"Dirty Harry kommt zurück","descr":"Harry Calahan arbeitet als Detective bei der Polizei von San Francisco. Seine unorthodoxen Methoden und der lasche Umgang mit den Dienstvorschriften haben ihn bei den Kollegen zum Außenseiter gemacht. Als eine Leiche nahe der Golden Gate Bridge gefunden wird, schickt man ihn in die Heimatstadt des Toten. Zwei weitere Mordopfer führen Calahan zu einem Mafiaboss, der ihn auf die Abschussliste setzt.","image":null,"genre":"Film, Actionfilm","start":1604977200,"stop":1604984400,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}