{"1603254300":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1603254300,"stop":1603260600,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603260600":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1603260600,"stop":1603267500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603267500":{"channel":"SKYACTION","title":"Northmen – A Viking Saga","descr":"873 nach Christus: Eine Horde von Wikingern will unter der Führung von Asbjörn in Britannien einen Goldschatz plündern. Die Krieger geraten in einen schweren Sturm und stranden an der schottischen Küste. Um zu überleben, müssen sie sich durch die Highlands in eine entfernte Wikingersiedlung retten. Auf dem Weg dorthin bekommen sie es unter anderem mit den Söldnern des schottischen Königs zu tun.","image":null,"genre":"Film, Actionfilm","start":1603267500,"stop":1603273500,"country":"CH\/GB\/D\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603273500":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1603273500,"stop":1603278900,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603278900":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1603278900,"stop":1603285200,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603285200":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1603285200,"stop":1603290900,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603290900":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1603290900,"stop":1603297200,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603297200":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1603297200,"stop":1603304100,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1603304100,"stop":1603311600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603311600":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1603311600,"stop":1603317000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603317000":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1603317000,"stop":1603324200,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603324200":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1603324200,"stop":1603331100,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603331100":{"channel":"SKYACTION","title":"Escape Plan 3: The Extractors","descr":"Nachdem der Sicherheitsexperte Ray Breslin engagiert wurde, um die entführte Tochter eines Unternehmers zu befreien, die in einem Hochsicherheitsgefängnis festgehalten wird, erfährt er, dass auch seine Freundin von demselben Täter entführt wurde. Breslins Ermittlungen ergeben, dass es nicht nur um Lösegeld geht: Der Entführer ist der Sohn eines früheren Freundes, der zum erbitterten Feind wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/54e3cfe5cd6f310bca3d5ad2e2e9700a1554c18e.jpg?x=548&y=366\/escape-plan-3-the-extractors","genre":"Film, Actionfilm","start":1603331100,"stop":1603337100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603337100":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1603337100,"stop":1603343700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}