{"1600488900":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1600488900,"stop":1600494600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600494600":{"channel":"SKYACTION","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1600494600,"stop":1600502700,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600502700":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1600502700,"stop":1600509600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b74b54915e02629c28c2004feb24ac854a780a3.jpg?x=548&y=366\/walking-tall-auf-eigene-faust","genre":"Film, Actionfilm","start":1600509600,"stop":1600515000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600515000":{"channel":"SKYACTION","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1600515000,"stop":1600521600,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600521600":{"channel":"SKYACTION","title":"Snitch – Ein riskanter Deal","descr":"Der Bauunternehmer John Matthews erfährt, dass sein Sohn Jason, zu dem er kaum Kontakt hat, wegen Drogenbesitzes verhaftet wurde und ihm eine Haftstrafe blüht. John fühlt sich verantwortlich, weil er nicht genug für seinen Sohn da war. Er bietet der Staatsanwältin an, andere Drogendealer auszuliefern, wenn Jasons Strafe dafür reduziert wird, und lässt sich in ein Drogenkartell einschleusen.","image":null,"genre":"Film, Actionfilm","start":1600521600,"stop":1600528500,"country":"USA\/VAE\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600528500":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1600528500,"stop":1600533900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1600533900,"stop":1600539300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1600539300,"stop":1600546200,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600546200":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1600546200,"stop":1600554300,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600554300":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1600554300,"stop":1600561200,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600561200":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1600561200,"stop":1600568100,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600568100":{"channel":"SKYACTION","title":"Saw VII – Vollendung","descr":"Im ursprünglich als Finale geplanten siebten Teil der Schocker-Reihe zieht Serienkiller Jigsaw erneut alle Folter-Register. Das bekommt besonders ein Autor zu spüren, der ein Buch für Jigsaws Opfer schrieb. – Serienkiller Jigsaw (Tobin Bell) spielt bereits seit sechs Jahren seine perversen Folter-Tötungsspiele. Dabei kennt seine Fantasie keine Grenzen. Und dennoch gibt es einige Überlebende seiner Torturen. Einer von ihnen ist Bobby, der ein Selbsthilfebuch für Jigsaw-Opfer geschrieben hat. Das gefällt dem Killer gar nicht, was Bobby und seine Frau bald zu spüren bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/49fc7db89c3c7ae01f3a8fbe458e4a06421d13eb.jpg?x=548&y=366\/saw-vii-vollendung","genre":"Film, Horrorfilm","start":1600568100,"stop":1600573800,"country":"USA\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600573800":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1600573800,"stop":1600579200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}