{"1599631800":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1599631800,"stop":1599637500,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599637500":{"channel":"SKYACTION","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1599637500,"stop":1599645300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599645300":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es zu einer Explosion, die eine Kettenreaktion in Gang setzt: Der tapfere Ingenieur Mike versucht zu retten, was zu retten ist.","image":null,"genre":"Film, Katastrophenfilm","start":1599645300,"stop":1599651900,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599651900":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Eine Drohnenattacke verletzt den Präsidenten schwer. Vom Securityteam überlebt nur Banning (Gerard Butler) – und steht als Verdächtiger da. Das Sequel zu den Actionhits \"Olympus\/London Has Fallen\".","image":"https:\/\/images.tvtv.de\/tvbild\/c7863f4b881a1471972b13e875b38ad0c70a38e7.jpg?x=548&y=366\/angel-has-fallen","genre":"Film, Actionfilm","start":1599651900,"stop":1599659400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599659400":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1599659400,"stop":1599666000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599666000":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1599666000,"stop":1599675300,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Barney und seine Söldner-Truppe sollen den Tresor eines Flugzeugs in Albanien bergen. Dabei geraten sie in einen Hinterhalt von Jean Vilain. Ross und seine Crew setzen alles daran, sich zu rächen und eine Katastrophe apokalyptischen Ausmaßes zu verhindern. Dabei sind sie auf die Hilfe alter Freunde angewiesen.","image":null,"genre":"Film, Actionfilm","start":1599675300,"stop":1599681600,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599681600":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1599681600,"stop":1599689700,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599689700":{"channel":"SKYACTION","title":"Arsenal","descr":"Ein Kleinkrimineller will seinen Bruder mithilfe eines alten Cop-Freundes aus den Fängen eines gnadenlosen Gangsterbosses retten. Starke Action mit Nicolas Cage und John Cusack.","image":"https:\/\/images.tvtv.de\/tvbild\/259fb401f31e672e8639e16a762e28dc7254e7dd.jpg?x=548&y=366\/arsenal","genre":"Film, Actionfilm","start":1599689700,"stop":1599695700,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599695700":{"channel":"SKYACTION","title":"Die letzte Legion","descr":"Rom im Jahre 476. Der zwölfjährige Romulus (Thomas Sangster) soll zum Kaiser gekrönt werden. Doch die Goten fallen in die Stadt ein, töten seine Eltern und verbannen ihn und seinen Mentor Ambrosinus (Ben Kingsley) nach Capri. Aurelius (Colin Firth) und die Leibgarde können Romulus befreien und sich bis nach Britannien durchschlagen. Von dort aus wollen sie mit der letzten Legion Rom zurückerobern.","image":null,"genre":"Film, Abenteuerfilm","start":1599695700,"stop":1599702300,"country":"GB\/F\/SK\/TUN\/I\/BUL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599702300":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1599702300,"stop":1599711000,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}