{"1601786400":{"channel":"SKYACTION","title":"Spider-Man 2","descr":"Der Student und Fotograf Peter Parker will seine Existenz als Superheld aufgeben und endlich seine große Liebe Mary Jane für sich gewinnen. Doch die wendet sich von ihm ab. Und als sich der Wissenschaftler Doktor Otto Octavius bei einem missglückten Experiment in einen vielarmigen Bösewicht verwandelt, muss sich Peter doch noch einmal als Spiderman beweisen und den Kampf gegen das Böse aufnehmen.","image":null,"genre":"Film, Actionfilm","start":1601786400,"stop":1601794200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601794200":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1601794200,"stop":1601800800,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601800800":{"channel":"SKYACTION","title":"Cold Blood Legacy","descr":"Obwohl Henry schon längst im Ruhestand ist, bleibt er einer der gefährlichsten und meistgesuchten Killer. Er hat sich die Einsamkeit der Wälder, weit weg von anderen Menschen, zurückgezogen, wo er eines Tages eine junge Frau findet, die mit ihrem Schneemobil verunglückt ist. Sie müsste dringend in ein Krankenhaus gebracht werden, doch dadurch würde Henry riskieren, entdeckt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d69beb4fc0124b55ece317cdd8d2114f888bb40c.jpg?x=548&y=366\/cold-blood-legacy","genre":"Film, Thriller","start":1601800800,"stop":1601806500,"country":"F\/UA\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601806500":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1601806500,"stop":1601812500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601812500":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1601812500,"stop":1601818200,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601818200":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1601818200,"stop":1601823900,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601823900":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1601823900,"stop":1601829300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601829300":{"channel":"SKYACTION","title":"Der letzte Tempelritter","descr":"Die beiden Tempelritter Behmen und Felson wenden sich von den blutigen Kreuzzügen ab. Kardinal D'Ambroise zwingt die Deserteure daraufhin, eine vermeintliche junge Hexe zur Verhandlung in eine abgelegene Abtei zu überführen. Behmen hofft, sich mit einem gerechten Verfahren von seiner Schuld reinwaschen zu können. Das Mädchen scheint tatsächlich über übernatürliche Kräfte zu verfügen.","image":null,"genre":"Film, Fantasyfilm","start":1601829300,"stop":1601835300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SKYACTION","title":"Get the Gringo","descr":"Der Bankräuber \"Driver\" ist in Mexiko festgenommen und in eine Gefängnisstadt gesteckt worden, die nur von Verbrechern bewohnt wird. Seine einzige Chance zu überleben ist ein Zehnjähriger, der sich in dem Lager gut auskennt. Der Junge gerät in Lebensgefahr, als der Gangster Javi sich die Leber des Kleinen für eine Transplantation holen will. Doch Javi hat die Rechnung ohne Driver gemacht.","image":null,"genre":"Film, Actionfilm","start":1601835300,"stop":1601841300,"country":"USA\/MEX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601841300":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1601841300,"stop":1601847000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601847000":{"channel":"SKYACTION","title":"Kiss of the Dragon","descr":"Shanghais bester Undercover-Cop Liu Jian macht sich auf nach Paris, um der französischen Polizei bei der Festnahme eines chinesischen Drogenbarons zu helfen. Doch sein Pariser Kollege Inspektor Richard stellt ihm eine Falle: Er erschießt den Mafioso und will Liu Jian den Mord anhängen. Doch die Tat wurde von einer Überwachungskamera auf Band festgehalten. Liu Jian versucht, das Band zu finden.","image":null,"genre":"Film, Actionfilm","start":1601847000,"stop":1601853000,"country":"USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601853000":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1601853000,"stop":1601859600,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601859600":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1601859600,"stop":1601866500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601866500":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1601866500,"stop":1601872500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}