{"1598934600":{"channel":"SKYACTION","title":"Cold Blood Legacy","descr":"Obwohl Henry schon längst im Ruhestand ist, bleibt er einer der gefährlichsten und meistgesuchten Killer. Er hat sich die Einsamkeit der Wälder, weit weg von anderen Menschen, zurückgezogen, wo er eines Tages eine junge Frau findet, die mit ihrem Schneemobil verunglückt ist. Sie müsste dringend in ein Krankenhaus gebracht werden, doch dadurch würde Henry riskieren, entdeckt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d69beb4fc0124b55ece317cdd8d2114f888bb40c.jpg?x=548&y=366\/cold-blood-legacy","genre":"Film, Thriller","start":1598934600,"stop":1598940000,"country":"F\/UA\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598940000":{"channel":"SKYACTION","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1598940000,"stop":1598949000,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598949000":{"channel":"SKYACTION","title":"Wilde Hunde – Rabid Dogs","descr":"Flucht auf dem Highway to Hell: Nach einem Bankraub fliehen brutale Gangster mit drei Geiseln – darunter ein schwerkrankes Mädchen. Drastisches Remake des Actionthrillers von Kultregisseur Mario Bava.","image":"https:\/\/images.tvtv.de\/tvbild\/6f01043da5ca4b25e1aaea1cf10a0b79ba216ad0.jpg?x=548&y=366\/wilde-hunde-rabid-dogs","genre":"Film, Actionfilm","start":1598949000,"stop":1598954700,"country":"F\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598954700":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1598954700,"stop":1598961600,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598961600":{"channel":"SKYACTION","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1598961600,"stop":1598969700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598969700":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1598969700,"stop":1598978100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598978100":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1598978100,"stop":1598984100,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1598984100,"stop":1598993400,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598993400":{"channel":"SKYACTION","title":"No Escape","descr":"Für einen neuen Job bei einem Trinkwasserprojekt zieht Ingenieur Jack Dwyer mit seiner Familie nach Südostasien. Kaum sind die Dwyers dort angekommen, stürzt ein Putsch das Land ins Chaos. Es kommt zu einem Bürgerkrieg, in dem die Putschisten auch Jagd auf Ausländer machen. Mit Hilfe des undurchsichtigen Amerikaners Hammond versucht Jack, sich mit seiner Familie zur US-Botschaft durchzuschlagen.","image":null,"genre":"Film, Actionfilm","start":1598993400,"stop":1598999700,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598999700":{"channel":"SKYACTION","title":"Das Ende – Assault on Precinct 13","descr":"Am ersten Tag des neuen Jahres endet ein Gefangenentransport mit dem Polizistenmörder Marion Bishop im unterbesetzten 13. Detroiter Polizeirevier. Eine Weiterfahrt ist wegen schlechter Wetterbedingungen nicht möglich. Kurz nach der Ankunft versucht eine Bande Vermummter, den Mörder zu befreien. Der überforderte Sergeant Jake Roenick sieht sich gezwungen, die anderen Gefangenen um Hilfe zu bitten.","image":"https:\/\/images.tvtv.de\/tvbild\/18f5d2342a3b13a38e9f22a93202a5fcf59b3a8a.jpg?x=548&y=366\/das-ende-assault-on-precinct-13","genre":"Film, Actionfilm","start":1598999700,"stop":1599006300,"country":"USA\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599006300":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1599006300,"stop":1599013200,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599013200":{"channel":"SKYACTION","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1599013200,"stop":1599021600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}