{"1603168500":{"channel":"SKYACTION","title":"Zombieland: Doppelt hält besser","descr":"Die Folgen der Zombieapokalypse machen es möglich: Da fast das ganze Land brach liegt, können es sich Wichita, Little Rock, Columbus und Tallahassee sogar im Weißen Haus gemütlich machen. Trotz der drohenden Gefahr durch umherstreifende Zombies zeigt die Gemeinschaft erste Auflösungstendenzen. Als Little Rock sich dem Kiffer Berkeley anschließt, beauftragt Wichita die beiden Männer, sie zu suchen.","image":null,"genre":"Film, Horrorfilm","start":1603168500,"stop":1603174800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603174800":{"channel":"SKYACTION","title":"Dirty Harry kommt zurück","descr":"Harry Calahan arbeitet als Detective bei der Polizei von San Francisco. Seine unorthodoxen Methoden und der lasche Umgang mit den Dienstvorschriften haben ihn bei den Kollegen zum Außenseiter gemacht. Als eine Leiche nahe der Golden Gate Bridge gefunden wird, schickt man ihn in die Heimatstadt des Toten. Zwei weitere Mordopfer führen Calahan zu einem Mafiaboss, der ihn auf die Abschussliste setzt.","image":null,"genre":"Film, Actionfilm","start":1603174800,"stop":1603182000,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603182000":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1603182000,"stop":1603188000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603188000":{"channel":"SKYACTION","title":"The Transporter Refueled","descr":"Der ehemalige Söldner Frank Martin transportiert zuverlässig illegale oder geheime Waren an jeden Ort der Welt. Er stellt keine Fragen und will keine Namen wissen, Hauptsache die Bezahlung stimmt. Eines Tages muss Frank alle seine Prinzipien über Bord werfen, denn die schöne Anna entführt seinen Vater, damit Frank ihr dabei hilft, Rache zu nehmen an einer Bande russischer Menschenhändler.","image":null,"genre":"Film, Actionfilm","start":1603188000,"stop":1603194000,"country":"F\/CHN\/B\/MC","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603194000":{"channel":"SKYACTION","title":"The Transporter","descr":"Der ehemalige Elitesoldat Frank Martin ist für seine Verschwiegenheit bekannt und deshalb ein viel gebuchter Kurierfahrer für illegale Waren aller Art, bis er gegen seinen eigenen Kodex verstößt: Er öffnet eines der ihm anvertrauten Pakete und findet darin die schöne Asiatin Lai. Ab jetzt macht nicht nur die Polizei, sondern auch ein skrupelloser Menschenhändlerring gnadenlos Jagd auf Frank.","image":null,"genre":"Film, Actionfilm","start":1603194000,"stop":1603199700,"country":"F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603199700":{"channel":"SKYACTION","title":"Harley Quinn: Birds of Prey","descr":"Im ersten Soloabenteuer der schrillen \"Suicide Squad\"-Heldin dreht Margot Robbie voll auf: Nach der Trennung von Joker legt sich Harley Quinn mit Ober-Gangster Roman (Ewan McGregor) an.","image":null,"genre":"Film, Actionfilm","start":1603199700,"stop":1603206300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603206300":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1603206300,"stop":1603211700,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603211700":{"channel":"SKYACTION","title":"Zombieland: Doppelt hält besser","descr":"Die Folgen der Zombieapokalypse machen es möglich: Da fast das ganze Land brach liegt, können es sich Wichita, Little Rock, Columbus und Tallahassee sogar im Weißen Haus gemütlich machen. Trotz der drohenden Gefahr durch umherstreifende Zombies zeigt die Gemeinschaft erste Auflösungstendenzen. Als Little Rock sich dem Kiffer Berkeley anschließt, beauftragt Wichita die beiden Männer, sie zu suchen.","image":null,"genre":"Film, Horrorfilm","start":1603211700,"stop":1603217700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"SKYACTION","title":"Northmen – A Viking Saga","descr":"873 nach Christus: Eine Horde von Wikingern will unter der Führung von Asbjörn in Britannien einen Goldschatz plündern. Die Krieger geraten in einen schweren Sturm und stranden an der schottischen Küste. Um zu überleben, müssen sie sich durch die Highlands in eine entfernte Wikingersiedlung retten. Auf dem Weg dorthin bekommen sie es unter anderem mit den Söldnern des schottischen Königs zu tun.","image":null,"genre":"Film, Actionfilm","start":1603217700,"stop":1603223700,"country":"CH\/GB\/D\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603223700":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1603223700,"stop":1603230000,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603230000":{"channel":"SKYACTION","title":"Arsenal","descr":"Ein Kleinkrimineller will seinen Bruder mithilfe eines alten Cop-Freundes aus den Fängen eines gnadenlosen Gangsterbosses retten. Starke Action mit Nicolas Cage und John Cusack.","image":"https:\/\/images.tvtv.de\/tvbild\/259fb401f31e672e8639e16a762e28dc7254e7dd.jpg?x=548&y=366\/arsenal","genre":"Film, Actionfilm","start":1603230000,"stop":1603236000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603236000":{"channel":"SKYACTION","title":"Resident Evil: The Final Chapter","descr":"Alice hat als einzige ihrer Gruppe den Kampf gegen die Untoten in Washington überlebt. Nun muss sie an den Ort zurückkehren, an dem alles begann: Denn in Raccoon City bündeln Albert Wesker und Dr. Isaacs alle Kräfte der Umbrella Corporation für einen letzten Schlag gegen die wenigen Überlebenden der Apokalypse. Alice verbündet sich mit Claire Redfield, um das Ende der Menschheit zu verhindern.","image":null,"genre":"Film, SciFi-Film","start":1603236000,"stop":1603242600,"country":"USA\/D\/F\/CDN\/SA\/AUS\/GB\/J\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603242600":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1603242600,"stop":1603248600,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603248600":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1603248600,"stop":1603254300,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}