{"1598849400":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Als die Polizei bei der Suche nach dem Mörder seiner Familie versagt, macht sich der erfolgreiche Strafverteidiger Frank Valera allein auf die Jagd. Er legt ein Schweigegelübde ab, trainiert bis zur Erschöpfung und verwandelt seinen Körper in eine tödliche Waffe. Doch auf der Suche nach Vergeltung bringt er nicht nur die russische Mafia gegen sich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/94231525e1316428d2ee9345cf7c5ef5ccf2072f.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1598849400,"stop":1598854800,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598854800":{"channel":"SKYACTION","title":"Das Ende – Assault on Precinct 13","descr":"Am ersten Tag des neuen Jahres endet ein Gefangenentransport mit dem Polizistenmörder Marion Bishop im unterbesetzten 13. Detroiter Polizeirevier. Eine Weiterfahrt ist wegen schlechter Wetterbedingungen nicht möglich. Kurz nach der Ankunft versucht eine Bande Vermummter, den Mörder zu befreien. Der überforderte Sergeant Jake Roenick sieht sich gezwungen, die anderen Gefangenen um Hilfe zu bitten.","image":"https:\/\/images.tvtv.de\/tvbild\/18f5d2342a3b13a38e9f22a93202a5fcf59b3a8a.jpg?x=548&y=366\/das-ende-assault-on-precinct-13","genre":"Film, Actionfilm","start":1598854800,"stop":1598861400,"country":"USA\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598861400":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/933706cbc3b6a8ac183ca8953c9725466c23f9a4.jpg?x=548&y=366\/collide","genre":"Film, Actionfilm","start":1598861400,"stop":1598867400,"country":"GB\/D\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598867400":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1598867400,"stop":1598874000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598874000":{"channel":"SKYACTION","title":"Cold Blood Legacy","descr":"Obwohl Henry schon längst im Ruhestand ist, bleibt er einer der gefährlichsten und meistgesuchten Killer. Er hat sich die Einsamkeit der Wälder, weit weg von anderen Menschen, zurückgezogen, wo er eines Tages eine junge Frau findet, die mit ihrem Schneemobil verunglückt ist. Sie müsste dringend in ein Krankenhaus gebracht werden, doch dadurch würde Henry riskieren, entdeckt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d69beb4fc0124b55ece317cdd8d2114f888bb40c.jpg?x=548&y=366\/cold-blood-legacy","genre":"Film, Thriller","start":1598874000,"stop":1598879700,"country":"F\/UA\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598879700":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Schon als Schüler war Reed Richards von Teleportation fasziniert, acht Jahre konstruiert er im Auftrag seines Förderers Dr. Storm eine Maschine, die Reisen in andere Dimensionen ermöglicht. Mit seinem Schulfreund Ben, Storms Schützling Victor von Doom und dessen Adoptivkindern Susan und Johnny reist Reed zum Planeten Zero, wo es zu einer Eruption kommt. Die freigesetzte Energie verändert das Team.","image":"https:\/\/images.tvtv.de\/tvbild\/3a759107b7053a7b82f40c0c229f50bceaae469e.jpg?x=548&y=366\/fantastic-four","genre":"Film, Fantasyfilm","start":1598879700,"stop":1598886000,"country":"USA\/D\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598886000":{"channel":"SKYACTION","title":"Survivor","descr":"Bei einem Bombenanschlag in London wurden mehrere Mitarbeiter der US-Botschaft getötet. Die US-Agentin Kate, die auf mysteriöse Vorgänge in der Visaabteilung der Botschaft gestoßen war, wird zur Hauptverdächtigen für den Anschlag. Während der britische Geheimdienst und ein Auftragskiller sie durch London jagen, versucht Kate, ihre Unschuld zu beweisen und ein weiteres Attentat zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/091d53deaa0c9776d25a163f069b61dc8c685323.jpg?x=548&y=366\/survivor","genre":"Film, Actionfilm","start":1598886000,"stop":1598892000,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598892000":{"channel":"SKYACTION","title":"Wilde Hunde – Rabid Dogs","descr":"Flucht auf dem Highway to Hell: Nach einem Bankraub fliehen brutale Gangster mit drei Geiseln – darunter ein schwerkrankes Mädchen. Drastisches Remake des Actionthrillers von Kultregisseur Mario Bava.","image":"https:\/\/images.tvtv.de\/tvbild\/6f01043da5ca4b25e1aaea1cf10a0b79ba216ad0.jpg?x=548&y=366\/wilde-hunde-rabid-dogs","genre":"Film, Actionfilm","start":1598892000,"stop":1598897700,"country":"F\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1598897700,"stop":1598904600,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598904600":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1598904600,"stop":1598912400,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598912400":{"channel":"SKYACTION","title":"Inception","descr":"Dom Cobb ist Spezialist für Gedankenmanipulation. Er dringt in die Träume von Geschäftsleuten ein, besorgt sich wichtige Informationen und verkauft diese weiter. Viele US-Konzerne sind darüber verärgert und verhindern, dass er in seine Heimat zurückkehren kann. Um seinen sehnlichen Wunsch, seine Kinder einmal wiederzusehen, zu erfüllen, nimmt er den Auftrag eines japanischen Geschäftsmannes an.","image":null,"genre":"Film, Actionfilm","start":1598912400,"stop":1598921400,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598921400":{"channel":"SKYACTION","title":"Female Agents – Geheimkommando Phoenix","descr":"Frankreich während des Zweiten Weltkriegs. Als im Mai 1944 die Invasion der Alliierten in der Normandie bereits geplant ist, fällt ein Geologe, der die Pläne kennt, in die Hände der Nazis. Damit er unter der Folter nichts verraten kann, schickt der britische Geheimdienst die Résistance-Kämpferin Louise Desfontaine mit einigen Frauen in das von den Deutschen besetzte Frankreich, um ihn zu befreien.","image":null,"genre":"Film, Kriegsfilm","start":1598921400,"stop":1598928600,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598928600":{"channel":"SKYACTION","title":"Survivor","descr":"Bei einem Bombenanschlag in London wurden mehrere Mitarbeiter der US-Botschaft getötet. Die US-Agentin Kate, die auf mysteriöse Vorgänge in der Visaabteilung der Botschaft gestoßen war, wird zur Hauptverdächtigen für den Anschlag. Während der britische Geheimdienst und ein Auftragskiller sie durch London jagen, versucht Kate, ihre Unschuld zu beweisen und ein weiteres Attentat zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/091d53deaa0c9776d25a163f069b61dc8c685323.jpg?x=548&y=366\/survivor","genre":"Film, Actionfilm","start":1598928600,"stop":1598934600,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}