{"1604641800":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1604641800,"stop":1604648100,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604648100":{"channel":"SKYACTION","title":"Der Anschlag","descr":"In Russland hat der als Hardliner geltende Präsident Nemerov an die Macht gelangt. Kurze Zeit darauf ereignet sich in den USA eine Katastrophe: Am Tag des Super Bowls in Baltimore wird die Stadt durch eine Atombombe ausgelöscht. Die amerikanische Regierung glaubt, dass Russland hinter dem Anschlag steckt, und rüstet zum Gegenschlag. Der Russland-Experte Jack Ryan sieht das anders.","image":null,"genre":"Film, Thriller","start":1604648100,"stop":1604655600,"country":"USA\/D\/CDN","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604655600":{"channel":"SKYACTION","title":"Jackie Chan – Der Mythos","descr":"Mit seinem Freund und Kollegen William (Tony Leung Ka Fai) bricht der Archäologe Jack (Jackie Chan) auf, um in Indien seinen geheimnisvollen Albträumen auf den Grund zu gehen, in denen er sich immer als skrupellosen Heerführer der Qin-Dynastie sieht. Als er eine schöne Prinzessin (Mallika Sherawat) kennenlernt, scheinen sich Realität und Traum immer mehr zu vermischen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0adfe5ad0e597e616288734158d2c7de6055c5d.jpg?x=548&y=366\/jackie-chan-der-mythos","genre":"Film, Actionfilm","start":1604655600,"stop":1604663100,"country":"CHN\/HK\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604663100":{"channel":"SKYACTION","title":"Bleeding Steel","descr":"Lin Dong, Mitglied einer Spezialeinheit, erhält den Auftrag, eine Studentin zu beschützen, die in ein Experiment zur Verlängerung der Lebenszeit involviert ist und von einer hochgerüsteten Gangsterbande bedroht wird. Dabei kommt es zu handfesten Auseinandersetzungen. Lin Dong spürt, dass zwischen ihm und der jungen Frau eine besondere Beziehung besteht, die mit ihrer Vergangenheit zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/8e8a4430631225765ea0c990f629fc39408deb5a.jpg?x=548&y=366\/bleeding-steel","genre":"Film, Actionfilm","start":1604663100,"stop":1604670000,"country":"CHN\/HK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604670000":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1604670000,"stop":1604678700,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604678700":{"channel":"SKYACTION","title":"Second in Command","descr":"Kaum hat Sam Keenan, der neue Sicherheitschef der US-Botschaft in Moldawien, seinen Dienst angetreten, da überschlagen sich die Ereignisse. In dem Land bricht eine Revolution aus, und der neugewählte Präsident flüchtet sich in die Botschaft. Als der US-Botschafter in dem Chaos getötet wird, liegt die ganze Verantwortung bei Sam. Der kampferprobte Ex Navy-Seal versucht, die Stellung zu halten.","image":null,"genre":"Film, Actionfilm","start":1604678700,"stop":1604684400,"country":"USA\/RUM","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604684400":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1604684400,"stop":1604690100,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1604690100,"stop":1604695800,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604695800":{"channel":"SKYACTION","title":"Sniper: Legacy","descr":"Der Elite-Scharfschütze Thomas Beckett ist in Berlin offenbar Opfer eines Killers geworden. Becketts Sohn Brandon schwört daraufhin Rache und macht sich auf die Suche nach dem Täter. Dabei trifft er ausgerechnet auf seinen tot geglaubten Vater und merkt, dass er von seinen Vorgesetzten als Lockvogel ausgenutzt wurde. Nun müssen Vater und Sohn gemeinsam um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/eed9149c18908ad5f0ea671c80fab910ec23a181.jpg?x=548&y=366\/sniper-legacy","genre":"Film, Actionfilm","start":1604695800,"stop":1604701800,"country":"USA\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604701800":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1604701800,"stop":1604708100,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604708100":{"channel":"SKYACTION","title":"Lucky Number Slevin","descr":"Slevin ist neu in New York und wohnt erst einmal in der Wohnung seines Kumpels Nick, von dem jede Spur fehlt. Dafür stehen plötzlich schwarze Gangster auf der Matte, um Schulden einzutreiben. Weil Slevin die Kohle nicht hat, soll er für den Boss einen Mord begehen. Im Visier ist der Sohn vom Boss der Judengang. Prompt werden auch die Juden und ein krummer Detective bei Slevin vorstellig.","image":null,"genre":"Film, Thriller","start":1604708100,"stop":1604714700,"country":"USA\/GB\/CDN\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604714700":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1604714700,"stop":1604720400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604720400":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1604720400,"stop":1604726700,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}