{"1604811600":{"channel":"SKYACTION","title":"Tödliches Kommando – The Hurt Locker","descr":"Der Bombenspezialist Matt Thompson, JT Sanborn und der Scharfschütze Owen Eldridge bilden das in Bagdad stationierte Team \"Bravo\". Als Thompson bei der Entschärfung eines Sprengsatzes ums Leben kommt, wird William James der neue Kopf des Teams. Im Gegensatz zu seinem umsichtigen Vorgänger, liebt der Sergeant das Risiko und die Alleingänge. Damit bringt er auch seine Männer in Lebensgefahr.","image":null,"genre":"Film, Kriegsfilm","start":1604811600,"stop":1604819700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604819700":{"channel":"SKYACTION","title":"Domino","descr":"Domino ist als Tochter eines Filmschauspielers in der behüteten Glitzerwelt Hollywoods aufgewachsen und plant eine Karriere als Topmodel. Doch eines Tages ändert sie ihr Leben radikal und wird Kopfgeldjägerin im Team von Ed Mosbey. Doch auf der Jagd nach einer Gang, die einen Sicherheitstransport überfallen hat, geraten Domino und ihre Kollegen zwischen die Fronten von Mafia und FBI.","image":null,"genre":"Film, Actionfilm","start":1604819700,"stop":1604827500,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604827500":{"channel":"SKYACTION","title":"Wilde Hunde – Rabid Dogs","descr":"Flucht auf dem Highway to Hell: Nach einem Bankraub fliehen brutale Gangster mit drei Geiseln – darunter ein schwerkrankes Mädchen. Drastisches Remake des Actionthrillers von Kultregisseur Mario Bava.","image":null,"genre":"Film, Actionfilm","start":1604827500,"stop":1604833200,"country":"F\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604833200":{"channel":"SKYACTION","title":"Exodus: Götter und Könige","descr":"Moses ist als Findelkind im Hause des ägyptischen Pharaos an der Seite von dessen Sohn Ramses aufgewachsen. Während Ramses König wird, sieht sich Moses zum Anführer der versklavten Israeliten berufen. Von Gott erhält er den Befehl, die Israeliten aus der Sklaverei zu befreien und ins Gelobte Land Israel zu führen. Von ägyptischen Soldaten verfolgt, machen sie sich auf die beschwerliche Wanderung.","image":"https:\/\/images.tvtv.de\/tvbild\/045867a625dea922b45e7b06a7e3eb3f76611a68.jpg?x=548&y=366\/exodus-goetter-und-koenige","genre":"Film, Bibelfilm","start":1604833200,"stop":1604842200,"country":"GB\/E\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604842200":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4395ee4848109b1f1150044d162b86f42beee43.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1604842200,"stop":1604848200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604848200":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1604848200,"stop":1604856000,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604856000":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1604856000,"stop":1604862900,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1604862900,"stop":1604868000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604868000":{"channel":"SKYACTION","title":"Death Race: Inferno","descr":"Das Todesrennen geht weiter: Teil 3 der Vollgas-Action mit aufgemotzten Monster-Karren. Diesmal trifft Lucas alias \"Frankenstein\" beim Rennen durch die Kalahari-Wüste auf seine bisher härtesten Gegner. – Der verurteilte Cop-Killer Carl Lucas (Luke Goss), genannt Frankenstein, ist der Superstar des brutalen Gefängnis-Crash-Autorennens Death Race. Nur noch ein Sieg fehlt ihm, um die eigene Freilassung und die seines Teams (u.a. Danny Trejo) zu gewinnen. Aber der nächste Wettbewerb ist härter als alle zuvor. In einer höllischen Wettfahrt in der Kalahari-Wüste kämpft Lucas diesmal gegen seine bisher erbittertsten Gegner – und gegen undurchsichtige Mächte hinter den Kulissen. Reicht seine Entschl","image":null,"genre":"Film, Actionfilm","start":1604868000,"stop":1604874300,"country":"USA\/D\/SA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604874300":{"channel":"SKYACTION","title":"Survivor","descr":"Ein Bombenanschlag in der amerikanischen Botschaft in London fordert zahlreiche Opfer unter den Mitarbeitern. Zu den Hauptverdächtigen zählt ausgerechnet die US-Agentin Kate, der gerade in der Visa-Abteilung Ungereimtheiten aufgefallen waren. Gejagt vom Geheimdienst und auf sich alleine gestellt, versucht sie, die wahren Täter zu entlarven und einen weiteren Anschlag noch zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1604874300,"stop":1604880300,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604880300":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1604880300,"stop":1604887500,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604887500":{"channel":"SKYACTION","title":"Cabin Fever – The New Outbreak","descr":"Eine Gruppe Studenten will im Wald entspannen – und wird von einem Virus befallen. Härter, grausamer, blutiger: das Reboot von Eli Roths Seuchenschocker von 2002, das er selbst wieder mitproduzierte.","image":null,"genre":"Film, Horrorfilm","start":1604887500,"stop":1604893500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604893500":{"channel":"SKYACTION","title":"Wilde Hunde – Rabid Dogs","descr":"Flucht auf dem Highway to Hell: Nach einem Bankraub fliehen brutale Gangster mit drei Geiseln – darunter ein schwerkrankes Mädchen. Drastisches Remake des Actionthrillers von Kultregisseur Mario Bava.","image":null,"genre":"Film, Actionfilm","start":1604893500,"stop":1604899200,"country":"F\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}