{"1582610700":{"channel":"SKYACTION","title":"Papillon","descr":"Im Frankreich der 30er-Jahre wird Henri Charrière (Charlie Hunnam), genannt Papillon, zu Unrecht zu einer lebenslangen Haftstrafe in der berüchtigten Strafkolonie auf der sogenannten Teufelsinsel in Französisch-Guayana verurteilt. Auf dem Weg dorthin freundet er sich mit dem Fälscher Louis Dega an. Gemeinsam schmieden die beiden einen spektakulären Plan, um von der Teufelsinsel zu entkommen.","image":null,"genre":"Film, Drama","start":1582610700,"stop":1582618800,"country":"CZ\/E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582618800":{"channel":"SKYACTION","title":"Inception","descr":"Der Meisterdieb Dominick \"Dom\" Cobb (Leonardo DiCaprio) schleicht sich in die Träume fremder Menschen ein und stiehlt ihnen dort ihre Geheimnisse. Nun soll er für einen Industriellen dessen Rivalen die Idee einpflanzen, die Firma seines Vaters aufzugeben. Doch in der Welt der Träume lauern sehr viele Gefahren. Nicht zuletzt Cobbs Schuldgefühle gegenüber seiner verstorbenen Frau (Marion Cotillard).","image":null,"genre":"Film, Actionfilm","start":1582618800,"stop":1582627800,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582627800":{"channel":"SKYACTION","title":"Momentum","descr":"Die Meisterdiebin Alexis \"Alex\" Farraday lässt sich zu einem letzten Coup überreden. Bei dem Raubzug erbeutet sie auch einen USB-Stick, der einen US-Senator bei der Planung eines Terrorangriffs zeigt. Alex muss ein Netz aus Lügen und Geheimnissen entwirren, während sie nicht nur von der Polizei, sondern auch von Profikillern gejagt wird, die der Politiker, aus Angst aufzufliegen, angeheuert hat.","image":null,"genre":"Film, Actionfilm","start":1582627800,"stop":1582633800,"country":"USA\/SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582633800":{"channel":"SKYACTION","title":"Abgeschnitten","descr":"Bei der Untersuchung einer stark verstümmelten Leiche findet der Gerichtsmediziner Paul Herzfeld in deren Schädel eine Kapsel. Darin befindet sich eine Telefonnummer und ein einziges Wort: der Name seiner Tochter Hannah. Unter der angegebenen Nummer erfährt Herzfeld, dass Hannah entführt wurde. Parallel wird auf Helgoland eine weitere Leiche gefunden, die Hinweise auf Hannahs Entführer birgt.","image":null,"genre":"Film, Actionfilm","start":1582633800,"stop":1582641900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582641900":{"channel":"SKYACTION","title":"Flawless – Ein tadelloses Verbrechen","descr":"Weil sie sich von ihrem Arbeitgeber, der London Diamond Company, ungerecht behandelt fühlt, lässt sich die junge Managerin Laura von einem Hausmeister im Rentenalter zu einem Einbruch im Edelsteinlager der Firma überreden. Sie ahnt nicht, dass ihr Partner weit mehr als einen kleinen Diebstahl plant.","image":null,"genre":"Film, Thriller","start":1582641900,"stop":1582648500,"country":"GB\/LUX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582648500":{"channel":"SKYACTION","title":"2012","descr":"Im Jahr 2012 kündigen verheerende Naturkatastrophen die endgültige Zerstörung der Erde an. Der Autor Jackson Curtis hat von einem Notfallplan der Regierung gehört, die Elite der Menschheit mit speziellen Raumschiffen aus der Gefahrenzone auszufliegen. Nun versucht der Familienvater herauszubekommen, was wahr ist an diesen Gerüchten, und setzt alles daran, seine Kinder in Sicherheit zu bringen.","image":null,"genre":"Film, SciFi-Film","start":1582648500,"stop":1582658100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"SKYACTION","title":"Verschwörung","descr":"Lisbeth Salander hat jeden Kontakt zu Mikael Blomkvist abgebrochen. Sie selbst hackt den US-Abhördienst und ergattert dabei Beweise für eine Verschwörung innerhalb des Auslandsgeheimdienstes. Als Frans Balder, einer der Experten für künstliche Intelligenz, ermordet wird, ist Blomkvists journalistische Neugier wieder geweckt. Bei seinen Recherchen findet Blomkvist bald eine Verbindung zu Lisbeth.","image":null,"genre":"Film, Thriller","start":1582658100,"stop":1582665000,"country":"GB\/D\/S\/USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582665000":{"channel":"SKYACTION","title":"Scream 2","descr":"Zwei Jahre nach der schrecklichen Mordserie in Woodsboro hat Sidney ihr Trauma überwunden und besucht das College. Gerade als der Horrorfilm \"Stab\" die damaligen Ereignisse auf die Kinoleinwand bringt, schlägt erneut ein Serienkiller zu. Sidney fragt sich, ob die Polizei damals den Falschen erwischt, hatte. Auch Deputy Dewey und die Journalistin Gale Weathers sind wieder hinter dem Killer her.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2b743ad50f08c4133f4ef886636d4505b9e7d0.jpg?x=548&y=366\/scream-2","genre":"Film, Horrorfilm","start":1582665000,"stop":1582672200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1582672200":{"channel":"SKYACTION","title":"Momentum","descr":"Die Meisterdiebin Alexis \"Alex\" Farraday lässt sich zu einem letzten Coup überreden. Bei dem Raubzug erbeutet sie auch einen USB-Stick, der einen US-Senator bei der Planung eines Terrorangriffs zeigt. Alex muss ein Netz aus Lügen und Geheimnissen entwirren, während sie nicht nur von der Polizei, sondern auch von Profikillern gejagt wird, die der Politiker, aus Angst aufzufliegen, angeheuert hat.","image":null,"genre":"Film, Actionfilm","start":1582672200,"stop":1582678200,"country":"USA\/SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582678200":{"channel":"SKYACTION","title":"Wolverine: Weg des Kriegers","descr":"Wolverine hat sich in die kanadische Wildnis zurückgezogen und trauert um seine große Liebe Jean Grey. Dort sucht ihn die Japanerin Yukio auf und bittet ihn, nach Tokio zu kommen. Der Firmenboss Yashida liegt im Sterben und möchte sich von seinem einstigen Retter Wolverine verabschieden. In Tokio wird der Mutant das Opfer einer Intrige der Ärztin Viper, die ebenfalls über Superkräfte verfügt.","image":null,"genre":"Film, Fantasyfilm","start":1582678200,"stop":1582686000,"country":"USA\/J\/AUS\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582686000":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Ein Pilz hat einen Großteil der Menschen in Hungrys verwandelt. In einer Forschungsstation lebt Melanie, die ein Hybrid aus Mensch und Hungry ist. Dort nimmt sich die Lehrerin Helen des Mädchens an.","image":null,"genre":"Film, Thriller","start":1582686000,"stop":1582692900,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582692900":{"channel":"SKYACTION","title":"Knock Knock","descr":"Der Architekt und hingebungsvolle Ehemann Evan ist übers Wochenende allein zu Haus, als es an der Tür klopft. Zwei durchnässte Mädchen begehren Schutz vor einem Unwetter. Aber die Freundinnen entpuppen sich schnell als teuflische Biester: Nachdem sie Evan verführt haben, verwickeln sie den verdatterten Gatten in fiese Psychospielchen und stellen sein geordnetes Leben brutal auf den Kopf.","image":null,"genre":"Film, Horrorfilm","start":1582692900,"stop":1582698900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}