{"1603515000":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1603515000,"stop":1603520700,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603520700":{"channel":"SKYACTION","title":"Shark Lake","descr":"In der Kleinstadt Lake Tahoe häufen sich die Attacken auf Wassersportler. Die Polizistin Meredith Hernandez entdeckt, dass in dem See ein ebenso hungriger wie aggressiver Bullenhai lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e72c45e2ea83157724ed41653b6d60de499febb.jpg?x=548&y=366\/shark-lake","genre":"Film, Actionfilm","start":1603520700,"stop":1603526400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603526400":{"channel":"SKYACTION","title":"Kill Bill: Volume 2","descr":"Der Rachefeldzug der Braut ist erst zu Ende, wenn das Killerkommando, das bei ihrer Hochzeit ein Blutbad anrichtete, ausgelöscht ist. Als nächstes stehen Bud und die einäugige Elle auf ihrer Liste. Die kommt ihr zuvor und tötet Bud. Anschließend kommt es zum Kampf der ebenbürtigen Blondinen, die beide von Pai Mei ausgebildet wurden. Der Weg der Braut führt aber weiter: da ist immer noch Bill.","image":null,"genre":"Film, Actionfilm","start":1603526400,"stop":1603534500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603534500":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1603534500,"stop":1603540200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603540200":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1603540200,"stop":1603545600,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603545600":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":null,"genre":"Film, Actionfilm","start":1603545600,"stop":1603551600,"country":"D\/GB\/USA\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603551600":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4395ee4848109b1f1150044d162b86f42beee43.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1603551600,"stop":1603557300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"SKYACTION","title":"Rush Hour","descr":"Als Konsul Hans Tochter Soo Yung in Los Angeles entführt wird, bittet er seinen Freund Inspektor Lee um Hilfe. Dieser soll James Carter unterstützen, einen Cop des LAPD. Dieser Polizist ist eher großmäulig und zieht, ohne viel zu fragen, seinen Revolver. Die Ermittlungen führen das ungleiche Paar zum Gangsterboss Juntao; sie sehen sich dort einem Nest von Korruption und Rachsucht gegenüber.","image":null,"genre":"Film, Actionfilm","start":1603557300,"stop":1603563300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SKYACTION","title":"Tötet sie!","descr":"Um den Mörder seines Vaters aufzuspüren, folgt Philip undercover dessen Security-Truppe. Bei einer Schießerei fliegt seine Tarnung auf und er kommt verletzt in ein Krankenhaus. Kaum machen sich die Ärzte daran, ihn zu retten, stürmt die Killerbande die Klinik, um ihn endgültig auszuschalten. Es ist der Beginn eines Massenmordes, denn die Gangster räumen auch Personal und Patienten aus dem Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/9b14879f48068e52eedb3890ea4ecb16de4bb8c8.jpg?x=548&y=366\/toetet-sie","genre":"Film, Actionfilm","start":1603563300,"stop":1603569300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603569300":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1603569300,"stop":1603575900,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603575900":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Mit seiner Söldnertruppe macht sich Barney Ross auf den Weg nach Albanien. Ihre Aufgabe ist es, aus einem abgestürzten Flugzeug einen Tresor zu bergen. Zunächst verläuft alles nach Plan, doch dann geraten sie in einen Hinterhalt von Jean Vilain und dessen Männern. Zum einem, um eine Katastrophe zu verhindern, zum anderen, um sich zu rächen, reaktiviert Barney seine alten Freunde zwecks Gegenschlag.","image":null,"genre":"Film, Actionfilm","start":1603575900,"stop":1603582200,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603582200":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1603582200,"stop":1603590900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603590900":{"channel":"SKYACTION","title":"Kill Bill: Vol. 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1603590900,"stop":1603594200,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603594200":{"channel":"SKYACTION","title":"Accident Man","descr":"Mike Fallon, der Accident Man, ist ein eiskalter Killer, dessen gekonnte Anschläge stets wie Unfälle aussehen, die Polizei ratlos zurücklassen und seine Kunden begeistern. Als jedoch seine Exfreundin von seinen eigenen Leuten ermordet wird, lässt er sein altes Leben zurück, um diejenigen zur Verantwortung zu ziehen, die den einzigen Menschen getötet haben, der ihm je etwas bedeutet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c1480ef3fa2f393cef0ba9eda1a577a1dcc39ae9.jpg?x=548&y=366\/accident-man","genre":"Film, Actionfilm","start":1603594200,"stop":1603600800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603600800":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1603600800,"stop":1603607100,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}