{"1602130200":{"channel":"SKYACTION","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1602130200,"stop":1602138300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602138300":{"channel":"SKYACTION","title":"8 Millionen Wege zu sterben","descr":"Polizist Scudder musste im Dienst einen Verdächtigen erschießen. Diese Tatsache macht ihm schwer zu schaffen und verschlimmert sein Alkoholproblem. Als Folge seiner Trunksucht verliert er seinen Job und auch seine Ehe geht in die Brüche. Bei den Anonymen Alkoholikern trifft er auf die faszinierende Sunny, doch wenig später wird sie ermordet. Scudder recherchiert auf eigene Faust in der Unterwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/df14906523fa577cb443fe26764cde88d138b1ed.jpg?x=548&y=366\/8-millionen-wege-zu-sterben","genre":"Film, Krimi","start":1602138300,"stop":1602145200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602145200":{"channel":"SKYACTION","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1602145200,"stop":1602150900,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602150900":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1602150900,"stop":1602158700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602158700":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1602158700,"stop":1602165600,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602165600":{"channel":"SKYACTION","title":"The Transporter Refueled","descr":"Der ehemalige Söldner Frank Martin transportiert zuverlässig illegale oder geheime Waren an jeden Ort der Welt. Er stellt keine Fragen und will keine Namen wissen, Hauptsache die Bezahlung stimmt. Eines Tages muss Frank alle seine Prinzipien über Bord werfen, denn die schöne Anna entführt seinen Vater, damit Frank ihr dabei hilft, Rache zu nehmen an einer Bande russischer Menschenhändler.","image":null,"genre":"Film, Actionfilm","start":1602165600,"stop":1602171600,"country":"F\/CHN\/B\/MC","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602171600":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1602171600,"stop":1602180900,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"SKYACTION","title":"Tötet sie!","descr":"Um den Mörder seines Vaters aufzuspüren, folgt Philip undercover dessen Security-Truppe. Bei einer Schießerei fliegt seine Tarnung auf und er kommt verletzt in ein Krankenhaus. Kaum machen sich die Ärzte daran, ihn zu retten, stürmt die Killerbande die Klinik, um ihm endgültig auszuschalten. Es ist der Beginn eines Massenmordes, denn die Gangster räumen auch Personal und Patienten aus dem Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/9b14879f48068e52eedb3890ea4ecb16de4bb8c8.jpg?x=548&y=366\/toetet-sie","genre":"Film, Actionfilm","start":1602180900,"stop":1602186900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602186900":{"channel":"SKYACTION","title":"Second in Command","descr":"Kaum hat Sam Keenan, der neue Sicherheitschef der US-Botschaft in Moldawien, seinen Dienst angetreten, da überschlagen sich die Ereignisse. In dem Land bricht eine Revolution aus, und der neugewählte Präsident flüchtet sich in die Botschaft. Als der US-Botschafter in dem Chaos getötet wird, liegt die ganze Verantwortung bei Sam. Der kampferprobte Ex Navy-Seal versucht, die Stellung zu halten.","image":null,"genre":"Film, Actionfilm","start":1602186900,"stop":1602192600,"country":"USA\/RUM","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602192600":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1602192600,"stop":1602199500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602199500":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1602199500,"stop":1602207600,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602207600":{"channel":"SKYACTION","title":"The Patriot","descr":"Doktor Wesley McClaren, ein Experte für biologische Waffen, hat sich als Landarzt nach Montana zurückgezogen. In dessen Nähe lebt der Fanatiker Floyd Chisholm. Der setzt eines Tages einen tödlichen Virus frei, um die Regierung mit dem Gegenmittel zu erpressen, doch das ist wirkungslos. Chisholm lässt daraufhin McClarens Tochter entführen, um den Arzt zu zwingen, ein Gegenmittel zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1602207600,"stop":1602213300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602213300":{"channel":"SKYACTION","title":"Die Mumie kehrt zurück","descr":"London 1935: Zehn Jahre nachdem die Archäologen Rick und Evelyn gegen die Mumie des bösen altägyptischen Hohepriesters Imhotep gekämpft haben, wird diese von dessen Anhängern wiederbelebt. Auch Imhoteps Erzfeind, der miese \"Scorpion King\" hat genug vom Totsein, und will wieder auf der Erde wandeln. Es braut sich Unheil biblischen Ausmaßes zusammen, und das im Britischen Museum mitten in London.","image":null,"genre":"Film, Abenteuerfilm","start":1602213300,"stop":1602221100,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}