{"1598593500":{"channel":"SKYACTION","title":"Set Up","descr":"Die seit ihrer Kindheit befreundeten Sonny, Dave und Vincent (Ryan Phillippe) rauben Diamanten im Wert von fünf Millionen Dollar. Vincent will die Beute für sich und schießt auf seine Komplizen, doch Sonny überlebt.","image":null,"genre":"Film, Actionfilm","start":1598593500,"stop":1598598600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598598600":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1598598600,"stop":1598604300,"country":"CDN\/GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598604300":{"channel":"SKYACTION","title":"Blood Father","descr":"Der Exhäftling John Link hat Kriminalität und Alkohol abgeschworen und lebt zurückgezogen als Tätowierer, bis seine Tochter Lydia plötzlich vor der Wohnwagentür steht. Die 16-Jährige hat sich mit einem Dealer eingelassen, jetzt sind ihr Killer der mexikanischen Kartelle auf der Fersen. In John erwacht der Beschützerinstinkt. Als die Gangster Erin entführen, geht er gnadenlos zum Angriff über.","image":null,"genre":"Film, Actionfilm","start":1598604300,"stop":1598609700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598609700":{"channel":"SKYACTION","title":"Maximum Risk","descr":"Inspektor Alain Moreau steht eines Tages vor der Leiche seines ihm bisher unbekannten Zwillingsbruders Mikhail. Bei der Suche nach dem Mörder trifft er auf die Bardame Alex (Natasha Henstridge), Mikhails Geliebte","image":"https:\/\/images.tvtv.de\/tvbild\/de2b2687ba118b5dd20e6a981223287b6a7c47a7.jpg?x=548&y=366\/maximum-risk","genre":"Film, Actionfilm","start":1598609700,"stop":1598615700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598615700":{"channel":"SKYACTION","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1598615700,"stop":1598622300,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598622300":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1598622300,"stop":1598631000,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598631000":{"channel":"SKYACTION","title":"Sicario","descr":"Die FBI-Agentin Kate kämpft mit ihren Kollegen an vorderster Front gegen mexikanische Drogenkartelle. Bald merkt die Idealistin, dass sich die Taskforce an keinerlei Gesetze hält und über Leichen geht. Das Verhalten der Ermittler unterscheidet sich kaum von dem der Terroristen und Auftragsmörder. Kates von rechtsstaatlichen Prinzipien und christlichen Werten geprägtes Weltbild gerät ins Wanken.","image":null,"genre":"Film, Drama","start":1598631000,"stop":1598638500,"country":"USA\/MEX\/HK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"SKYACTION","title":"Pain & Gain","descr":"Die drei muskelbepackten Bodybuilder Daniel, Adrian und Paul wollen ihr miserables Einkommen aufbessern. Deshalb entführen sie den Geschäftsmann Victor Kershaw, um ihn mittels Gewaltandrohung zu erpressen, ihnen eine Menge Geld zu überweisen. Doch Victor entkommt den drei starken Männern, und er hetzt ihnen einen gefährlichen Privatermittler auf den Hals, der sie unschädlich machen soll.","image":null,"genre":"Film, Actionfilm","start":1598638500,"stop":1598646300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598646300":{"channel":"SKYACTION","title":"Red Heat","descr":"Moskaus härtester Drogenfahnder Ivan Danko (Arnold Schwarzenegger) verfolgt den russischen Drogendealer Viktor Rostavili bis nach Chicago – und trifft dort auf den eher lockeren Detective Art Ridzik , Chicagos besten Cop. Die beiden grundverschiedenen Gesetzeshüter müssen sich zusammenraufen, wenn sie den bösen Jungen zur Strecke bringen wollen.","image":null,"genre":"Film, Actionfilm","start":1598646300,"stop":1598652900,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598652900":{"channel":"SKYACTION","title":"Arsenal","descr":"Ein Kleinkrimineller will seinen Bruder mithilfe eines alten Cop-Freundes aus den Fängen eines gnadenlosen Gangsterbosses retten. Starke Action mit Nicolas Cage und John Cusack.","image":"https:\/\/images.tvtv.de\/tvbild\/259fb401f31e672e8639e16a762e28dc7254e7dd.jpg?x=548&y=366\/arsenal","genre":"Film, Actionfilm","start":1598652900,"stop":1598659200,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598659200":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung, wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1598659200,"stop":1598666100,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598666100":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1598666100,"stop":1598672700,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598672700":{"channel":"SKYACTION","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1598672700,"stop":1598679300,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}