{"1604035200":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1604035200,"stop":1604041200,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604041200":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1604041200,"stop":1604046600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604046600":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1604046600,"stop":1604055300,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604055300":{"channel":"SKYACTION","title":"Sniper: Homeland Security","descr":"Ein kolumbianischer Drogenbaron bringt mithilfe eines brutalen Killers den Drogenhandel in die USA unter seine Kontrolle. Ein US-Sniper soll ihn stoppen. Teil 7 der Action-Reihe. Mit Tom Berenger. – Der kolumbianische Drogenbaron Jesús Morales heuert einen extrem gefährlichen Scharfschützen an, der unter dem Codenamen \"Teufel\" seine tödlichen Aufträge ausführt. Dank ihm gelingt es Morales, alle Gegner aus dem Weg zu räumen und die komplette Drogenroute von Kolumbien in die USA zu kontrollieren. Die US-Drogenbehörde schickt Agentin Kate Estrada (Danay Garcia) und ihren besten Scharfschützen, Brandon Beckett (Chad Michael Collins), um den \"Teufel\" aus dem Weg zu schaffen und Morales d","image":"https:\/\/images.tvtv.de\/tvbild\/51bb208792da2254e83d4658229473bbb074d1eb.jpg?x=548&y=366\/sniper-homeland-security","genre":"Film, Actionfilm","start":1604055300,"stop":1604061000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604061000":{"channel":"SKYACTION","title":"Kiss of the Dragon","descr":"Shanghais bester Undercover-Cop Liu Jian macht sich auf nach Paris, um der französischen Polizei bei der Festnahme eines chinesischen Drogenbarons zu helfen. Doch sein Pariser Kollege Inspektor Richard stellt ihm eine Falle: Er erschießt den Mafioso und will Liu Jian den Mord anhängen. Doch die Tat wurde von einer Überwachungskamera auf Band festgehalten. Liu Jian versucht, das Band zu finden.","image":null,"genre":"Film, Actionfilm","start":1604061000,"stop":1604067000,"country":"USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604067000":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1604067000,"stop":1604073900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604073900":{"channel":"SKYACTION","title":"Northmen – A Viking Saga","descr":"873 nach Christus: Eine Horde von Wikingern will unter der Führung von Asbjörn in Britannien einen Goldschatz plündern. Die Krieger geraten in einen schweren Sturm und stranden an der schottischen Küste. Um zu überleben, müssen sie sich durch die Highlands in eine entfernte Wikingersiedlung retten. Auf dem Weg dorthin bekommen sie es unter anderem mit den Söldnern des schottischen Königs zu tun.","image":null,"genre":"Film, Actionfilm","start":1604073900,"stop":1604079900,"country":"CH\/GB\/D\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604079900":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1604079900,"stop":1604085300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SKYACTION","title":"Assassination Games","descr":"Der Geheimagent Flint hatte seinen Job längst hingeschmissen. Doch als er Drogenbaron Polo ausschalten soll, wird er wieder aktiv. Was Flint aber nicht ahnt: Der Auftrag ist eine Falle seiner Chefs. Und dann kommt ihm auch noch Auftragskiller Brazil in die Quere, der ebenfalls Polos Kopf will. Notgedrungen verbünden sich die beiden Hitmen, um den Gangster zu eliminieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5392245ce9795d4a2b3bbcab000a213b88a97295.jpg?x=548&y=366\/assassination-games","genre":"Film, Actionfilm","start":1604085300,"stop":1604091300,"country":"USA\/RUM\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604091300":{"channel":"SKYACTION","title":"Harley Quinn: Birds of Prey","descr":"Im ersten Soloabenteuer der schrillen \"Suicide Squad\"-Heldin dreht Margot Robbie voll auf: Nach der Trennung von Joker legt sich Harley Quinn mit Ober-Gangster Roman (Ewan McGregor) an.","image":null,"genre":"Film, Actionfilm","start":1604091300,"stop":1604097900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604097900":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1604097900,"stop":1604103600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604103600":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1604103600,"stop":1604109900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604109900":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1604109900,"stop":1604116500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604116500":{"channel":"SKYACTION","title":"Blood Diamond","descr":"Der aus dem Gefängnis entlassene ehemalige Söldner Danny Archer sucht gemeinsam mit der amerikanischen Journalistin Maddy Bowen in dem von Unruhen erschütterten Sierra Leone nach dem Zwangsarbeiter Solomon, der in einer Mine angeblich einen riesigen Diamanten gefunden hat und ihn anschließend sicher versteckt haben soll. Doch sie sind nicht die Einzigen, die auf der Jagd nach dem Stein sind.","image":null,"genre":"Film, Drama","start":1604116500,"stop":1604125200,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}