{"1601265900":{"channel":"SKYACTION","title":"Desperado","descr":"Irgendwo in einem staubigen Kaff in Mexiko taucht eines Tages ein namenloser Fremder auf, der einen Gitarrenkoffer bei sich trägt und vor großkalibrigen Schusswaffen nur so strotzt. Der Mariachi ist auf der Suche nach dem Drogenboss und Killer Bucho, der einst seine Freundin umbrachte und ihn selbst verkrüppelte. Nun will der Namenlose blutige Rache an dem skrupellosen Kriminellen nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e260eb1203b66a77ecdf8054b8cb6fbc6af26939.jpg?x=548&y=366\/desperado","genre":"Film, Actionfilm","start":1601265900,"stop":1601272200,"country":"USA\/MEX","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601272200":{"channel":"SKYACTION","title":"The Transporter Refueled","descr":"Der ehemalige Söldner Frank Martin transportiert zuverlässig illegale oder geheime Waren an jeden Ort der Welt. Er stellt keine Fragen und will keine Namen wissen, Hauptsache die Bezahlung stimmt. Eines Tages muss Frank alle seine Prinzipien über Bord werfen, denn die schöne Anna entführt seinen Vater, damit Frank ihr dabei hilft, Rache zu nehmen an einer Bande russischer Menschenhändler.","image":null,"genre":"Film, Actionfilm","start":1601272200,"stop":1601278200,"country":"F\/CHN\/B\/MC","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601278200":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1601278200,"stop":1601283600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601283600":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1601283600,"stop":1601289000,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601289000":{"channel":"SKYACTION","title":"The Kid – Der Pfad des Gesetzlosen","descr":"Der 14-jährige Rio sieht sich gezwungen, gegen seinen Onkel zu kämpfen. Der hat Rios Vater getötet und will Rios Schwester Sara zur Prostitution zwingen. In seiner Not wendet sich Rio an den Revolverhelden Billy the Kid um Hilfe. Leider entpuppt sich das verehrte Idol als hinterhältiger und gemeiner Krimineller. Erst mit dem Sheriff Pat Garett findet Rio den Mann, der ihm und Sara hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/b2a777f4baa03ab9c5356615322dbf9d7044a6de.jpg?x=548&y=366\/the-kid-der-pfad-des-gesetzlosen","genre":"Film, Western","start":1601289000,"stop":1601295300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1601295300,"stop":1601301900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601301900":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1601301900,"stop":1601310300,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601310300":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1601310300,"stop":1601316900,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1601316900,"stop":1601324100,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601324100":{"channel":"SKYACTION","title":"Zombieland: Doppelt hält besser","descr":"Die Folgen der Zombieapokalypse machen es möglich: Da fast das ganze Land brach liegt, können es sich Wichita, Little Rock, Columbus und Tallahassee sogar im Weißen Haus gemütlich machen. Trotz der drohenden Gefahr durch umherstreifende Zombies zeigt die Gemeinschaft erste Auflösungstendenzen. Als Little Rock sich dem Kiffer Berkeley anschließt, beauftragt Wichita die beiden Männer, sie zu suchen.","image":null,"genre":"Film, Horrorfilm","start":1601324100,"stop":1601330100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601330100":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1601330100,"stop":1601336700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601336700":{"channel":"SKYACTION","title":"Snitch – Ein riskanter Deal","descr":"Der Bauunternehmer John Matthews erfährt, dass sein Sohn Jason, zu dem er kaum Kontakt hat, wegen Drogenbesitzes verhaftet wurde und ihm eine Haftstrafe blüht. John fühlt sich verantwortlich, weil er nicht genug für seinen Sohn da war. Er bietet der Staatsanwältin an, andere Drogendealer auszuliefern, wenn Jasons Strafe dafür reduziert wird, und lässt sich in ein Drogenkartell einschleusen.","image":null,"genre":"Film, Actionfilm","start":1601336700,"stop":1601343600,"country":"USA\/VAE\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601343600":{"channel":"SKYACTION","title":"Arsenal","descr":"Ein Kleinkrimineller will seinen Bruder mithilfe eines alten Cop-Freundes aus den Fängen eines gnadenlosen Gangsterbosses retten. Starke Action mit Nicolas Cage und John Cusack.","image":"https:\/\/images.tvtv.de\/tvbild\/259fb401f31e672e8639e16a762e28dc7254e7dd.jpg?x=548&y=366\/arsenal","genre":"Film, Actionfilm","start":1601343600,"stop":1601349600,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601349600":{"channel":"SKYACTION","title":"Shark Lake","descr":"In der Kleinstadt Lake Tahoe häufen sich die Attacken auf Wassersportler. Die Polizistin Meredith Hernandez entdeckt, dass in dem See ein ebenso hungriger wie aggressiver Bullenhai lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e72c45e2ea83157724ed41653b6d60de499febb.jpg?x=548&y=366\/shark-lake","genre":"Film, Actionfilm","start":1601349600,"stop":1601355300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}