{"1602391800":{"channel":"SKYACTION","title":"The Kill Team","descr":"Afghanistan, 2009: Ein junger Soldat gerät in ein moralisches Dilemma, als sein Anführer und seine Kameraden Zivilisten töten. Soll er den Vorfall melden? Thrillerdrama mit Alexander Skarsgård.","image":"https:\/\/images.tvtv.de\/tvbild\/59f20fc0907edffa5c1b297f3b0f608b728cd1ca.jpg?x=548&y=366\/the-kill-team","genre":"Film, Actionfilm","start":1602391800,"stop":1602397200,"country":"USA\/E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602397200":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1602397200,"stop":1602403200,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602403200":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1602403200,"stop":1602408600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602408600":{"channel":"SKYACTION","title":"Northmen – A Viking Saga","descr":"873 nach Christus: Eine Horde von Wikingern will unter der Führung von Asbjörn in Britannien einen Goldschatz plündern. Die Krieger geraten in einen schweren Sturm und stranden an der schottischen Küste. Um zu überleben, müssen sie sich durch die Highlands in eine entfernte Wikingersiedlung retten. Auf dem Weg dorthin bekommen sie es unter anderem mit den Söldnern des schottischen Königs zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/da97376d71e85986bb8143d0509b48879e8e36e6.jpg?x=548&y=366\/northmen-a-viking-saga","genre":"Film, Actionfilm","start":1602408600,"stop":1602414600,"country":"CH\/GB\/D\/SA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602414600":{"channel":"SKYACTION","title":"Ohne Ausweg","descr":"Der Bankräuber Sam Gillen (Jean-Claude Van Damme) taucht bei der Farmerswitwe Clydie (Rosanna Arquette) unter. Diese hat Probleme mit dem Immobilienhai Franklin Hale (Joss Ackland), der die junge Mutter mit Gewalt von ihrem Grundstück vertreiben will. Sam steht ihr mit allen Mitteln im Kampf gegen den Verbrecher bei.","image":"https:\/\/images.tvtv.de\/tvbild\/de157cf53f3bd1edca63e16c5f367d92ca1650a3.jpg?x=548&y=366\/ohne-ausweg","genre":"Film, Actionfilm","start":1602414600,"stop":1602420300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602420300":{"channel":"SKYACTION","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1602420300,"stop":1602426900,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602426900":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1602426900,"stop":1602433800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602433800":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1602433800,"stop":1602440100,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1602440100,"stop":1602447300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602447300":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1602447300,"stop":1602454500,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602454500":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1602454500,"stop":1602462900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602462900":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1602462900,"stop":1602468600,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602468600":{"channel":"SKYACTION","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1602468600,"stop":1602475200,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}