{"1599021600":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1599021600,"stop":1599030300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599030300":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1599030300,"stop":1599036300,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599036300":{"channel":"SKYACTION","title":"No Escape","descr":"Für einen neuen Job bei einem Trinkwasserprojekt zieht Ingenieur Jack Dwyer mit seiner Familie nach Südostasien. Kaum sind die Dwyers dort angekommen, stürzt ein Putsch das Land ins Chaos. Es kommt zu einem Bürgerkrieg, in dem die Putschisten auch Jagd auf Ausländer machen. Mit Hilfe des undurchsichtigen Amerikaners Hammond versucht Jack, sich mit seiner Familie zur US-Botschaft durchzuschlagen.","image":null,"genre":"Film, Actionfilm","start":1599036300,"stop":1599042600,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599042600":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1599042600,"stop":1599051900,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599051900":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1599051900,"stop":1599057900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599057900":{"channel":"SKYACTION","title":"Ohne Ausweg","descr":"Der Bankräuber Sam Gillen (Jean-Claude Van Damme) taucht bei der Farmerswitwe Clydie (Rosanna Arquette) unter. Diese hat Probleme mit dem Immobilienhai Franklin Hale (Joss Ackland), der die junge Mutter mit Gewalt von ihrem Grundstück vertreiben will. Sam steht ihr mit allen Mitteln im Kampf gegen den Verbrecher bei.","image":"https:\/\/images.tvtv.de\/tvbild\/de157cf53f3bd1edca63e16c5f367d92ca1650a3.jpg?x=548&y=366\/ohne-ausweg","genre":"Film, Actionfilm","start":1599057900,"stop":1599063600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599063600":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1599063600,"stop":1599070500,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1599070500,"stop":1599077700,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599077700":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1599077700,"stop":1599084300,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599084300":{"channel":"SKYACTION","title":"Saw VI","descr":"Im 6. Teil der Reihe schockt Jigsaws Nachfolger mit neuen perfiden Folterfallen. – Detective Hoffman (Costas Mandylor) tritt das Erbe des Jigsaw-Killers (Tobin Bell) an: In dessen Nachlass findet der Cop Anweisungen, die zu den nächsten Opfern führen. So landet auch der skrupellose Manager William (Peter Outerbridge) im Folterkeller, mit dem Jigsaw noch eine Rechnung offen hat. Unterdessen schöpfen Hoffmans Kollegen Verdacht. Und auch Jigsaws Witwe mischt in dem teuflischen Spiel mit.","image":"https:\/\/images.tvtv.de\/tvbild\/c180032ff94a634e52a1b805ee296617f1ef53bb.jpg?x=548&y=366\/saw-vi","genre":"Film, Horrorfilm","start":1599084300,"stop":1599089700,"country":"USA\/CDN\/GB\/AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599089700":{"channel":"SKYACTION","title":"Saw VII – Vollendung","descr":"Im ursprünglich als Finale geplanten siebten Teil der Schocker-Reihe zieht Serienkiller Jigsaw erneut alle Folter-Register. Das bekommt besonders ein Autor zu spüren, der ein Buch für Jigsaws Opfer schrieb. – Serienkiller Jigsaw (Tobin Bell) spielt bereits seit sechs Jahren seine perversen Folter-Tötungsspiele. Dabei kennt seine Fantasie keine Grenzen. Und dennoch gibt es einige Überlebende seiner Torturen. Einer von ihnen ist Bobby, der ein Selbsthilfebuch für Jigsaw-Opfer geschrieben hat. Das gefällt dem Killer gar nicht, was Bobby und seine Frau bald zu spüren bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/49fc7db89c3c7ae01f3a8fbe458e4a06421d13eb.jpg?x=548&y=366\/saw-vii-vollendung","genre":"Film, Horrorfilm","start":1599089700,"stop":1599095100,"country":"USA\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599095100":{"channel":"SKYACTION","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1599095100,"stop":1599103200,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599103200":{"channel":"SKYACTION","title":"47 Meters Down","descr":"Die Schwestern Lisa und Kate verbringen ihren Urlaub in Mexiko, wo sie sich zu einer abenteuerlichen Tauchfahrt in einem Haikäfig überreden lassen. Als der Käfig mit Lisa und Kate jedoch ins Wasser herabgelassen wird, reißt das Sicherungsseil, und die Schwestern sinken, von Haien umzingelt, auf den Meeresgrund. Da der Sauerstoffvorrat sehr begrenzt ist, kämpfen sie bald ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1599103200,"stop":1599109200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}