{"1599370800":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1599370800,"stop":1599377700,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599377700":{"channel":"SKYACTION","title":"Domino","descr":"Domino ist als Tochter eines Filmschauspielers in der behüteten Glitzerwelt Hollywoods aufgewachsen und plant eine Karriere als Topmodel. Doch eines Tages ändert sie ihr Leben radikal und wird Kopfgeldjägerin im Team von Ed Mosbey. Doch auf der Jagd nach einer Gang, die einen Sicherheitstransport überfallen hat, geraten Domino und ihre Kollegen zwischen die Fronten von Mafia und FBI.","image":"https:\/\/images.tvtv.de\/tvbild\/e76b9a35d4492ddf382846399f1eb93635174c06.jpg?x=548&y=366\/domino","genre":"Film, Actionfilm","start":1599377700,"stop":1599385500,"country":"F\/USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599385500":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1599385500,"stop":1599392400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599392400":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Die Ganoven-Girls Tes, Kara und Dawn (Malin Akerman, Nikki Reed, Deborah Ann Woll) drehen für Gangsterboss Mel (Bruce Willis) kleine Jobs. Jetzt sollen sie in einem Diner bei einer Drogenübergabe dazwischenfunken und die Ladung abfangen. Doch der Job läuft aus dem Ruder und sie geraten ins Visier von mordlustigen Gestalten wie Killer Ronny (Forest Whitaker). – Starbesetzter Gangsterthriller in heißer Südstaatenatmosphäre, mit jeder Menge cooler Sprüche.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5ac5b9fcf7dc7b5eeabade8871cb70c86ada35.jpg?x=548&y=366\/catch-44-der-ganz-grosse-coup","genre":"Film, Actionfilm","start":1599392400,"stop":1599398100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1599398100,"stop":1599404400,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599404400":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1599404400,"stop":1599410100,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599410100":{"channel":"SKYACTION","title":"Rush Hour","descr":"Als Konsul Hans Tochter Soo Yung in Los Angeles entführt wird, bittet er seinen Freund Inspektor Lee um Hilfe. Dieser soll James Carter unterstützen, einen Cop des LAPD. Dieser Polizist ist eher großmäulig und zieht, ohne viel zu fragen, seinen Revolver. Die Ermittlungen führen das ungleiche Paar zum Gangsterboss Juntao; sie sehen sich dort einem Nest von Korruption und Rachsucht gegenüber.","image":null,"genre":"Film, Actionfilm","start":1599410100,"stop":1599416100,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1599416100,"stop":1599421800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599421800":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1599421800,"stop":1599427500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599427500":{"channel":"SKYACTION","title":"Blood Father","descr":"Der Exhäftling John Link hat Kriminalität und Alkohol abgeschworen und lebt zurückgezogen als Tätowierer, bis seine Tochter Lydia plötzlich vor der Wohnwagentür steht. Die 16-Jährige hat sich mit einem Dealer eingelassen, jetzt sind ihr Killer der mexikanischen Kartelle auf der Fersen. In John erwacht der Beschützerinstinkt. Als die Gangster Erin entführen, geht er gnadenlos zum Angriff über.","image":null,"genre":"Film, Actionfilm","start":1599427500,"stop":1599432900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599432900":{"channel":"SKYACTION","title":"Rush Hour 2","descr":"Inspektor Lee und sein amerikanischer Kollege Carter sind in Hongkong einer Bande von Geldfälschern auf die Schliche gekommen, die sich in die USA abgesetzt hat. Die Gangster planen, ihre Blüten in der Casinometropole Las Vegas zu waschen. Bei ihren Ermittlungen begegnen Lee und Carter immer wieder der undurchsichtigen Agentin Isabella Molina und geraten in handfeste Auseinandersetzungen.","image":null,"genre":"Film, Actionfilm","start":1599432900,"stop":1599438300,"country":"USA\/HK","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599438300":{"channel":"SKYACTION","title":"Rush Hour 3","descr":"Nachdem auf den chinesischen Botschafter in L.A. ein Anschlag verübt wurde, jagt das Cop-Duo Lee und Carter in Paris einen chinesischen Gangster. Dort geraten sie zwischen die Fronten von Hongkong-Triaden und französischen Polizisten. Dennoch schaffen sie es, sich aus dieser gefährlichen Situation zu befreien. Die turbulente Jagd kulminiert in einem Kung-Fu-Finale auf der Spitze des Eiffelturms.","image":null,"genre":"Film, Actionfilm","start":1599438300,"stop":1599444000,"country":"USA\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599444000":{"channel":"SKYACTION","title":"Red Heat","descr":"Moskaus härtester Drogenfahnder Ivan Danko (Arnold Schwarzenegger) verfolgt den russischen Drogendealer Viktor Rostavili bis nach Chicago – und trifft dort auf den eher lockeren Detective Art Ridzik , Chicagos besten Cop. Die beiden grundverschiedenen Gesetzeshüter müssen sich zusammenraufen, wenn sie den bösen Jungen zur Strecke bringen wollen.","image":null,"genre":"Film, Actionfilm","start":1599444000,"stop":1599450300,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1599450300":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Die Ganoven-Girls Tes, Kara und Dawn (Malin Akerman, Nikki Reed, Deborah Ann Woll) drehen für Gangsterboss Mel (Bruce Willis) kleine Jobs. Jetzt sollen sie in einem Diner bei einer Drogenübergabe dazwischenfunken und die Ladung abfangen. Doch der Job läuft aus dem Ruder und sie geraten ins Visier von mordlustigen Gestalten wie Killer Ronny (Forest Whitaker). – Starbesetzter Gangsterthriller in heißer Südstaatenatmosphäre, mit jeder Menge cooler Sprüche.","image":"https:\/\/images.tvtv.de\/tvbild\/2b5ac5b9fcf7dc7b5eeabade8871cb70c86ada35.jpg?x=548&y=366\/catch-44-der-ganz-grosse-coup","genre":"Film, Actionfilm","start":1599450300,"stop":1599456000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}