{"1599456000":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1599456000,"stop":1599462600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599462600":{"channel":"SKYACTION","title":"Blood Father","descr":"Der Exhäftling John Link hat Kriminalität und Alkohol abgeschworen und lebt zurückgezogen als Tätowierer, bis seine Tochter Lydia plötzlich vor der Wohnwagentür steht. Die 16-Jährige hat sich mit einem Dealer eingelassen, jetzt sind ihr Killer der mexikanischen Kartelle auf der Fersen. In John erwacht der Beschützerinstinkt. Als die Gangster Erin entführen, geht er gnadenlos zum Angriff über.","image":null,"genre":"Film, Actionfilm","start":1599462600,"stop":1599468000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599468000":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1599468000,"stop":1599473700,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599473700":{"channel":"SKYACTION","title":"Stratton","descr":"Der britische SBS-Agent John Stratton soll im Irak biochemische Waffen sicherstellen. Der Einsatz gerät ausser Kontrolle und Strattons Partner kommt dabei ums Leben. Für Trauer bleibt jedoch keine Zeit, denn es wartet bereits die nächste Mission. Gemeinsam mit dem US-Navy-Seal Hank soll Stratton den Terroristen stellen, der mit einer Drohne eine Biowaffe über London einsetzen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c735d3ee6f7a9eb5f6e45837c1b0a1ff889001.jpg?x=548&y=366\/stratton","genre":"Film, Actionfilm","start":1599473700,"stop":1599479400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599479400":{"channel":"SKYACTION","title":"Rush Hour 2","descr":"Inspektor Lee und sein amerikanischer Kollege Carter sind in Hongkong einer Bande von Geldfälschern auf die Schliche gekommen, die sich in die USA abgesetzt hat. Die Gangster planen, ihre Blüten in der Casinometropole Las Vegas zu waschen. Bei ihren Ermittlungen begegnen Lee und Carter immer wieder der undurchsichtigen Agentin Isabella Molina und geraten in handfeste Auseinandersetzungen.","image":null,"genre":"Film, Actionfilm","start":1599479400,"stop":1599485100,"country":"USA\/HK","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599485100":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1599485100,"stop":1599490800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599490800":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1599490800,"stop":1599495900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599495900":{"channel":"SKYACTION","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1599495900,"stop":1599502500,"country":"USA\/D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Als die Polizei bei der Suche nach dem Mörder seiner Familie versagt, macht sich der erfolgreiche Strafverteidiger Frank Valera allein auf die Jagd. Er legt ein Schweigegelübde ab, trainiert bis zur Erschöpfung und verwandelt seinen Körper in eine tödliche Waffe. Doch auf der Suche nach Vergeltung bringt er nicht nur die russische Mafia gegen sich auf.","image":"https:\/\/images.tvtv.de\/tvbild\/94231525e1316428d2ee9345cf7c5ef5ccf2072f.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1599502500,"stop":1599507900,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599507900":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1599507900,"stop":1599513300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599513300":{"channel":"SKYACTION","title":"The Punisher","descr":"Nach dem Mord an seiner Familie führt der Ex-Polizist Frank Castle (Dolph Lundgren) einen blutigen Kampf gegen das moderne Verbrechen. Eines Tages entführt die japanische Yakuza die Kinder der örtlichen Mafia ...","image":"https:\/\/images.tvtv.de\/tvbild\/6b21f1af606eaab159aeb3bf0f7dfabf8038d270.jpg?x=548&y=366\/the-punisher","genre":"Film, Actionfilm","start":1599513300,"stop":1599518700,"country":"USA\/AUS","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1599518700":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1599518700,"stop":1599524400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599524400":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1599524400,"stop":1599529500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599529500":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1599529500,"stop":1599535200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599535200":{"channel":"SKYACTION","title":"Planet der Affen – Revolution","descr":"Ein Labor-Virus machte vor Jahren aus dem Schimpansen Caesar ein hochintelligentes Wesen. Es folgte eine Pandemie, an der weltweit viele Menschen starben. Caesar ist mittlerweile Anführer einer großen Gruppe von klugen Affen, die die Gegend um San Francisco beherrschen. Als die wenigen überlebenden Menschen auf der Suche nach Rohstoffen in das Affen-Territorium eindringen, kommt es zum Krieg.","image":null,"genre":"Film, SciFi-Film","start":1599535200,"stop":1599543000,"country":"USA\/GB\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}