{"1602475200":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1602475200,"stop":1602482100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602482100":{"channel":"SKYACTION","title":"Solomon Kane","descr":"England, Anfang des 17. Jahrhunderts: Nach einer schaurigen Begegnung mit dem Leibhaftigen wandelt sich der brutale Söldner Solomon Kane zum frommen Pazifisten. Er schließt sich einem Puritaner-Treck in die Neue Welt an. Aber dann überfällt die Mörderbande des Magiers Malachi seine Brüder. Solomon Kane muss erneut zu den Waffen greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/f61eae0cac8b9b9c7aed09504a6bb7d327deaad9.jpg?x=548&y=366\/solomon-kane","genre":"Film, Fantasyfilm","start":1602482100,"stop":1602488400,"country":"GB\/CZ\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602488400":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1602488400,"stop":1602494400,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602494400":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1602494400,"stop":1602501900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602501900":{"channel":"SKYACTION","title":"Jackie Chan – Skiptrace","descr":"Bennie Chan ist Cop in Hongkong. Sein Partner Yung wurde vor einem Jahrzehnt vom \"Matador\", einem brutalen Gangsterboss getötet. Seit der Zeit versucht Bennie den Mörder dingfest machen. Einziger Mordzeuge ist der Trickbetrüger Connor Watts, den Bennie zunächst aus den Fängen einer russischen Mobsterbande befreien muss. Widerwillig begleitet Connor den Cop, der den Matador hinter Gitter bringen will.","image":null,"genre":"Film, Actionfilm","start":1602501900,"stop":1602508500,"country":"HK\/CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602508500":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1602508500,"stop":1602513900,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602513900":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1602513900,"stop":1602520800,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602520800":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1602520800,"stop":1602526500,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"SKYACTION","title":"Kill Bill: Vol. 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1602526500,"stop":1602533400,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602533400":{"channel":"SKYACTION","title":"Death Race","descr":"Jensen Ames, ein ehemaliger Rennfahrer, sitzt wegen Mordes im Gefängnis. Als er schon die Hoffnung aufgegeben hat, jemals wieder freizukommen, macht ihm die Gefängnisleitung ein bizarres Angebot.","image":null,"genre":"Film, Actionfilm","start":1602533400,"stop":1602540000,"country":"USA\/D\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602540000":{"channel":"SKYACTION","title":"Pfad der Rache","descr":"Der Strafverteidiger Frank gibt sich zunächst selbst die Schuld dafür, dass seine Frau und seine Tochter ermordet wurden, weil er nicht gut genug auf sie aufgepasst hat. Als ihm klar wird, dass die Polizei die Täter nicht findet, beschließt er, sich den asiatischen Kampfkünsten zu widmen, um sich auf seinen großen Rachefeldzug vorzubereiten. Eine damalige Augenzeugin führt ihn auf die richtige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f443bc28553d9c8ac1fc8ff0895bddbab2e2b8.jpg?x=548&y=366\/pfad-der-rache","genre":"Film, Actionfilm","start":1602540000,"stop":1602545400,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602545400":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1602545400,"stop":1602552600,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602552600":{"channel":"SKYACTION","title":"Kill Bill: Vol. 1","descr":"Die ehemalige Profikillerin Black Mamba (Uma Thurman) überlebt als einzige den Anschlag auf ihre Hochzeit. Sie will Rache und beginnt gnadenlos, ihre Todesliste abzuhaken. Ex Lover Bill kommt zum Schluss dran.","image":null,"genre":"Film, Actionfilm","start":1602552600,"stop":1602559500,"country":"USA\/J","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602559500":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1602559500,"stop":1602565200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}