{"1582785300":{"channel":"SKYACTION","title":"Spooks – Verräter in den eigenen Reihen","descr":"Dem Terroristen Adem Qasim gelingt die Flucht aus der Haft des MI5. Der zuständige Leiter Harry Pearce muss als Sündenbock herhalten, tritt zurück und verschwindet eines Nachts spurlos. Unterdessen soll der ehrgeizige Agent Will Holloway Qasim finden und einen Anschlag auf London verhindern. Während seines Einsatzes stößt er auf Hinweise auf eine Verschwörung in obersten Regierungskreisen.","image":null,"genre":"Film, Actionfilm","start":1582785300,"stop":1582791600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582791600":{"channel":"SKYACTION","title":"The 12th Man – Kampf ums Überleben","descr":"Norwegen während des Zweiten Weltkriegs: Jan Baalsrud wird mit weiteren Freiheitskämpfern von den Deutschen aufgegriffen. Als einzigem gelingt ihm die Flucht. Allein muss er im eisigen, lebensfeindlichen norwegischen Winter ums nackte Überleben kämpfen, verfolgt von den Schergen der Gestapo unter der Führung des sadistischen Kommandanten Kurt Stage, der Baalsrud immer dicht auf den Fersen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/0ae45a2853986adf09dde7e82da8aa46602803f7.jpg?x=548&y=366\/the-12th-man-kampf-ums-ueberleben","genre":"Film, Kriegsfilm","start":1582791600,"stop":1582800000,"country":"N","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582800000":{"channel":"SKYACTION","title":"Return to Sender – Das falsche Opfer","descr":"Die Krankenschwester Miranda Wells hat Erfolg in ihrem Beruf, privat beweist sie allerdings weniger Instinkt. Sie lässt sich auf ein von ihrer Kollegin arrangiertes Blind Date ein. William Finn entpuppt sich als brutaler Macho, der Miranda vergewaltigt. Als er gefasst wird und ins Gefängnis wandert, versteht niemand aus Mirandas Umgebung, dass sie William Briefe schreibt und ihn besucht.","image":null,"genre":"Film, Thriller","start":1582800000,"stop":1582806000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582806000":{"channel":"SKYACTION","title":"The Boy","descr":"Greta nimmt einen Job als Kindermädchen in der englischen Provinz an. Ihr Schützling erweist sich jedoch als lebensgroße Puppe, die von den \"Eltern\" wie ein Sohn behandelt wird. Während die Heelshires in den Urlaub abreisen, bleibt Greta allein mit der Puppe zurück. Ihr Unbehagen steigert sich bald zu nacktem Grauen, denn die Puppe scheint tatsächlich ein Eigenleben zu haben.","image":null,"genre":"Film, Horrorfilm","start":1582806000,"stop":1582812000,"country":"USA\/CDN\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582812000":{"channel":"SKYACTION","title":"The Prodigy","descr":"Sarah und John Blumes Sohn Miles gilt als hochbegabt. Mit zunehmendem Alter nimmt Miles' Benehmen jedoch beunruhigende Formen an. Der Wissenschaftler Arthur eröffnet den besorgten Eltern, dass Miles unter dem Einfluss fremder Mächte stehen könnte. Als sich in Miles Verhalten Parallelen zu einem toten Serienkiller zeigen, beginnt für die Eltern ein wahrer Albtraum, der eine Entscheidung verlangt.","image":null,"genre":"Film, Horrorfilm","start":1582812000,"stop":1582817700,"country":"USA\/HK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582817700":{"channel":"SKYACTION","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1582817700,"stop":1582824900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582824900":{"channel":"SKYACTION","title":"The Bouncer","descr":"Türsteher ­Lukas ist auf der Flucht vor der Polizei, da er einen Gast lebens­gefährlich verletzt hat. Um für sein Kind sorgen zu können, lässt er sich auf einen Deal mit Interpol ein: er jagt Kriminelle und bleibt dafür auf freiem Fuß.","image":null,"genre":"Film, Actionfilm","start":1582824900,"stop":1582830900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"SKYACTION","title":"Precious Cargo","descr":"Der Verbrecher Jack hat sich darauf spezialisiert, andere Gangster mit Hilfe seiner sexy Komplizin Logan auszunehmen. Eines Tages platzt seine hochschwangere frühere Geliebte Karen wieder in sein Leben. Sie wird von den Schergen des Gangsterbosses Eddie verfolgt, den sie um eine Menge Geld betrogen hat. Karen überzeugt Jack, ihr dabei zu helfen, einen großen Juwelenraub durchzuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/4314f91d7330618cb0b743a3e04c829373db35e7.jpg?x=548&y=366\/precious-cargo","genre":"Film, Actionfilm","start":1582830900,"stop":1582836900,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582836900":{"channel":"SKYACTION","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1582836900,"stop":1582844700,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582844700":{"channel":"SKYACTION","title":"Cabal – Die Brut der Nacht","descr":"Der junge Boone, laut seinem Psychiater ein wahnsinniger Mörder, macht sich auf die Suche nach dem sagenumwobenen Midian, dem Ort, an dem die Ungeheuer hausen. Aber durch seine Neugier gefährdet er das Reich der dunklen Gestalten, denn so bringt er auch unverbesserliche Ordnungshüter auf die Spur der Mythenwelt...","image":"https:\/\/images.tvtv.de\/tvbild\/9952edc0ebff98b4099789ffa52fe0f206dd7bef.jpg?x=548&y=366\/cabal-die-brut-der-nacht","genre":"Film, Horrorfilm","start":1582844700,"stop":1582851000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582851000":{"channel":"SKYACTION","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1582851000,"stop":1582856700,"country":"GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582856700":{"channel":"SKYACTION","title":"Antigang","descr":"Baseballschläger und lockere Fäuste gehören zu den unkonventionellen Ermittlungsmethoden von Serge Buren. In Paris genießt der alternde Cop einen legendären Ruf, denn mit seinen brachialen Methoden kommt er meist ans Ziel. Als eine skrupellose Bande mit schwerem Kriegsgerät Juweliere und Banken ins Visier nimmt, scheinen der umstrittene Serge und seine Männer ebenbürtige Gegner gefunden zu haben.","image":null,"genre":"Film, Drama","start":1582856700,"stop":1582862400,"country":"F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582862400":{"channel":"SKYACTION","title":"Kill Switch","descr":"Ein Experiment soll der Erde unbegrenzte Energiereserven liefern. Doch irgendetwas läuft bei dem Versuch schief: Plötzlich verschwinden Flugzeuge und Schiffe oder Züge stürzen aus dem Himmel auf die Erde. Offenbar liefert die Energie eine Verbindung in eine Parallelwelt und richtet hier wie dort Zerstörung an. Ex-NASA-Pilot und Physiker Will bricht auf, um die Erde zu retten.","image":null,"genre":"Film, Actionfilm","start":1582862400,"stop":1582868100,"country":"USA\/NL\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}