{"1602911100":{"channel":"SKYACTION","title":"X-Men: Dark Phoenix","descr":"Als eine Mission der X-Men im All nicht nach Plan verläuft, wird Jean Grey einer uralten kosmischen Kraft ausgesetzt, die Besitz von ihr ergreift. Ihre Kräfte werden stärker, jedoch auch unkontrollierbar. Jean wird zur Gefahr für sich selbst, für die Menschen und für andere Mutanten. Die anderen X-Men müssen nun nicht nur die Erde vor Angriffen aus dem All schützen, sondern auch Jean Grey retten.","image":null,"genre":"Film, Actionfilm","start":1602911100,"stop":1602918000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"SKYACTION","title":"Elysium","descr":"2154: Der strahlenverseuchte Arbeiter Max DeCosta versucht, von der überbevölkerten Erde in die 400 km entfernte Luxus-Raumstation Elysium zu gelangen. In dem Refugium der Einflussreichen könnte er gerettet werden. Dank einer Hightech-Maschine sind dort sämtliche Krankheiten innerhalb von Minuten heilbar. Der Killer Kruger und die Verteidigungsministerin Delacourt heften sich an seine Fersen.","image":null,"genre":"Film, Actionfilm","start":1602918000,"stop":1602924900,"country":"USA\/MEX\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602924900":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1602924900,"stop":1602931200,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602931200":{"channel":"SKYACTION","title":"Terminator – Die Erlösung","descr":"2018: John Connor ist Kopf der Widerstandsbewegung, die gegen die Übermacht der Maschinen kämpft. Bei einem Einsatz gerät er in einen Hinterhalt und überlebt als einziger. Bevor Connor den nächsten Angriff gegen Skynet startet, will er die menschlichen Gefangenen befreien. Dabei hofft er auf die Hilfe des Fremden Marcus Wright, der ohne Erinnerung in der postapokalyptischen Welt auftauchte.","image":null,"genre":"Film, Actionfilm","start":1602931200,"stop":1602938100,"country":"USA\/D\/GB\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602938100":{"channel":"SKYACTION","title":"Dirty Harry","descr":"Ein Killer, der ein Mädchen getötet und weitere Morde angekündigt hat, sollte man ihm nicht 100.000 Dollar übergeben, konnte von Harry Callahan zwar festgenommen werden, wurde aber wegen eines Formfehlers wieder auf freien Fuß gesetzt. Callahan setzt nun alles daran, des Mörders wieder habhaft zu werden, der in der Zwischenzeit einen vollbesetzten Schulbus in seine Gewalt gebracht hat.","image":null,"genre":"Film, Actionfilm","start":1602938100,"stop":1602944400,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1602944400":{"channel":"SKYACTION","title":"Dirty Harry II – Callahan","descr":"Stadtbekannte Gangster, die dem Arm des Gesetzes trickreich entronnen sind, werden von einem Selbstjustizkommando der Reihe nach liquidiert. Inspektor \"Dirty Harry\" Callahan (Clint Eastwood), selbst kein Freund langer Instanzenwege, ahnt, dass einige unduldsame und sehr schießfertige Polizeikollegen in die Sache involviert sind. Die Spur führt direkt in die Mordkommission von Lieutenant Briggs.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e54e078983499d50aa446f53251df7467d609.jpg?x=548&y=366\/dirty-harry-ii-callahan","genre":"Film, Krimi","start":1602944400,"stop":1602951900,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1602951900":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1602951900,"stop":1602958500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SKYACTION","title":"Rambo: Last Blood","descr":"Teil 5 der legendären \"Rambo\"-Reihe: Als die Tochter seiner Haushälterin von Menschenhändlern entführt wird, muss Veteran John Rambo in Mexiko aufräumen. Doch der Ärger holt ihn bald zuhause ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ad0bbd55dfe36f51257b3014aedfb5655f325170.jpg?x=548&y=366\/rambo-last-blood","genre":"Film, Actionfilm","start":1602958500,"stop":1602964800,"country":"USA\/HK\/F\/BUL\/E\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602964800":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1602964800,"stop":1602970500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602970500":{"channel":"SKYACTION","title":"The Patriot","descr":"Doktor Wesley McClaren, ein Experte für biologische Waffen, hat sich als Landarzt nach Montana zurückgezogen. In dessen Nähe lebt der Fanatiker Floyd Chisholm. Der setzt eines Tages einen tödlichen Virus frei, um die Regierung mit dem Gegenmittel zu erpressen, doch das ist wirkungslos. Chisholm lässt daraufhin McClarens Tochter entführen, um den Arzt zu zwingen, ein Gegenmittel zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/61bca76e7091516b9cbd2cae94ad45fee51bd79e.jpg?x=548&y=366\/the-patriot","genre":"Film, Actionfilm","start":1602970500,"stop":1602976200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602976200":{"channel":"SKYACTION","title":"No Escape","descr":"Der Ingenieur Jack Dwyer ist wegen seines neuen Jobs mit seiner Familie nach Südostasien gezogen. Doch kaum angekommen, bricht durch einen Putsch das Chaos im ganzen Land aus. Zusammen mit dem mysteriösen Amerikaners Hammond wollen sich die Dwyers nun zur US-Botschaft durchschlagen. Ein schwieriges und gefährliches Unterfangen, denn die neuen Machthaber haben es auch auf Ausländer abgesehen.","image":null,"genre":"Film, Actionfilm","start":1602976200,"stop":1602982500,"country":"USA\/THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602982500":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1602982500,"stop":1602990900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602990900":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1602990900,"stop":1602996300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}