{"1600407600":{"channel":"SKYACTION","title":"Extraction – Operation Condor","descr":"Leonard und Harry Turner sind Agenten der CIA. Während der Vater im Außendienst tätig ist und Terroristen jagt, arbeitet Sohn Harry ausschließlich im Innendienst. Eines Tages wird Leonard von Gangstern entführt. Als die Chefs der Behörde keine Anstalten machen, seinen Vater zu befreien, verlässt Harry sein Büro und startet eine Rettungsaktion, seine Kollegin Victoria unterstützt ihn dabei.","image":null,"genre":"Film, Actionfilm","start":1600407600,"stop":1600413300,"country":"USA\/GB\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600413300":{"channel":"SKYACTION","title":"The Book of Eli","descr":"Ein apokalyptischer Krieg hat die Erde verwüstet, die wenigen Überlebenden kämpfen um Wasser und gegen die Sonne. Geld hat keinen Wert mehr, Kannibalismus ist an der Tagesordnung. Durch die öden Landschaften schreitet der Wanderer Eli, der in seinem Rucksack einen besonderen Schatz hütet: die letzte Bibel. Er möchte das Buch an einen sicheren Ort bringen, denn er weiß um die Macht ihrer Worte.","image":null,"genre":"Film, Actionfilm","start":1600413300,"stop":1600420500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600420500":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1600420500,"stop":1600427700,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600427700":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1600427700,"stop":1600433400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600433400":{"channel":"SKYACTION","title":"The Safe","descr":"Die Schwestern Leah und Vee helfen ihrem Bruder Michael, der in finanziellen Schwierigkeiten steckt, eine Bank auszurauben. Schnell stellen sie fest, dass die Filiale nur 70.000 Dollar im Tresor hat. Der Manager Ed gibt dem Trio den Tipp, dass es einen zweiten Tresor gibt, in dem Millionen lagern sollen. Doch dort ist noch etwas anderes eingesperrt, was den Bankraub zum Horrortrip werden lässt.","image":null,"genre":"Film, Horrorfilm","start":1600433400,"stop":1600439100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600439100":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1600439100,"stop":1600446000,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600446000":{"channel":"SKYACTION","title":"Ruhet in Frieden – A Walk Among the Tombstones","descr":"Ex-Cop Matt Scudder verdient seine Brötchen als Privatdetektiv, obwohl er dazu keine Lizenz hat. Seine Methoden sind nicht gerade gesetzeskonform. Als er im Auftrag von Drogendealer Kenny Kristo herausfinden soll, wer dessen Frau entführt, gefoltert und getötet hat, stößt er auf eine ganze Serie von Morden im Milieu. Schnell wird ihm klar, dass die Killer das nächste Opfer bereits im Visier haben","image":null,"genre":"Film, Actionfilm","start":1600446000,"stop":1600452900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b74b54915e02629c28c2004feb24ac854a780a3.jpg?x=548&y=366\/walking-tall-auf-eigene-faust","genre":"Film, Actionfilm","start":1600452900,"stop":1600458300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600458300":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Mit seiner Söldnertruppe macht sich Barney Ross auf den Weg nach Albanien. Ihre Aufgabe ist es, aus einem abgestürzten Flugzeug einen Tresor zu bergen. Zunächst verläuft alles nach Plan, doch dann geraten sie in einen Hinterhalt von Jean Vilain und dessen Männern. Zum einem, um eine Katastrophe zu verhindern, zum anderen, um sich zu rächen, reaktiviert Barney seine alten Freunde zwecks Gegenschlag.","image":null,"genre":"Film, Actionfilm","start":1600458300,"stop":1600464600,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600464600":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1600464600,"stop":1600470300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600470300":{"channel":"SKYACTION","title":"Safe – Todsicher","descr":"Weil sie ein erstaunliches Gedächtnis für Zahlen hat, wurde die zwölfjährige Mei von chinesischen Triaden nach New York verschleppt und als lebender Datenspeicher für illegale Geschäfte missbraucht. Als ihr die Flucht gelingt, trifft sie zufällig auf den Ex-Cop Luke Wright, der sich vor der russischen Mafia, die seine Frau ermordet hat, verstecken muss. Die beiden bilden ein unschlagbares Team.","image":null,"genre":"Film, Actionfilm","start":1600470300,"stop":1600476300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600476300":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1600476300,"stop":1600483500,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600483500":{"channel":"SKYACTION","title":"Passagier 57","descr":"Terroristen kapern eine Linienmaschine nach Los Angeles, um ihren Komplizen Charles Rane zu befreien, der dort hingerichtet werden soll. Eines ist ihnen dabei allerdings entgangen: Der gewiefte ehemalige Anti-Terror-Agent John Cutter, der seinen Job nach dem Tod seiner Ehefrau an den Nagel gehängt hat, befindet sich an Bord. Und der zögert keine Sekunde, um deren Pläne zu durchkreuzen.","image":null,"genre":"Film, Actionfilm","start":1600483500,"stop":1600488900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null}}