{"1600579200":{"channel":"SKYACTION","title":"Snitch – Ein riskanter Deal","descr":"Der Bauunternehmer John Matthews erfährt, dass sein Sohn Jason, zu dem er kaum Kontakt hat, wegen Drogenbesitzes verhaftet wurde und ihm eine Haftstrafe blüht. John fühlt sich verantwortlich, weil er nicht genug für seinen Sohn da war. Er bietet der Staatsanwältin an, andere Drogendealer auszuliefern, wenn Jasons Strafe dafür reduziert wird, und lässt sich in ein Drogenkartell einschleusen.","image":null,"genre":"Film, Actionfilm","start":1600579200,"stop":1600586100,"country":"USA\/VAE\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600586100":{"channel":"SKYACTION","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1600586100,"stop":1600592700,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600592700":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1600592700,"stop":1600599600,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600599600":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1600599600,"stop":1600606500,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600606500":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1600606500,"stop":1600612500,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600612500":{"channel":"SKYACTION","title":"Gesetz der Rache","descr":"Bei einem Raubüberfall werden die Frau und die Tochter von Clyde Shelton getötet. Der Staatsanwalt Nick Rice macht einen Deal mit einem der Täter, wodurch dieser bereits nach kurzer Zeit wieder auf freiem Fuß ist. Shelton fühlt sich von der Justiz im Stich gelassen und nimmt das Gesetz in die eigene Hand. Gnadenlos jagt er die Täter und nimmt dabei auch seine eigene Verhaftung in Kauf.","image":null,"genre":"Film, Thriller","start":1600612500,"stop":1600619100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600619100":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es zu einer Explosion, die eine Kettenreaktion in Gang setzt: Der tapfere Ingenieur Mike versucht zu retten, was zu retten ist.","image":null,"genre":"Film, Katastrophenfilm","start":1600619100,"stop":1600625700,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1600625700,"stop":1600632600,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600632600":{"channel":"SKYACTION","title":"Harley Quinn: Birds of Prey","descr":"Im ersten Soloabenteuer der schrillen \"Suicide Squad\"-Heldin dreht Margot Robbie voll auf: Nach der Trennung von Joker legt sich Harley Quinn mit Ober-Gangster Roman (Ewan McGregor) an.","image":"https:\/\/images.tvtv.de\/tvbild\/001c589c5b6475ef3cdba27ffb3deab293b06fe6.jpg?x=548&y=366\/harley-quinn-birds-of-prey","genre":"Film, Actionfilm","start":1600632600,"stop":1600639200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600639200":{"channel":"SKYACTION","title":"Saw VII – Vollendung","descr":"Im ursprünglich als Finale geplanten siebten Teil der Schocker-Reihe zieht Serienkiller Jigsaw erneut alle Folter-Register. Das bekommt besonders ein Autor zu spüren, der ein Buch für Jigsaws Opfer schrieb. – Serienkiller Jigsaw (Tobin Bell) spielt bereits seit sechs Jahren seine perversen Folter-Tötungsspiele. Dabei kennt seine Fantasie keine Grenzen. Und dennoch gibt es einige Überlebende seiner Torturen. Einer von ihnen ist Bobby, der ein Selbsthilfebuch für Jigsaw-Opfer geschrieben hat. Das gefällt dem Killer gar nicht, was Bobby und seine Frau bald zu spüren bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/49fc7db89c3c7ae01f3a8fbe458e4a06421d13eb.jpg?x=548&y=366\/saw-vii-vollendung","genre":"Film, Horrorfilm","start":1600639200,"stop":1600644600,"country":"USA\/CDN\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600644600":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Mit seiner Söldnertruppe macht sich Barney Ross auf den Weg nach Albanien. Ihre Aufgabe ist es, aus einem abgestürzten Flugzeug einen Tresor zu bergen. Zunächst verläuft alles nach Plan, doch dann geraten sie in einen Hinterhalt von Jean Vilain und dessen Männern. Zum einem, um eine Katastrophe zu verhindern, zum anderen, um sich zu rächen, reaktiviert Barney seine alten Freunde zwecks Gegenschlag.","image":null,"genre":"Film, Actionfilm","start":1600644600,"stop":1600650900,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600650900":{"channel":"SKYACTION","title":"Spider-Man 2","descr":"Der Student und Fotograf Peter Parker will seine Existenz als Superheld aufgeben und endlich seine große Liebe Mary Jane für sich gewinnen. Doch die wendet sich von ihm ab. Und als sich der Wissenschaftler Doktor Otto Octavius bei einem missglückten Experiment in einen vielarmigen Bösewicht verwandelt, muss sich Peter doch noch einmal als Spiderman beweisen und den Kampf gegen das Böse aufnehmen.","image":null,"genre":"Film, Actionfilm","start":1600650900,"stop":1600658700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600658700":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1600658700,"stop":1600667100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}