{"1603607100":{"channel":"SKYACTION","title":"The Amazing Spider-Man 2: Rise of Electro","descr":"Peter Parker alias Spider-Man bekommt es mit seinem Jugendfreund Harry Osborn, einem Oscorp-Erben, zu tun, der von dunklen Mächten getrieben zu sein scheint. Zusätzlich muss er den Arbeiter Matt außer Gefecht setzen. Der ist nach einem Starkstromunfall zu einem Monster mutiert, das die gesamte Stadt in Aufregung versetzt. In diesem Kampf an zwei Fronten vernachlässigt Peter seine Freundin Gwen.","image":null,"genre":"Film, Actionfilm","start":1603607100,"stop":1603615800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603615800":{"channel":"SKYACTION","title":"Tötet sie!","descr":"Um den Mörder seines Vaters aufzuspüren, folgt Philip undercover dessen Security-Truppe. Bei einer Schießerei fliegt seine Tarnung auf und er kommt verletzt in ein Krankenhaus. Kaum machen sich die Ärzte daran, ihn zu retten, stürmt die Killerbande die Klinik, um ihn endgültig auszuschalten. Es ist der Beginn eines Massenmordes, denn die Gangster räumen auch Personal und Patienten aus dem Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/9b14879f48068e52eedb3890ea4ecb16de4bb8c8.jpg?x=548&y=366\/toetet-sie","genre":"Film, Actionfilm","start":1603615800,"stop":1603621800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603621800":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1603621800,"stop":1603628400,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603628400":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1603628400,"stop":1603635600,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603635600":{"channel":"SKYACTION","title":"Rush Hour 2","descr":"Inspektor Lee und sein amerikanischer Kollege Carter sind in Hongkong einer Bande von Geldfälschern auf die Schliche gekommen, die sich in die USA abgesetzt hat. Die Gangster planen, ihre Blüten in der Casinometropole Las Vegas zu waschen. Bei ihren Ermittlungen begegnen Lee und Carter immer wieder der undurchsichtigen Agentin Isabella Molina und geraten in handfeste Auseinandersetzungen.","image":null,"genre":"Film, Actionfilm","start":1603635600,"stop":1603641300,"country":"USA\/HK","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603641300":{"channel":"SKYACTION","title":"Rush Hour 3","descr":"Nachdem auf den chinesischen Botschafter in L.A. ein Anschlag verübt wurde, jagt das Cop-Duo Lee und Carter in Paris einen chinesischen Gangster. Dort geraten sie zwischen die Fronten von Hongkong-Triaden und französischen Polizisten. Dennoch schaffen sie es, sich aus dieser gefährlichen Situation zu befreien. Die turbulente Jagd kulminiert in einem Kung-Fu-Finale auf der Spitze des Eiffelturms.","image":null,"genre":"Film, Actionfilm","start":1603641300,"stop":1603647000,"country":"USA\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603647000":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1603647000,"stop":1603653300,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"SKYACTION","title":"Der Anschlag","descr":"In Russland hat der als Hardliner geltende Präsident Nemerov an die Macht gelangt. Kurze Zeit darauf ereignet sich in den USA eine Katastrophe: Am Tag des Super Bowls in Baltimore wird die Stadt durch eine Atombombe ausgelöscht. Die amerikanische Regierung glaubt, dass Russland hinter dem Anschlag steckt, und rüstet zum Gegenschlag. Der Russland-Experte Jack Ryan sieht das anders.","image":"https:\/\/images.tvtv.de\/tvbild\/35fb7327843b560d8d05766c2b648ceff2f6dd1d.jpg?x=548&y=366\/der-anschlag","genre":"Film, Thriller","start":1603653300,"stop":1603660800,"country":"USA\/D\/CDN","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603660800":{"channel":"SKYACTION","title":"Accident Man","descr":"Mike Fallon, der Accident Man, ist ein eiskalter Killer, dessen gekonnte Anschläge stets wie Unfälle aussehen, die Polizei ratlos zurücklassen und seine Kunden begeistern. Als jedoch seine Exfreundin von seinen eigenen Leuten ermordet wird, lässt er sein altes Leben zurück, um diejenigen zur Verantwortung zu ziehen, die den einzigen Menschen getötet haben, der ihm je etwas bedeutet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c1480ef3fa2f393cef0ba9eda1a577a1dcc39ae9.jpg?x=548&y=366\/accident-man","genre":"Film, Actionfilm","start":1603660800,"stop":1603667100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1603667100,"stop":1603674900,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603674900":{"channel":"SKYACTION","title":"Hard Corps","descr":"Der Ex-Boxweltmeisters Wayne Barclay hat Grund zu der Annahme, dass einer seiner alten Feinde einen Anschlag auf ihn plant, engagiert er den Kriegsveteran Philippe Sauvage. Der beinharte Ex-Militär soll ein schlagkräftiges Bodyguard-Team zusammenstellen und trainieren. Doch als Barclay sieht, wie seine Schwester Sauvage küsst, ist sein Misstrauen geweckt. Er sieht in dem Mann jetzt einen Feind.","image":"https:\/\/images.tvtv.de\/tvbild\/d52f66a21c5300bbfd1714dfb8231f583443d761.jpg?x=548&y=366\/hard-corps","genre":"Film, Actionfilm","start":1603674900,"stop":1603681500,"country":"USA\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603681500":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Mit seiner Söldnertruppe macht sich Barney Ross auf den Weg nach Albanien. Ihre Aufgabe ist es, aus einem abgestürzten Flugzeug einen Tresor zu bergen. Zunächst verläuft alles nach Plan, doch dann geraten sie in einen Hinterhalt von Jean Vilain und dessen Männern. Zum einem, um eine Katastrophe zu verhindern, zum anderen, um sich zu rächen, reaktiviert Barney seine alten Freunde zwecks Gegenschlag.","image":null,"genre":"Film, Actionfilm","start":1603681500,"stop":1603687800,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603687800":{"channel":"SKYACTION","title":"Collide","descr":"Rumtreiber und Autoknacker Casey braucht viel Geld, um seiner Freundin Juliette das Leben zu retten. Er lässt sich auf einen Deal mit einem schmierigen Gangster ein und gerät in einen Bandenkrieg mit Drogenboss Hagen. Eine gnadenlose Jagd beginnt, denn Casey hat im Kofferraum, was die Gangster wollen und setzt damit das Leben seiner geliebten Juliette aufs Spiel.","image":null,"genre":"Film, Actionfilm","start":1603687800,"stop":1603694100,"country":"D\/GB\/USA\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}