{"1597986300":{"channel":"SKYACTION","title":"Spider-Man 3","descr":"Für Peter Parker läuft es gerade nicht besonders gut. Seine Freundin Mary Jane verlässt ihn, und sein ehemaliger Freund Harry will sich an ihm rächen. Gleichzeitig steht er als Spider-Man vor einer großen Herausforderung. Während eine außerirdische Substanz von ihm Besitz ergriffen hat, die seine bösen Seiten zum Vorschein bringt, will er dennoch die Welt gegen den fiesen Sandman verteidigen.","image":null,"genre":"Film, Actionfilm","start":1597986300,"stop":1597994700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597994700":{"channel":"SKYACTION","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1597994700,"stop":1598001300,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598001300":{"channel":"SKYACTION","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Krimi","start":1598001300,"stop":1598010900,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598010900":{"channel":"SKYACTION","title":"Transformers: Ära des Untergangs","descr":"Fünf Jahre nach der Schlacht um Chicago haben die Menschen jegliches Vertrauen in die Alien-Roboter verloren. Der CIA-Agent Attinger soll alle verbliebenen Decepticons finden und zerstören. Aber er nimmt auch die friedlichen Autobots ins Visier. Als der Schrauber Cade einen alten Truck abschleppt, der sich als Ober-Autobot Optimus Prime entpuppt, gerät er mit ins Fadenkreuz von Attinger.","image":null,"genre":"Film, Actionfilm","start":1598010900,"stop":1598020800,"country":"USA\/CHN\/HK","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598020800":{"channel":"SKYACTION","title":"Premium Rush","descr":"Der New Yorker Fahrradkurier Wilee soll einen Brief von der Columbia Universität nach Chinatown bringen. Er wird von einem korrupten Polizisten, der den Umschlag an sich bringen will, durch die Stadt gejagt. Als Wilee den Brief gegen alle Regeln öffnet, stellt er fest, dass der eine Geldanweisung enthält, die dem Sohn einer befreundeten Chinesin die illegale Einreise in die USA ermöglichen soll.","image":null,"genre":"Film, Actionfilm","start":1598020800,"stop":1598026500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598026500":{"channel":"SKYACTION","title":"Female Agents – Geheimkommando Phoenix","descr":"Frankreich während des Zweiten Weltkriegs. Als im Mai 1944 die Invasion der Alliierten in der Normandie bereits geplant ist, fällt ein Geologe, der die Pläne kennt, in die Hände der Nazis. Damit er unter der Folter nichts verraten kann, schickt der britische Geheimdienst die Résistance-Kämpferin Louise Desfontaine mit einigen Frauen in das von den Deutschen besetzte Frankreich, um ihn zu befreien.","image":null,"genre":"Film, Kriegsfilm","start":1598026500,"stop":1598033700,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1598033700,"stop":1598043000,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598043000":{"channel":"SKYACTION","title":"Unlocked","descr":"Die CIA-Agentin Alice Racine wird um Mitarbeit gebeten, als London durch Terroristen bedroht wird. Die Behörden haben einen Kurier abgefangen, dem Alice im Verhör eine äußerst wichtige Information entlocken soll. Das gelingt ihr zwar recht schnell, doch die Spezialistin merkt, dass nicht alles ist, wie es scheint. Sie kann in letzter Minute fliehen, weiß nun jedoch nicht mehr, wem sie trauen kann.","image":null,"genre":"Film, Actionfilm","start":1598043000,"stop":1598049000,"country":"USA\/GB\/CZ\/CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598049000":{"channel":"SKYACTION","title":"The Expendables 2 – Uncut Version","descr":"Barney und seine Söldner-Truppe sollen den Tresor eines Flugzeugs in Albanien bergen. Dabei geraten sie in einen Hinterhalt von Jean Vilain. Ross und seine Crew setzen alles daran, sich zu rächen und eine Katastrophe apokalyptischen Ausmaßes zu verhindern. Dabei sind sie auf die Hilfe alter Freunde angewiesen.","image":null,"genre":"Film, Actionfilm","start":1598049000,"stop":1598055300,"country":"USA\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598055300":{"channel":"SKYACTION","title":"Once Upon a Time in ... Hollywood","descr":"Quentin Tarantino schickt Leonardo DiCaprio und Brad Pitt (Oscar!) ins Hollywood der Hippie-Ära: Alt-Star Rick stürzt in ein Karrieretief, während Charles Manson mörderische Pläne schmiedet.","image":null,"genre":"Film, Krimi","start":1598055300,"stop":1598064900,"country":"USA\/GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598064900":{"channel":"SKYACTION","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1598064900,"stop":1598073000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}