{"1603343700":{"channel":"SKYACTION","title":"The Italian Job – Jagd auf Millionen","descr":"Der Meisterdieb Charlie Croker jagt sein ehemaliges Bandenmitglied Steve. Der hat ihn nach einem großen Coup um Goldbarren im Wert von 35 Millionen Dollar betrogen und ist außerdem schuld am Tod von Charlies Mentor John. Hilfe bekommt Charlie deshalb auch von Johns Tochter Stella, die bislang im Auftrag der Polizei Safes geöffnet hat. Die drei liefern sich ein aufregendes Katz-und-Maus-Spiel.","image":null,"genre":"Film, Actionfilm","start":1603343700,"stop":1603350600,"country":"USA\/GB\/F\/D\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603350600":{"channel":"SKYACTION","title":"Killer Elite","descr":"Ein Ölscheich erpresst den früheren Auftragskiller Danny Bryce zu einem neuen Einsatz. Der Scheich verlangt die Ermordung von drei britischen Elitesoldaten, die er für den Tod seiner Söhne verantwortlich macht. Bei den potenziellen Opfern handelt es sich um Mitglieder einer Spezialeinheit, die unter dem Schutz einer dubiosen Geheimorganisation steht. Schon bald wird Danny vom Jäger zum Gejagten.","image":null,"genre":"Film, Actionfilm","start":1603350600,"stop":1603357800,"country":"GB\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603357800":{"channel":"SKYACTION","title":"Angel Has Fallen","descr":"Mike Banning vom Secret Service war bisher als Personenschützer der US-Präsidenten im Einsatz. Der Job war nicht immer leicht, und nun gerät er selbst in die Schusslinie von Attentätern. Diese bringen die Präsidentenmaschine in ihre Gewalt und lassen sie abstürzen. Die Terroristen sorgen dafür, dass man Benning dafür verantwortlich macht. Der muss nun auf eigene Faust seine Unschuld beweisen.","image":null,"genre":"Film, Actionfilm","start":1603357800,"stop":1603365300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603365300":{"channel":"SKYACTION","title":"Walking Tall – Auf eigene Faust","descr":"Für eine Eliteausbildung bei den Special Forces verließ Chris Vaughn einst seinen beschaulichen Heimatort. Als er nach Jahren zurückkommt, muss et feststellen, dass sein einstiger Schulfreund Jay dort inzwischen das Regiment führt und die Stadt zum Hort von Dealern, Zockern und Nutten gemacht hat. Chris will dem Treiben ein Ende setzen und lässt sich zum Sheriff wählen, um legal aufzuräumen.","image":null,"genre":"Film, Actionfilm","start":1603365300,"stop":1603370700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603370700":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1603370700,"stop":1603377300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603377300":{"channel":"SKYACTION","title":"Crying Freeman – Der Sohn des Drachen","descr":"Der Japaner Yo wurde einst vom chinesischen Geheimbund der Söhne des Drachen entführt und zum Killer ausgebildet. Die Künstlerin Emu überraschte ihn unlängst bei einem seiner Anschläge und ist nun die einzige, die sein Gesicht kennt. Nach den Regeln des Ordens müsste Yo sie nun ebenfalls töten. Doch stattdessen verschont er Emu und stellt sich gegen seine Auftraggeber, die Yo nun verfolgen.","image":null,"genre":"Film, Actionfilm","start":1603377300,"stop":1603383600,"country":"CDN\/F\/J\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603383600":{"channel":"SKYACTION","title":"Safe House","descr":"Tobin Frost wird von der CIA als Verräter gesucht. In Kapstadt gelingt es seinen ehemaligen Kollegen, ihn festzusetzen. Doch als das Safe House, in dem er sich befindet, von Söldnern angegriffen wird, gelingt ihm und dem CIA-Agenten Matt Weston die Flucht. Nun werden beide von Killern gejagt, die mächtige Hintermänner zu haben scheinen. Frost setzt alles daran, den wahren Verräter zu entlarven.","image":null,"genre":"Film, Actionfilm","start":1603383600,"stop":1603390500,"country":"USA\/SA\/J","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"SKYACTION","title":"The Shepherd","descr":"Eine Gruppe von Angehörigen der mexikanischen Mafia will Heroin im Wert von 35 Millionen Dollar in die Vereinigten Staaten schmuggeln. Allerdings hat dabei der Undercover-Agent Jack Robideaux auch noch ein Wörtchen mitzureden. Er wird an die Grenze geschickt, um das gefährliche Drogenkartell zu zerschlagen. Hier stellt Jack verblüfft fest, dass ihm der Anführer der Gangster kein Unbekannter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a6528f4deda8ca31fd0f89472e0e79326b90bc22.jpg?x=548&y=366\/the-shepherd","genre":"Film, Actionfilm","start":1603390500,"stop":1603396200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603396200":{"channel":"SKYACTION","title":"Hard Corps","descr":"Der Ex-Boxweltmeisters Wayne Barclay hat Grund zu der Annahme, dass einer seiner alten Feinde einen Anschlag auf ihn plant, engagiert er den Kriegsveteran Philippe Sauvage. Der beinharte Ex-Militär soll ein schlagkräftiges Bodyguard-Team zusammenstellen und trainieren. Doch als Barclay sieht, wie seine Schwester Sauvage küsst, ist sein Misstrauen geweckt. Er sieht in dem Mann jetzt einen Feind.","image":"https:\/\/images.tvtv.de\/tvbild\/d52f66a21c5300bbfd1714dfb8231f583443d761.jpg?x=548&y=366\/hard-corps","genre":"Film, Actionfilm","start":1603396200,"stop":1603403100,"country":"USA\/GB\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603403100":{"channel":"SKYACTION","title":"Harte Jungs – Bad Boys","descr":"Der Familienvater Burnett und der Playboy Lowrey sind die besten Drogencops von Miami. Gemeinsam müssen sie innerhalb von 72 Stunden eine Kokainladung wiederbeschaffen, die aus dem Revier gestohlen wurde. Das Callgirl Julie könnte helfen, den Täter Fouchet zu überführen. Aber um die Zeugin nicht zu verlieren, müssen sich Burnett und Lowrey auf einen haarsträubenden Rollentausch einlassen.","image":null,"genre":"Film, Actionfilm","start":1603403100,"stop":1603410300,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603410300":{"channel":"SKYACTION","title":"Drive Angry","descr":"Der verstorbene Gangster Milton flieht aus der Hölle. Ihm bleiben drei Tage, um seine neugeborene Enkeltochter aus den Klauen einer brutalen Sekte zu befreien, bevor sie geopfert werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/2588b4ee09a4d0c6695c36a11a2738c28018c161.jpg?x=548&y=366\/drive-angry","genre":"Film, Actionfilm","start":1603410300,"stop":1603416600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603416600":{"channel":"SKYACTION","title":"The Art Of War","descr":"Der Agent Neil Shaw ist der Mann fürs Grobe bei den Vereinten Nationen. Er soll eine Verschwörung aufdecken, die das Handelsabkommen bedroht, mit dem Chinas 50-jährige Isolation auf dem Weltmarkt beendet werden soll. Doch er wird selbst zum Opfer des undurchsichtigen Spiels. Eines Mordes bezichtigt, wird er von asiatischen Killern und FBI-Leuten gejagt und muss um seine Rehabilitierung kämpfen.","image":null,"genre":"Film, Actionfilm","start":1603416600,"stop":1603423800,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603423800":{"channel":"SKYACTION","title":"Set Up","descr":"Die langjährigen Freunde Sonny, Dave und Vincent planen gemeinsam einen Diamantenraub und erbeuten Steine im Wert von fünf Millionen Dollar. Doch Vincent hintergeht seine Freunde, erschießt Dave und macht sich mit der Beute aus dem Staub. Sonny will sich das nicht gefallen lassen und tut sich mit einem gefährlichen Mafioso zusammen, um sich seinen Anteil zurückzuholen und Dave zu rächen.","image":null,"genre":"Film, Actionfilm","start":1603423800,"stop":1603428900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}