{"1602221100":{"channel":"SKYACTION","title":"Robin Hood – Director's Cut","descr":"Als der englische König Richard Löwenherz auf einem Kreuzzug stirbt, bringt der Bogenschütze Robin Longstride (Russell Crowe) die englische Krone sicher in die Heimat zurück. Er nimmt die Identität des verstorbenen Sir Robert Loxley an und verliebt sich in dessen Witwe Marion (Cate Blanchett). Sie kämpfen gegen immer höhere Steuern. Doch der Schatzkanzler Godfrey führt was Schlimmeres im Schilde.","image":null,"genre":"Film, Abenteuerfilm","start":1602221100,"stop":1602230400,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602230400":{"channel":"SKYACTION","title":"Zombieland: Doppelt hält besser","descr":"Die Folgen der Zombieapokalypse machen es möglich: Da fast das ganze Land brach liegt, können es sich Wichita, Little Rock, Columbus und Tallahassee sogar im Weißen Haus gemütlich machen. Trotz der drohenden Gefahr durch umherstreifende Zombies zeigt die Gemeinschaft erste Auflösungstendenzen. Als Little Rock sich dem Kiffer Berkeley anschließt, beauftragt Wichita die beiden Männer, sie zu suchen.","image":null,"genre":"Film, Horrorfilm","start":1602230400,"stop":1602236400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602236400":{"channel":"SKYACTION","title":"Second in Command","descr":"Kaum hat Sam Keenan, der neue Sicherheitschef der US-Botschaft in Moldawien, seinen Dienst angetreten, da überschlagen sich die Ereignisse. In dem Land bricht eine Revolution aus, und der neugewählte Präsident flüchtet sich in die Botschaft. Als der US-Botschafter in dem Chaos getötet wird, liegt die ganze Verantwortung bei Sam. Der kampferprobte Ex Navy-Seal versucht, die Stellung zu halten.","image":null,"genre":"Film, Actionfilm","start":1602236400,"stop":1602242100,"country":"USA\/RUM","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602242100":{"channel":"SKYACTION","title":"Tötet sie!","descr":"Um den Mörder seines Vaters aufzuspüren, folgt Philip undercover dessen Security-Truppe. Bei einer Schießerei fliegt seine Tarnung auf und er kommt verletzt in ein Krankenhaus. Kaum machen sich die Ärzte daran, ihn zu retten, stürmt die Killerbande die Klinik, um ihm endgültig auszuschalten. Es ist der Beginn eines Massenmordes, denn die Gangster räumen auch Personal und Patienten aus dem Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/9b14879f48068e52eedb3890ea4ecb16de4bb8c8.jpg?x=548&y=366\/toetet-sie","genre":"Film, Actionfilm","start":1602242100,"stop":1602248100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602248100":{"channel":"SKYACTION","title":"A Score to Settle","descr":"Frank, ein ehemaliger Auftragsmörder für ein Verbrechenssyndikat, hat 19 Jahre für ein Verbrechen, das er nicht begangen hat, im Gefängnis gesessen. Er wurde entlassen, da er unter einer tödlichen Krankheit leidet und nur noch kurze Zeit zu leben hat. Nun muss er die ihm verbleibende Zeit nutzen, um seinen Sohn neu kennenzulernen, während er die Rache an denen plant, die ihn verraten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/7c7c5e9f171afa49ced0e8a152e0b4704ccee3bc.jpg?x=548&y=366\/a-score-to-settle","genre":"Film, Actionfilm","start":1602248100,"stop":1602254400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602254400":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1602254400,"stop":1602261000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602261000":{"channel":"SKYACTION","title":"Desperado","descr":"Irgendwo in einem staubigen Kaff in Mexiko taucht eines Tages ein namenloser Fremder auf, der einen Gitarrenkoffer bei sich trägt und vor großkalibrigen Schusswaffen nur so strotzt. Der Mariachi ist auf der Suche nach dem Drogenboss und Killer Bucho, der einst seine Freundin umbrachte und ihn selbst verkrüppelte. Nun will der Namenlose blutige Rache an dem skrupellosen Kriminellen nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e260eb1203b66a77ecdf8054b8cb6fbc6af26939.jpg?x=548&y=366\/desperado","genre":"Film, Actionfilm","start":1602261000,"stop":1602267300,"country":"USA\/MEX","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"SKYACTION","title":"Deepwater Horizon","descr":"Auf der Ölplattform Deepwater Horizon im Golf von Mexiko kommt es immer wieder zu technischen Pannen. Trotz aller Warnungen seitens der Chef-Techniker Mike Williams und Jimmy Harrell verlangen die Verantwortlichen der Ölgesellschaft, die Fördermenge zu steigern. Doch dann werden die schlimmsten Befürchtungen wahr. Es kommt zu einer verheerenden Explosion, die eine gigantische Ölpest zur Folge hat.","image":null,"genre":"Film, Katastrophenfilm","start":1602267300,"stop":1602273900,"country":"USA\/HK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602273900":{"channel":"SKYACTION","title":"John Wick","descr":"Weil der ehemalige Auftragskiller John Wick nicht bereit ist, russischen Gangstern sein Auto zu überlassen, schlagen sie ihn zusammen und töten seinen Hund, den ihm seine Frau hinterlassen hat. Wick sinnt auf Rache. Dass der Sohn eines ehemaligen Auftraggebers zu den Übeltätern gehört, macht die Sache nicht leichter. Es kommt zu einem gnadenlosen Machtkampf, bei dem keine Seite den Gegner schont.","image":null,"genre":"Film, Actionfilm","start":1602273900,"stop":1602279900,"country":"USA\/GB\/CHN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602279900":{"channel":"SKYACTION","title":"Lock Up – Überleben ist Alles","descr":"Sechs Monate vor seiner Entlassung wird der Häftling Frank Leone in das härteste Zuchthaus Amerikas überführt. Der Grund: Direktor will Rache. Leone hatte ihn einst in der Öffentlichkeit lächerlich gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/34f8fe9ecd316123b9ac8c6e6f52b50decbee3c0.jpg?x=548&y=366\/lock-up-ueberleben-ist-alles","genre":"Film, Actionfilm","start":1602279900,"stop":1602286500,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602286500":{"channel":"SKYACTION","title":"Triple 9","descr":"Eine Gruppe von Polizisten in Atlanta macht heimlich Geschäfte mit der russischen Mafia. Chris ist hingegen ein idealistischer Polizist, der von seinem Onkel zum Dienst im gefährlichsten Viertel der Stadt eingesetzt wird. Gangster und Cops planen gemeinsam einen gigantischen Coup, bei dem ein Mord an einem Polizisten als Ablenkungsmanöver dienen soll. Das Bauernopfer ist bereits auserkoren: Chris.","image":"https:\/\/images.tvtv.de\/tvbild\/2c752551bc3ac28f3ee0a800197d608695d3212b.jpg?x=548&y=366\/triple-9","genre":"Film, Thriller","start":1602286500,"stop":1602293700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602293700":{"channel":"SKYACTION","title":"Das Duell","descr":"In dem Provinznest Helena sind in der letzten Zeit mehrere Einwohner spurlos verschwunden. Der Texas Ranger David Kingston zieht mit seiner Frau in diesen Ort, um herauszufinden, was mit den Menschen geschehen ist. Der charismatische Prediger Abraham hat die Bewohner des Ortes im Griff, die Angst vor ihm zu haben scheinen. Kingston nimmt den Prediger genauer unter die Lupe und gerät in Gefahr.","image":null,"genre":"Film, Western","start":1602293700,"stop":1602300300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602300300":{"channel":"SKYACTION","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"Der junge Abenteurer Alex entdeckt das Grab eines grausamen Drachenkaisers. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend Hilfe.","image":null,"genre":"Film, Fantasyfilm","start":1602300300,"stop":1602307200,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}