{"1602649200":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1602649200,"stop":1602654600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602654600":{"channel":"SKYACTION","title":"Catch .44 – Der ganz große Coup","descr":"Tes, Kara und Dawn arbeiten für einen Gangsterboss. Da sie den letzten Job vermasselt haben, sollen sie nun einen Drogendeal in einem Diner überwachen. Ihr Chef will wissen, wer in seinem Revier wildert. Da sich im Restaurant nichts tut, wollen sie die Kellnerin mit vorgehaltener Waffe zum Reden bringen. Doch plötzlich haben alle anderen auch Waffen in der Hand. Die Ladys sind in eine Falle geraten.","image":null,"genre":"Film, Actionfilm","start":1602654600,"stop":1602660300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602660300":{"channel":"SKYACTION","title":"Triple 9","descr":"Eine Gruppe von Polizisten in Atlanta macht heimlich Geschäfte mit der russischen Mafia. Chris ist hingegen ein idealistischer Polizist, der von seinem Onkel zum Dienst im gefährlichsten Viertel der Stadt eingesetzt wird. Gangster und Cops planen gemeinsam einen gigantischen Coup, bei dem ein Mord an einem Polizisten als Ablenkungsmanöver dienen soll. Das Bauernopfer ist bereits auserkoren: Chris.","image":"https:\/\/images.tvtv.de\/tvbild\/2c752551bc3ac28f3ee0a800197d608695d3212b.jpg?x=548&y=366\/triple-9","genre":"Film, Thriller","start":1602660300,"stop":1602667200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602667200":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1602667200,"stop":1602674100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602674100":{"channel":"SKYACTION","title":"Resident Evil: The Final Chapter","descr":"Alice hat als einzige ihrer Gruppe den Kampf gegen die Untoten in Washington überlebt. Nun muss sie an den Ort zurückkehren, an dem alles begann: Denn in Raccoon City bündeln Albert Wesker und Dr. Isaacs alle Kräfte der Umbrella Corporation für einen letzten Schlag gegen die wenigen Überlebenden der Apokalypse. Alice verbündet sich mit Claire Redfield, um das Ende der Menschheit zu verhindern.","image":null,"genre":"Film, SciFi-Film","start":1602674100,"stop":1602680700,"country":"USA\/D\/F\/CDN\/SA\/AUS\/GB\/J\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602680700":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1602680700,"stop":1602687900,"country":"USA\/E\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602687900":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1602687900,"stop":1602693600,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602693600":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1602693600,"stop":1602699300,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1602699300,"stop":1602706200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602706200":{"channel":"SKYACTION","title":"Death Race: Inferno","descr":"Das Todesrennen geht weiter: Teil 3 der Vollgas-Action mit aufgemotzten Monster-Karren. Diesmal trifft Lucas alias \"Frankenstein\" beim Rennen durch die Kalahari-Wüste auf seine bisher härtesten Gegner. – Der verurteilte Cop-Killer Carl Lucas (Luke Goss), genannt Frankenstein, ist der Superstar des brutalen Gefängnis-Crash-Autorennens Death Race. Nur noch ein Sieg fehlt ihm, um die eigene Freilassung und die seines Teams (u.a. Danny Trejo) zu gewinnen. Aber der nächste Wettbewerb ist härter als alle zuvor. In einer höllischen Wettfahrt in der Kalahari-Wüste kämpft Lucas diesmal gegen seine bisher erbittertsten Gegner – und gegen undurchsichtige Mächte hinter den Kulissen. Reicht seine Entschl","image":"https:\/\/images.tvtv.de\/tvbild\/148280c63d701d62a60317c7775c06990a8a1ab2.jpg?x=548&y=366\/death-race-inferno","genre":"Film, Actionfilm","start":1602706200,"stop":1602712800,"country":"USA\/D\/SA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602712800":{"channel":"SKYACTION","title":"Sniper 3","descr":"Drei Jahrzehnte nach Ende des Vietnamkrieges wird der Veteran Thomas Beckett nach Ostasien geschickt, um seinen ehemaligen Kriegskameraden Paul Finnegan auszuschalten. Der hat sich nach dem Abzug der Amerikaner als mächtiger Drogen- und Waffenhändler etabliert und plant angeblich einen Terroranschlag. Nachdem Beckett Finnegan tatsächlich aufgespürt hat, kommt er einem Komplott auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/49d0b745298631d020196cb9d7d692c3c006ed17.jpg?x=548&y=366\/sniper-3","genre":"Film, Actionfilm","start":1602712800,"stop":1602718500,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602718500":{"channel":"SKYACTION","title":"Get the Gringo","descr":"Der Bankräuber \"Driver\" ist in Mexiko festgenommen und in eine Gefängnisstadt gesteckt worden, die nur von Verbrechern bewohnt wird. Seine einzige Chance zu überleben ist ein Zehnjähriger, der sich in dem Lager gut auskennt. Der Junge gerät in Lebensgefahr, als der Gangster Javi sich die Leber des Kleinen für eine Transplantation holen will. Doch Javi hat die Rechnung ohne Driver gemacht.","image":null,"genre":"Film, Actionfilm","start":1602718500,"stop":1602724500,"country":"USA\/MEX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602724500":{"channel":"SKYACTION","title":"Assassination Games","descr":"Das Leben des ehemaligen Profikillers Flint wurde durch einen Drogendealer zerstört. Als ein Kopfgeld auf diesen Mann ausgesetzt wird, tut sich Flint mit dem Auftragskiller Brazil zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/5392245ce9795d4a2b3bbcab000a213b88a97295.jpg?x=548&y=366\/assassination-games","genre":"Film, Actionfilm","start":1602724500,"stop":1602730500,"country":"USA\/RUM\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602730500":{"channel":"SKYACTION","title":"Bullet Head","descr":"Nach einem missglückten Überfall müssen sich die Einbrecher Stacy, Gage und Walker in einem Lagerhaus verstecken, wo sie darauf warten, von einem Komplizen abgeholt zu werden. Doch nicht nur die Polizei ist ihnen auf den Fersen; das Lagerhaus wird von einem blutdurstigen Kampfhund bewacht, der das Verbrecher-Trio nicht zur Ruhe kommen lässt und verhindert, dass sie das Lagerhaus verlassen.","image":null,"genre":"Film, Thriller","start":1602730500,"stop":1602736200,"country":"USA\/BUL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}