{"1603694100":{"channel":"SKYACTION","title":"Blood Father","descr":"Die 18-jährige Lydia hat ein Problem: Ihrem Freund, ein skrupelloser Drogenhändler, hat sie es zu verdanken, dass man sie für die Diebin einer großen Geldsumme hält. Auf der Flucht wird sie von ihrem nicht gerade zuverlässigen Vater begleitet. Doch als einstiges drogenabhängiges Mitglied einer Gang kennt er sich mit ungesetzlichen Machenschaften bestens aus, und weiß seine Tochter zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1603694100,"stop":1603699500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603699500":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1603699500,"stop":1603706400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603706400":{"channel":"SKYACTION","title":"Dirty Harry","descr":"Ein Killer, der ein Mädchen getötet und weitere Morde angekündigt hat, sollte man ihm nicht 100.000 Dollar übergeben, konnte von Harry Callahan zwar festgenommen werden, wurde aber wegen eines Formfehlers wieder auf freien Fuß gesetzt. Callahan setzt nun alles daran, des Mörders wieder habhaft zu werden, der in der Zwischenzeit einen vollbesetzten Schulbus in seine Gewalt gebracht hat.","image":null,"genre":"Film, Actionfilm","start":1603706400,"stop":1603712700,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1603712700":{"channel":"SKYACTION","title":"Dirty Harry II – Callahan","descr":"Stadtbekannte Gangster, die dem Arm des Gesetzes trickreich entronnen sind, werden von einem Selbstjustizkommando der Reihe nach liquidiert. Inspektor \"Dirty Harry\" Callahan (Clint Eastwood), selbst kein Freund langer Instanzenwege, ahnt, dass einige unduldsame und sehr schießfertige Polizeikollegen in die Sache involviert sind. Die Spur führt direkt in die Mordkommission von Lieutenant Briggs.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e54e078983499d50aa446f53251df7467d609.jpg?x=548&y=366\/dirty-harry-ii-callahan","genre":"Film, Krimi","start":1603712700,"stop":1603720200,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603720200":{"channel":"SKYACTION","title":"Dirty Harry III – Der Unerbittliche","descr":"Und wieder kehrt \"Dirty Harry\" zurück, um dem Verbrechen den Garaus zu machen. Clint Eastwood schlüpft zum dritten Mal in die Rolle des energischen Inspektors, der auch gerne mal von der Dienstwaffe Gebrauch macht. Regie bei \"Dirty Harry III – Der Unerbittliche\" führte James Fargo.","image":"https:\/\/images.tvtv.de\/tvbild\/364fae2c422735e8c73a36abf272fb7e65115cdc.jpg?x=548&y=366\/dirty-harry-iii-der-unerbittliche","genre":"Film, Actionfilm","start":1603720200,"stop":1603726200,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603726200":{"channel":"SKYACTION","title":"Green Lantern","descr":"Im Weltall existiert eine kleine Gruppe, die für Gesetz und Gerechtigkeit eintritt: das Green Lantern Korps. Jedes Mitglied wird durch einen Eid dazu verpflichtet, in der Galaxis mit Hilfe eines magischen Rings für Recht und Ordnung zu sorgen. Der Testpilot Hal Jordan ist ein typischer Draufgänger. Eines Tages wird er durch Zufall dazu auserkoren, der erste menschliche Green Lantern zu werden.","image":null,"genre":"Film, Fantasyfilm","start":1603726200,"stop":1603733100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603733100":{"channel":"SKYACTION","title":"Resident Evil: The Final Chapter","descr":"Alice hat als einzige ihrer Gruppe den Kampf gegen die Untoten in Washington überlebt. Nun muss sie an den Ort zurückkehren, an dem alles begann: Denn in Raccoon City bündeln Albert Wesker und Dr. Isaacs alle Kräfte der Umbrella Corporation für einen letzten Schlag gegen die wenigen Überlebenden der Apokalypse. Alice verbündet sich mit Claire Redfield, um das Ende der Menschheit zu verhindern.","image":null,"genre":"Film, SciFi-Film","start":1603733100,"stop":1603739700,"country":"USA\/D\/F\/CDN\/SA\/AUS\/GB\/J\/CHN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"SKYACTION","title":"Terminator – Die Erlösung","descr":"2018: John Connor ist Kopf der Widerstandsbewegung, die gegen die Übermacht der Maschinen kämpft. Bei einem Einsatz gerät er in einen Hinterhalt und überlebt als einziger. Bevor Connor den nächsten Angriff gegen Skynet startet, will er die menschlichen Gefangenen befreien. Dabei hofft er auf die Hilfe des Fremden Marcus Wright, der ohne Erinnerung in der postapokalyptischen Welt auftauchte.","image":null,"genre":"Film, Actionfilm","start":1603739700,"stop":1603746600,"country":"USA\/D\/GB\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603746600":{"channel":"SKYACTION","title":"Sniper II","descr":"Tom Berenger hat den Finger wieder am Abzug: Auf dem Balkan soll Scharfschütze Beckett (Berenger) einen Terrorgeneral ausschalten. Mit einem zweifelhaften jungen Partner erledingt er den Job. Doch seine Auftraggeber spielen ein doppeltes Spiel. – Harter Actionreißer mit einer Prise Witz.","image":"https:\/\/images.tvtv.de\/tvbild\/cad4a3968bc75af9af1d892967195725ac99d6c9.jpg?x=548&y=366\/sniper-ii","genre":"Film, Actionfilm","start":1603746600,"stop":1603752300,"country":"USA\/H","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603752300":{"channel":"SKYACTION","title":"Red Heat","descr":"Dem Moskauer Ermittler Ivan Danko gelingt es mit seiner Spezialeinheit, einen Drogenring zu zerschlagen. Viktor Rostavili, Chef der Verbrecherbande, kann sich gerade noch aus dem Staub machen. Bald darauf wird er in Chicago wegen einer Bagatelle verhaftet. Danko reist in die USA, um ihn zurückzuholen, doch Komplizen befreien Rostavili. Mit dem US-Kollegen Art Ridzik nimmt Danko die Verfolgung auf.","image":null,"genre":"Film, Actionfilm","start":1603752300,"stop":1603758600,"country":"USA\/H","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603758600":{"channel":"SKYACTION","title":"The Girl with All the Gifts","descr":"Durch eine Pilz-Infektion ist ein Großteil der Menschen in animalische Fleischfresser, \"Hungrys\", verwandelt worden, Das hochintelligente Mädchen Mel ist ein Hybridwesen aus Mensch und Hungry; es lebt mit ähnlichen Kindern in einer Forschungseinrichtung. Die Wissenschaftlerinnen Dr. Caldwell und Miss Justineau versuchen, das Virus zu entschlüsseln. Kann das Mädchen Mel dazu dienen, ein Heilmittel zu entwickeln?","image":null,"genre":"Film, Thriller","start":1603758600,"stop":1603765500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603765500":{"channel":"SKYACTION","title":"The Expendables 3 – Extended Director's Cut","descr":"Die Söldner-Truppe von Barney Ross und Lee Christmas erhalten haben den Auftrag, einen Waffendeal zu vereiteln. Mit Doc hat die Crew einen wehrhaften Neuzugang, gemeinsam ziehen die Männer los und kommen ihrem totgeglaubten Ex-Kumpel Conrad Stonebanks in die Quere. Stonebanks verletzt einen Söldner schwer und kann entkommen. Ross rekrutiert ein junges Team und beschafft sich moderne Waffen.","image":null,"genre":"Film, Actionfilm","start":1603765500,"stop":1603773600,"country":"USA\/D\/F\/BUL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603773600":{"channel":"SKYACTION","title":"Guardians of the Tomb","descr":"Ein Team von Wissenschaftlern durchsucht ein uraltes Labyrinth, wobei einer von ihnen verloren geht. Die anderen sind nun gezwungen zusammenzuarbeiten, um ihren Kollegen wiederzufinden und dabei noch die Entdeckung des Jahrhunderts zu machen. Sie müssen gegen uralte chinesische Magie kämpfen, eine Horde Spinnen besiegen und das Geheimnis um die Kraft und Intelligenz dieser Tiere lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/b5ab42c8a5c970115fd53148743fc86226ec8a5e.jpg?x=548&y=366\/guardians-of-the-tomb","genre":"Film, Abenteuerfilm","start":1603773600,"stop":1603779600,"country":"AUS\/CHN\/RUS\/THAI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}