{"1582868100":{"channel":"SKYACTION","title":"The Bouncer","descr":"Türsteher ­Lukas ist auf der Flucht vor der Polizei, da er einen Gast lebens­gefährlich verletzt hat. Um für sein Kind sorgen zu können, lässt er sich auf einen Deal mit Interpol ein: er jagt Kriminelle und bleibt dafür auf freiem Fuß.","image":null,"genre":"Film, Actionfilm","start":1582868100,"stop":1582874100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582874100":{"channel":"SKYACTION","title":"Unknown User: Dark Web","descr":"Der Teenager Matias hat in einem Café einen Laptop mitgehen lassen. Als er das Gerät für ein Computerspiel mit seinen Freunden benutzt, stellt er fest, dass sich jemand ins System gehackt hat, der mit der Gruppe nichts zu tun hat. Es scheint sich um den früheren Besitzer des Laptops zu handeln. Der Fremde verstrickt die Kids in ein perfides Spiel im Darknet, bei dem es ums Überleben geht.","image":null,"genre":"Film, Horrorfilm","start":1582874100,"stop":1582879800,"country":"USA\/RUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582879800":{"channel":"SKYACTION","title":"Black Sea","descr":"Der U-Boot-Kommandant Robinson hat seinen Job bei der britischen Marine verloren. Der Amerikaner Daniels vermittelt ihm einen abenteuerlichen Auftrag. Robinson soll im Schwarzen Meer ein gesunkenes Nazi-U-Boot ausfindig machen. An dessen Bord befindet sich ein sagenhafter Goldschatz. In der aus lauter zwielichtigen Gestalten zusammengesetzten Crew kommt es zu tödlichen Auseinandersetzungen.","image":null,"genre":"Film, Thriller","start":1582879800,"stop":1582886700,"country":"GB\/USA\/RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582886700":{"channel":"SKYACTION","title":"Precious Cargo","descr":"Der Verbrecher Jack hat sich darauf spezialisiert, andere Gangster mit Hilfe seiner sexy Komplizin Logan auszunehmen. Eines Tages platzt seine hochschwangere frühere Geliebte Karen wieder in sein Leben. Sie wird von den Schergen des Gangsterbosses Eddie verfolgt, den sie um eine Menge Geld betrogen hat. Karen überzeugt Jack, ihr dabei zu helfen, einen großen Juwelenraub durchzuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/4314f91d7330618cb0b743a3e04c829373db35e7.jpg?x=548&y=366\/precious-cargo","genre":"Film, Actionfilm","start":1582886700,"stop":1582892700,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582892700":{"channel":"SKYACTION","title":"Glass","descr":"Als der unverwundbare David Dunn den Killer mit multipler Persönlichkeit Kevin Wendell Crumb stellt, kommt es zum Kampf. Die Polizei nimmt beide Männer fest und bringt sie in eine psychiatrische Anstalt. Dort treffen sie auf Mr. Glass, der ebenfalls über besondere Fähigkeiten verfügt. Dr. Ellie Staple, die Leiterin der Anstalt, will die drei davon überzeugen, dass es keine Supermänner gibt.","image":null,"genre":"Film, SciFi-Film","start":1582892700,"stop":1582900500,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582900500":{"channel":"SKYACTION","title":"Antigang","descr":"Baseballschläger und lockere Fäuste gehören zu den unkonventionellen Ermittlungsmethoden von Serge Buren. In Paris genießt der alternde Cop einen legendären Ruf, denn mit seinen brachialen Methoden kommt er meist ans Ziel. Als eine skrupellose Bande mit schwerem Kriegsgerät Juweliere und Banken ins Visier nimmt, scheinen der umstrittene Serge und seine Männer ebenbürtige Gegner gefunden zu haben.","image":null,"genre":"Film, Drama","start":1582900500,"stop":1582906200,"country":"F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582906200":{"channel":"SKYACTION","title":"Kill Switch","descr":"Ein Experiment soll der Erde unbegrenzte Energiereserven liefern. Doch irgendetwas läuft bei dem Versuch schief: Plötzlich verschwinden Flugzeuge und Schiffe oder Züge stürzen aus dem Himmel auf die Erde. Offenbar liefert die Energie eine Verbindung in eine Parallelwelt und richtet hier wie dort Zerstörung an. Ex-NASA-Pilot und Physiker Will bricht auf, um die Erde zu retten.","image":null,"genre":"Film, Actionfilm","start":1582906200,"stop":1582911900,"country":"USA\/NL\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582911900":{"channel":"SKYACTION","title":"Passagier 57","descr":"Ausgerechnet per Linienflug soll Top-Terrorist Rane zur Gerichtsverhandlung gebracht werden. Kaum ist die Maschine in der Luft, bringen seine Komplizen sie in ihre Gewalt. Schlecht für Rane und seine Bande: Zufällig mit an Bord ist Sicherheitsexperte Cutter. Und der holt zum Schlag gegen die Terroristen aus.","image":null,"genre":"Film, Actionfilm","start":1582911900,"stop":1582917300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SKYACTION","title":"96 Hours – Taken 3 (Extended Cut)","descr":"Als Bryan Mills vom Joggen nach Hause kommt, findet er die Leiche seiner Exfrau Leonore in seinem Bett. Kurz darauf erscheint die Polizei, um ihn wegen Mordes festzunehmen. Doch Bryan gelingt die Flucht. Die CIA, das FBI und vor allem der erbarmungslose Cop Franck Dotzler sind ihm auf den Fersen. Bryan Mills versucht, den Mörder auf eigene Faust zu finden und seine Tochter Kim zu beschützen.","image":null,"genre":"Film, Actionfilm","start":1582917300,"stop":1582924500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582924500":{"channel":"SKYACTION","title":"Happy Deathday 2U","descr":"Nachdem Tree Gelbman das Rätsel um ihre eigene Ermordung gelöst hat, indem sie ihren Todestag immer wieder aufs Neue durchlebt hatte, muss nun Ryan, der Mitbewohner ihres Freundes Carter, immer wieder denselben Tag erleben, an dem der maskierte Killer mit dem todbringenden Messer hinter ihm her ist. Um auch diesen Mord zu verhindern, kehrt Tree in die bekannte, blutige Zeitschleife zurück.","image":null,"genre":"Film, Horrorfilm","start":1582924500,"stop":1582930800,"country":"USA\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582930800":{"channel":"SKYACTION","title":"Spooks – Verräter in den eigenen Reihen","descr":"Dem Terroristen Adem Qasim gelingt die Flucht aus der Haft des MI5. Der zuständige Leiter Harry Pearce muss als Sündenbock herhalten, tritt zurück und verschwindet eines Nachts spurlos. Unterdessen soll der ehrgeizige Agent Will Holloway Qasim finden und einen Anschlag auf London verhindern. Während seines Einsatzes stößt er auf Hinweise auf eine Verschwörung in obersten Regierungskreisen.","image":null,"genre":"Film, Actionfilm","start":1582930800,"stop":1582937100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582937100":{"channel":"SKYACTION","title":"Last Knights – Die Ritter des 7. Ordens","descr":"Ein korrupter Kaiser unterdrückt seine Bürger und regiert sein Reich mit eiserner Hand. Als der adlige Bartok sich weigert, Gezza Mott, einem Minister des Kaisers, Bestechungsgeld zu bezahlen, wird er zum Tode verurteilt. Sein Kommandant Raiden schart eine Gruppe ausgestoßener Krieger um sich, um den Mord an seinem Lehnsherren zu rächen. Gemeinsam wollen sie die Festung Gezza Motts überfallen.","image":null,"genre":"Film, Actionfilm","start":1582937100,"stop":1582944000,"country":"USA\/COR\/CZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582944000":{"channel":"SKYACTION","title":"Come and Find Me","descr":"Comiczeichner David ist glücklich verliebt in Fotografin Claire. Bis die eines Tages spurlos verschwindet. Immer verzweifelter sucht David nach seiner Freundin und stößt dabei zunehmend auf Ungereimtheiten. War ihre Beziehung am Ende nur eine Lüge? Kann David seinen eigenen Erinnerungen trauen? Oder hat Claire ein dunkles Geheimnis vor ihm verborgen?","image":"https:\/\/images.tvtv.de\/tvbild\/e1e998b54e93030551eb60914fdf506b991efcca.jpg?x=548&y=366\/come-and-find-me","genre":"Film, Thriller","start":1582944000,"stop":1582950900,"country":"USA\/CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582950900":{"channel":"SKYACTION","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime. Hier halten Elite-Ranger wie Cypher die Angst witternden Ursas in Schach. Bei einem Trainingsflug stürzen Cypher und sein Sohn Kitai ausgerechnet auf der Erde ab, deren wilde Natur von mutierten Kreaturen bevölkert wird. Für Vater und Sohn beginnt ein erbarmungsloser Überlebenskampf.","image":null,"genre":"Film, Actionfilm","start":1582950900,"stop":1582957200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}