{"1602563400":{"channel":"SKYCINEMASPECIALHD","title":"U 47 – Kapitänleutnant Prien","descr":"Ein Kapitän vor einer schweren Entscheidung: emotional aufbereitet, gut gespielt. – Zweiter Weltkrieg: U-Boot-Kapitän Prien (Dieter Eppler) wird von seinem Jugendfreund Kille, inzwischen Pfarrer, um Unterstützung im Kampf gegen die Nazis gebeten. Prien lehnt ab. Seine Pflicht sei es, ein guter Soldat zu sein, nicht politisch aktiv zu werden. Erst die Verhaftung Killes rüttelt Prien wach.","image":"https:\/\/images.tvtv.de\/tvbild\/e94e50ae80fd2ee460bb69e7a0cf15dccf39b76a.jpg?x=548&y=366\/u-47-kapitaenleutnant-prien","genre":"Film, Kriegsfilm","start":1602563400,"stop":1602568800,"country":"D","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1602568800":{"channel":"SKYCINEMASPECIALHD","title":"Luftschlacht um England","descr":"Im Sommer 1940 will Hitler die Entscheidung erzwingen und Großbritannien erobern. Bevor seine Truppen zur Landung auf der Insel ansetzen, sollen deutsche Flieger das Land sturmreif bomben. Die Luftwaffe der Briten ist der deutschen zahlenmäßig unterlegen. Mit dem Mut der Verzweifelten werfen sich die britischen Piloten in den Luftkampf und holen eine deutsche Maschine nach der anderen vom Himmel.","image":"https:\/\/images.tvtv.de\/tvbild\/435d79ee5d7891ae7aacee87f242fe7d90ce24b5.jpg?x=548&y=366\/luftschlacht-um-england","genre":"Film, Kriegsfilm","start":1602568800,"stop":1602576900,"country":"GB","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1602576900":{"channel":"SKYCINEMASPECIALHD","title":"Full Metal Jacket","descr":"Der junge Joker wird nach einer erbarmungslosen Ausbildung bei den Marines als Kriegsberichterstatter nach Vietnam geschickt. Dort sehen Joker und sein Fotograf Rafterman, wie aus blutigen Gemetzeln Medienereignisse gemacht werden. In Hue treffen die beiden Soldaten erstmals direkt auf den Vietkong und reaslieren, dass man sich auf eine solche Wirklichkeit mit keiner Ausbildung vorbereiten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ccf06cc752ea45ae7a4518f4d1fea0ad5e295507.jpg?x=548&y=366\/full-metal-jacket","genre":"Film, Sonstige Filme","start":1602576900,"stop":1602584100,"country":"USA\/GB","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602584100":{"channel":"SKYCINEMASPECIALHD","title":"Unternehmen Seeadler","descr":"Bei einem Spezialauftrag während des Zweiten Weltkriegs rettet ein U-Boot der US-Marine Kinder und Nonnen vor den Japanern, um später die Feinde moralisch gestärkt wirkungsvoll anzugreifen. Damit verstrickt ist die Geschichte des U-Boot-Kommandanten und seiner gescheiterten Ehe, die durch den menschlichen Reifeprozeß und die Erschütterungen des Krieges die Chance zu einer neuen Bewährung erhält.","image":"https:\/\/images.tvtv.de\/tvbild\/ee404aa98888cf6c80578283357895d5fd621724.jpg?x=548&y=366\/unternehmen-seeadler","genre":"Film, Kriegsfilm","start":1602584100,"stop":1602590700,"country":"USA","releaseYear":"1951","season":null,"episode":null,"absEpisode":null},"1602590700":{"channel":"SKYCINEMASPECIALHD","title":"The Last Full Measure","descr":"Der Pentagon-Mitarbeiter Scott Huffman untersucht einen jahrzehntealten Antrag auf eine Ehrenmedaille des Kongresses für den Vietnamkriegshelden William H. Pitsenbarger. Der Sanitäter der USAF hat vor 32 Jahren über 60 Männer der US-Armee gerettet. Huffman setzt seine Karriere aufs Spiel, um Gerechtigkeit für den gefallenen Soldaten zu suchen. Dabei deckt er eine Verschwörung auf hoher Ebene auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf7b7c977cfa0db3f5baead419a169990572ac4.jpg?x=548&y=366\/the-last-full-measure","genre":"Film, Drama","start":1602590700,"stop":1602597600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602597600":{"channel":"SKYCINEMASPECIALHD","title":"Die grünen Teufel","descr":"Im Vietnamkrieg bekommt Colonel Kirby (John Wayne) den Auftrag, ein Militärlager mitten in dem vom Vietcong beherrschten Dschungel zu bauen. Mit einer Einheit \"Green Berets\" und 100 Südvietnamesen macht er sich an die Arbeit. Begleitet wird die Truppe von dem kritischen Journalisten George Beckworth (David Janssen). Schon bald wird das Lager von den Nordvietnamesen überfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/c31dd05b9f28c698ab4882693fcecaa02b98f283.jpg?x=548&y=366\/die-gruenen-teufel","genre":"Film, Kriegsfilm","start":1602597600,"stop":1602606300,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1602606300":{"channel":"SKYCINEMASPECIALHD","title":"... und morgen fahrt ihr zur Hölle","descr":"Den drei US-Soldaten Sesam, Petrowski und Rolman gelingt kurz vor Ende des Zweiten Weltkriegs mit der Hilfe holländischer Widerstandskämpfer die Flucht aus einem deutschen Kriegsgefangenenlager in den Niederlanden. Sie wollen nach Amsterdam, da dort in der Kommandantur neben wichtigen Unterlagen Diamanten von unschätzbarem Wert gelagert werden, mit denen sie sich ihren Lebensabend versüßen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/71a4f38803eea77416802608d2fdab40bb68a493.jpg?x=548&y=366\/und-morgen-fahrt-ihr-zur-hoelle","genre":"Film, Sonstige Filme","start":1602606300,"stop":1602612900,"country":"I\/F\/D","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"SKYCINEMASPECIALHD","title":"Stoßtrupp Gold","descr":"Der amerikanische Soldat Kelly erfährt während der Invasion der Alliierten in der Normandie durch Zufall, dass die Deutschen hinter der Frontlinie in einem lothringischen Städtchen einen Goldschatz deponiert haben. Mit einer Handvoll geldgieriger Kameraden bricht er zur waghalsigen Aktion in das Feindesland auf, um sich Goldbarren im Wert von 16 Millionen Dollar unter den Nagel zu reißen.","image":"https:\/\/images.tvtv.de\/tvbild\/205618176a510bb20bab8ca8db076a531da426f0.jpg?x=548&y=366\/stosstrupp-gold","genre":"Film, Kriegsfilm","start":1602612900,"stop":1602621600,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1602621600":{"channel":"SKYCINEMASPECIALHD","title":"Das dreckige Dutzend","descr":"Ein abgesetzter amerikanischer Major muss im Jahr 1944 aus zwölf kriminellen Psychopathen in einem Soldatenstraflager ein \"Himmelfahrtskommando\" bilden, um gemeinsam mit ihnen ein SS-Quartier auszuheben und durch diese \"Bewährung\" von höchsten Gerichtsstrafen befreit zu werden. Nur zwei von ihnen bleiben mit zerschossenen Gliedern übrig.","image":null,"genre":"Film, Kriegsfilm","start":1602621600,"stop":1602630600,"country":"USA\/GB","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1602630600":{"channel":"SKYCINEMASPECIALHD","title":"American Sniper","descr":"Um Amerika im Kampf gegen den Terrorismus zu unterstützen, hat sich Chris Kyle zum Scharfschützen ausbilden lassen. Im Irak-Krieg und in Afghanistan wird er wegen seiner Treffgenauigkeit zum Helden. Der Feind setzt sogar ein Kopfgeld auf ihn aus. Seine ständigen Auslandseinsätze gefährden auch seine Ehe und hinterlassen deutliche seelische Narben. Chris erkennt, dass er etwas ändern muss.","image":"https:\/\/images.tvtv.de\/tvbild\/3e3f762640d42d6a5225b0e368d7549912f2dd12.jpg?x=548&y=366\/american-sniper","genre":"Film, Kriegsfilm","start":1602630600,"stop":1602638700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602638700":{"channel":"SKYCINEMASPECIALHD","title":"Letters from Iwo Jima","descr":"Im Februar 1945 verschanzt sich eine Minderheit japanischer Truppen auf der Inselgruppe Iwo Jima im Pazifik, um der Übermacht der vorrückenden US-Soldaten Widerstand zu leisten. Es kommt zum Blutbad.","image":"https:\/\/images.tvtv.de\/tvbild\/04e78a399c8db50915e10e3834c47b71ca541bbb.jpg?x=548&y=366\/letters-from-iwo-jima","genre":"Film, Kriegsfilm","start":1602638700,"stop":1602648000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}