{"1597810800":{"channel":"SKYCINEMASPECIALHD","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9d84165857564237a435fe722fd02eb92b5d357b.jpg?x=548&y=366\/the-dark-knight","genre":"Film, Actionfilm","start":1597810800,"stop":1597820100,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597820100":{"channel":"SKYCINEMASPECIALHD","title":"Batman Forever","descr":"Bruce Wayne alias Batman leidet zunehmend unter seinem Doppelleben. Als er mit der Psychologin Dr. Chase Meridian ein Charity-Event in einem Zirkus besucht, wird die Veranstaltung von dem ehemaligen Staatsanwalt Harvey Dent, der inzwischen zum Schurken Two-Face geworden ist, und seinen Männern gestürmt. Die Artisten, die Batman helfen wollen, werden getötet. Nur der junge Dick Grayson überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8dff8f863541555ebcdafc8b7c860678b06c98.jpg?x=548&y=366\/batman-forever","genre":"Film, Fantasyfilm","start":1597820100,"stop":1597827600,"country":"USA\/GB","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1597827600":{"channel":"SKYCINEMASPECIALHD","title":"Aquaman","descr":"Arthur Curry, dessen Vater ein Mensch ist und dessen Mutter aus Atlantis stammt, ist aufgrund seiner Herkunft berechtigt, Atlantis zu regieren. Derzeit sitzt sein Halbbruder auf dem Thron und droht mit einem Krieg gegen die Menschen. Aquaman macht sich mit Mera auf die Suche nach dem Dreizack des ersten Königs von Atlantis. Der Besitz dieser Waffe würde seinen Anspruch auf den Thron untermauern.","image":null,"genre":"Film, Fantasyfilm","start":1597827600,"stop":1597836300,"country":"USA\/AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597836300":{"channel":"SKYCINEMASPECIALHD","title":"Superman II – Allein gegen alle","descr":"Durch die Explosion einer Wasserstoffbombe, die Superman ins All geschleudert hatte, um die Erde zu retten, werden auf dem Planeten Krypton drei Bösewichter befreit. Sie kommen auf die Erde und tun sich mit dem ebenfalls aus dem Gefängnis geflohenen Schurken Lex Luthor zusammen. Superman, der seine übernatürlichen Kräfte für eine Beziehung mit Lois Lane aufgegeben hatte, muss wieder einschreiten.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad2ead118e7ff005b7368dc609fd4bac22dd02.jpg?x=548&y=366\/superman-ii-allein-gegen-alle","genre":"Film, Fantasyfilm","start":1597836300,"stop":1597844100,"country":"USA\/GB\/CDN","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1597844100":{"channel":"SKYCINEMASPECIALHD","title":"Shazam!","descr":"Der 14-jährige Billy erhält von dem Zauberer Shazam eine Gabe: Wenn er seinen Namen ausspricht, wird er zum erwachsenen Superhelden. Mit seinem Freund Freddy erkundet Billy übermütig die Möglichkeiten, die sich daraus ergeben. Bald erfährt er jedoch, dass er einen Gegenspieler hat: Dr. Thaddeus Sivana, der vom Zauberer abgewiesen wurde und sich auf anderem Wege Superkräfte angeeignet hat.","image":null,"genre":"Film, Actionfilm","start":1597844100,"stop":1597852200,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597852200":{"channel":"SKYCINEMASPECIALHD","title":"Man of Steel","descr":"Kurz bevor sein Heimatplanet explodiert, wird Kal-El auf die Erde geschickt, wo sich die Kents seiner annehmen und ihn als Clark Kent aufziehen. Bald erkennen sie, dass Clark über imposante Fähigkeiten verfügt, die er allerdings vor anderen geheim hält. Als General Zod die Erde angreift und verlangt, dass ihm Kal-El ausgeliefert wird, stellt sich Clark als Superman der Verantwortung.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7a02edeb25056ddd3e7be841e1cff092e4e6c9.jpg?x=548&y=366\/man-of-steel","genre":"Film, Actionfilm","start":1597852200,"stop":1597860900,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"SKYCINEMASPECIALHD","title":"Batman v Superman: Dawn of Justice","descr":"Dunkler Ritter gegen Man of Steel: Ben Affleck und Henry Cavill in einem bombastischen Clash der Superhelden. – In Gotham City ist der prominente Unternehmer Bruce Wayne (Ben Affleck) sauer: In der Nachbarstadt Metropolis haben zwei Kämpfer gewütet und Tod und Zerstörung hinterlassen. Der Feind ist schnell ausgemacht: Superman (Henry Cavill) soll schuld an dem Desaster sein. Als dunkler Ritter Batman will Wayne Superman in die Schranken weisen. Ein mörderischer Kampf beginnt – sehr zur Freude des Schurken Lex Luthor (Jesse Eisenberg), der seine Zeit gekommen sieht.","image":"https:\/\/images.tvtv.de\/tvbild\/fef9310c369750507083b78df7ecee779c45a760.jpg?x=548&y=366\/batman-v-superman-dawn-of-justice","genre":"Film, SciFi-Film","start":1597860900,"stop":1597869900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597869900":{"channel":"SKYCINEMASPECIALHD","title":"Superman – Special Edition","descr":"Wie alles begann: In dem ironischen Actionspektakel legt sich Christopher Reeve als Mann aus Stahl mit dem finsteren Superschurken Lex Luthor an. Sonder-Oscar für die Spezialeffekte! – Reporter Clark Kent (Christopher Reeve) hütet ein Geheimnis: In Wirklichkeit stammt er vom Planeten Krypton und besitzt Superkräfte. Als \"Superman\" setzt er die nur zum Guten ein. Das ruft den ruchlosen Superschurken Lex Luthor (Gene Hackman) auf den Plan, dem der Held ein Dorn im Auge ist. Denn Luthor schmiedet finstere Pläne.","image":"https:\/\/images.tvtv.de\/tvbild\/3cc04061a5f8ea696e08933349384db7b52ac474.jpg?x=548&y=366\/superman-special-edition","genre":"Film, SciFi-Film","start":1597869900,"stop":1597879200,"country":"USA\/CDN\/CH\/GB","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1597879200":{"channel":"SKYCINEMASPECIALHD","title":"Batman Begins","descr":"Bruce Wayne musste als Kind mitansehen, wie seine Eltern in Gotham City ermordet wurden. Als junger Mann erlernt er in Asien die Kampfkunst der Ninja. Der Hunger nach Rache treibt ihn zurück nach Gotham City, wo er für sich mit Hilfe seines treuen Dieners Alfred die Figur des maskierten Rächers Batman erschafft. Fortan bekämpft er in Gotham City das Verbrechen und sucht die Mörder seiner Eltern.","image":null,"genre":"Film, Actionfilm","start":1597879200,"stop":1597887600,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1597887600":{"channel":"SKYCINEMASPECIALHD","title":"The Dark Knight","descr":"Nach ersten Erfolgen gegen die Schurken in der Stadt hofft Batman, mit Hilfe von Polizeichef Gordon und Staatsanwalt Harvey Dent, dem organisierten Verbrechen endgültig den Garaus zu machen. Der Joker macht ihm jedoch einen Strich durch die Rechnung. Zunächst als Bankräuber in Erscheinung tretend, will der Superschurke mit seinen perfiden, diabolischen Plänen Gotham City ins Chaos stürzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9d84165857564237a435fe722fd02eb92b5d357b.jpg?x=548&y=366\/the-dark-knight","genre":"Film, Actionfilm","start":1597887600,"stop":1597896600,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}