{"1602648000":{"channel":"SKYCINEMASPECIALHD","title":"Hacksaw Ridge – Die Entscheidung","descr":"Mel Gibson schickt Andrew Garfield in ein aufwühlendes Schlachtengetümmel nach einer wahren Geschichte. Zwei Oscars! – Wie viele patriotische junge Amerikaner will Desmond Doss (Andrew Garfield) während des Zweiten Weltkriegs seinen Beitrag im Kampf gegen die Nazis leisten und meldet sich zur Army. Weil sein Glaube ihm es verbietet, eine Waffe zu benutzen, möchte er als Sanitäter dienen. Doch die Ausbildung wird zur Qual: Die Kameraden mobben ihn wegen seiner pazifistischen Haltung. Bei der Schlacht von Okinawa wagt er sich schließlich in den Kampf gegen die Japaner – völlig unbewaffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f4844f6030ab4423ff75c6bde8caa2f07533ce60.jpg?x=548&y=366\/hacksaw-ridge-die-entscheidung","genre":"Film, Drama","start":1602648000,"stop":1602656400,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602656400":{"channel":"SKYCINEMASPECIALHD","title":"Die grünen Teufel","descr":"Im Vietnamkrieg bekommt Colonel Kirby (John Wayne) den Auftrag, ein Militärlager mitten in dem vom Vietcong beherrschten Dschungel zu bauen. Mit einer Einheit \"Green Berets\" und 100 Südvietnamesen macht er sich an die Arbeit. Begleitet wird die Truppe von dem kritischen Journalisten George Beckworth (David Janssen). Schon bald wird das Lager von den Nordvietnamesen überfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/c31dd05b9f28c698ab4882693fcecaa02b98f283.jpg?x=548&y=366\/die-gruenen-teufel","genre":"Film, Kriegsfilm","start":1602656400,"stop":1602665100,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1602665100":{"channel":"SKYCINEMASPECIALHD","title":"Das dreckige Dutzend","descr":"Ein abgesetzter amerikanischer Major muss im Jahr 1944 aus zwölf kriminellen Psychopathen in einem Soldatenstraflager ein \"Himmelfahrtskommando\" bilden, um gemeinsam mit ihnen ein SS-Quartier auszuheben und durch diese \"Bewährung\" von höchsten Gerichtsstrafen befreit zu werden. Nur zwei von ihnen bleiben mit zerschossenen Gliedern übrig.","image":null,"genre":"Film, Kriegsfilm","start":1602665100,"stop":1602674100,"country":"USA\/GB","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1602674100":{"channel":"SKYCINEMASPECIALHD","title":"Letters from Iwo Jima","descr":"Im Februar 1945 verschanzt sich eine Minderheit japanischer Truppen auf der Inselgruppe Iwo Jima im Pazifik, um der Übermacht der vorrückenden US-Soldaten Widerstand zu leisten. Es kommt zum Blutbad.","image":"https:\/\/images.tvtv.de\/tvbild\/04e78a399c8db50915e10e3834c47b71ca541bbb.jpg?x=548&y=366\/letters-from-iwo-jima","genre":"Film, Kriegsfilm","start":1602674100,"stop":1602682500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602682500":{"channel":"SKYCINEMASPECIALHD","title":"Flags of Our Fathers","descr":"Am 23. Februar 1945 hissen in der Schlacht um die kleine Insel Iwo Jima fünf US-Marines und ein Sanitäter die Stars-and-Stripes-Fahne. Joe Rosenthals Foto dieser Männer wird zur Ikone Amerikas im Zweiten Weltkrieg. Die Regierung nützt die Gunst der Stunde, kürt die Soldaten und schickt sie auf einen Werbefeldzug für Kriegsanleihen. Die Helden sehen ihre Mission kritischer, als sie zugeben dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8e508e3fcbdaa13f2c7a149a9a801390af7965c.jpg?x=548&y=366\/flags-of-our-fathers","genre":"Film, Drama","start":1602682500,"stop":1602690600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602690600":{"channel":"SKYCINEMASPECIALHD","title":"Geboren am 4. Juli","descr":"Amerika in den 60er-Jahren: Der junge Ron Kovic, geboren am 4. Juli, dem Unabhängigkeitstag der USA, meldet sich voller Enthusiasmus bei den US Marines, um in Vietnam zu kämpfen. Bald muss er erkennen, dass seine Vorstellung vom Krieg nichts mit der Realität zu tun hat. Traumatisiert und an den Rollstuhl gefesselt, kehrt er als Veteran in die USA zurück und wird ein flammender Kriegsgegner.","image":"https:\/\/images.tvtv.de\/tvbild\/5b452f0ef9735e0ed14bb72a762368b5c3cead4f.jpg?x=548&y=366\/geboren-am-4-juli","genre":"Film, Sonstige Filme","start":1602690600,"stop":1602699300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SKYCINEMASPECIALHD","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1602699300,"stop":1602708000,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602708000":{"channel":"SKYCINEMASPECIALHD","title":"Steiner – Das Eiserne Kreuz","descr":"Zwar ist Feldwebel Steiner Träger des Eisernen Kreuzes, der Soldat glaubt 1943 aber längst nicht mehr an den Endsieg. Sein Hauptfeind an der Ostfront ist nicht die Rote Armee, sondern der fanatische Hauptmann Stransky. Wegen Stranskys Gier nach dem Eisernen Kreuz geraten Steiner und seine Leute hinter die feindlichen Linien und müssen versuchen, sich zu den eigenen Kameraden durchzuschlagen.","image":null,"genre":"Film, Kriegsfilm","start":1602708000,"stop":1602716100,"country":"GB\/D","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1602716100":{"channel":"SKYCINEMASPECIALHD","title":"Wege zum Ruhm","descr":"Während des Ersten Weltkrieges erhält General Mireau den Befehl, die deutsche Festung \"Ameisenhügel\" zu erstürmen. Als der Angriff beginnt, macht aber die erste Linie des Regiments von Colonel DAX nicht mit. General Mireau ist außer sich und befiehlt, drei Männer aus dem DAX-Regiment wegen Feigheit vor dem Feind durch ein Kriegsgericht zum Tode zu verurteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/696e15952072249e979a759fb137cb8dfc28a875.jpg?x=548&y=366\/wege-zum-ruhm","genre":"Film, Sonstige Filme","start":1602716100,"stop":1602721500,"country":"USA","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1602721500":{"channel":"SKYCINEMASPECIALHD","title":"Erster Sieg","descr":"Rockwell Torrey und Paul Eddington sind Teil des Kommandos der amerikanischen Armee, das Vergeltung für den Überraschungsangriff der Japaner auf Pearl Harbour sucht. Unter die Kriegswirren mischen sich große Gefühle: Torrey verliebt sich in die Krankenschwester Maggie und versucht sich mit seinem Sohn Jeremiah auszusöhnen. Währenddessen quält Eddington die Trauer um seine verstorbene Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e9269c318eacf6fced3a16c1bbfc57a96d3bd1.jpg?x=548&y=366\/erster-sieg","genre":"Film, Kriegsfilm","start":1602721500,"stop":1602731700,"country":"USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1602731700":{"channel":"SKYCINEMASPECIALHD","title":"Luftschlacht um England","descr":"Im Sommer 1940 will Hitler die Entscheidung erzwingen und Großbritannien erobern. Bevor seine Truppen zur Landung auf der Insel ansetzen, sollen deutsche Flieger das Land sturmreif bomben. Die Luftwaffe der Briten ist der deutschen zahlenmäßig unterlegen. Mit dem Mut der Verzweifelten werfen sich die britischen Piloten in den Luftkampf und holen eine deutsche Maschine nach der anderen vom Himmel.","image":"https:\/\/images.tvtv.de\/tvbild\/435d79ee5d7891ae7aacee87f242fe7d90ce24b5.jpg?x=548&y=366\/luftschlacht-um-england","genre":"Film, Kriegsfilm","start":1602731700,"stop":1602739800,"country":"GB","releaseYear":"1969","season":null,"episode":null,"absEpisode":null}}