{"1604034900":{"channel":"SKYCINEMASPECIALHD","title":"Shark Night","descr":"Ein Gruppe von College-Studenten will im Ferienhaus von Sara Palskis Eltern auf einer Insel in einem Salzwassersee in Louisiana ein ausgelassenes Party-Wochenende verbringen. Keiner von ihnen ahnt, dass sich in dem Gewässer gefräßige Haie tummeln. Einer nach dem anderen fällt den Bestien zum Opfer, die von Saras rachsüchtigem Exfreund Dennis und dessen Kumpel Red in dem See ausgesetzt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/d44c281921af646a1102fdec165a50fba3ec079a.jpg?x=548&y=366\/shark-night","genre":"Film, Thriller","start":1604034900,"stop":1604040600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604040600":{"channel":"SKYCINEMASPECIALHD","title":"Scream – Schrei!","descr":"Ein maskierter Mörder treibt in der Kleinstadt Santa Rosa sein schreckliches Unwesen. Brutal tötet er die junge Casey. Als weitere grausame Morde passieren, ist dies ein gefundenes Fressen für TV-Journalisten wie Gale Weathers. Auch Caseys Klassenkameradin Sidney, deren Mutter vor einem Jahr ermordet wurde, hat tödliche Angst, denn sie ahnt, dass der Killer auf der Suche nach weiteren Opfern ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f3335de14481b681a69592d9513eb7e1cb07998d.jpg?x=548&y=366\/scream-schrei","genre":"Film, Horrorfilm","start":1604040600,"stop":1604047200,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604047200":{"channel":"SKYCINEMASPECIALHD","title":"Das geheime Fenster","descr":"John Shooter bezichtigt den erfolgreichen Schriftsteller Mort Rainey des Plagiats. Sollte er seine Unschuld nicht innerhalb von drei Tagen beweisen, kündigt Shooter an, ihn zu töten. Mort wendet sich an die Polizei und schaltet darüber hinaus einen Privatdetektiv ein. Letzter wird bald tot aufgefunden. Rainey fragt sich, wie der offensichtlich psychisch kranke Shooter auf ihn gekommen ist.","image":null,"genre":"Film, Mystery","start":1604047200,"stop":1604053200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604053200":{"channel":"SKYCINEMASPECIALHD","title":"Nightmare on Elm Street 5: Das Trauma","descr":"Das Monster Freddy Krueger (Robert Englund) ist wieder da! Diesmal nistet er sich in die Träume des ungeborenen Babys von Alice (Lisa Wilcox) ein. Das \"Futter\" dieser Träume sind die Seelen von Alices Freunden, die Freddy reihenweise umbringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f1ca3f4e391a9b5202320a4d565edfdeb156cea3.jpg?x=548&y=366\/nightmare-on-elm-street-5-das-trauma","genre":"Film, Horrorfilm","start":1604053200,"stop":1604058600,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604058600":{"channel":"SKYCINEMASPECIALHD","title":"Der Exorzist – Director's Cut","descr":"Die junge Regan ist vom Teufel besessen. Pater Karras bittet seinen älteren Kollegen Merrin um Mithilfe. Gemeinsam wollen sie den Dämon in Regans Körper austreiben. Doch die Kreatur ist stark. Merlin erleidet einen Herzinfarkt.","image":"https:\/\/images.tvtv.de\/tvbild\/f915187ba986d1a329e905df984ac41c0dcb21e0.jpg?x=548&y=366\/der-exorzist-directors-cut","genre":"Film, Horrorfilm","start":1604058600,"stop":1604066700,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604066700":{"channel":"SKYCINEMASPECIALHD","title":"The Silence","descr":"Top-besetzter Survival-Horror: Als Flugmonster mit Extrem-Hörsinn sich auf die Städte stürzen, flieht die Familie der gehörlosen Ally aufs Land. Doch auch hier kann jedes Geräusch den Tod bedeuten ...","image":"https:\/\/images.tvtv.de\/tvbild\/35aee830d50bfe6351c971f251cd7c21f792e558.jpg?x=548&y=366\/the-silence","genre":"Film, Horrorfilm","start":1604066700,"stop":1604072400,"country":"D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604072400":{"channel":"SKYCINEMASPECIALHD","title":"The Dark","descr":"Die New Yorkerin Adèle besucht nach der Trennung von ihrem Mann James eben jenen mit ihrer kleinen Tochter Sarah auf seinem Landsitz in Wales. Dort ertrinkt das Mädchen auf tragische Weise. Kurz darauf finden die Tullivans ein gleichaltriges Mädchen in ihrem Haus, das möglicherweise helfen kann, Sarah aus der Unterwelt zurückzuholen.","image":null,"genre":"Film, Horrorfilm","start":1604072400,"stop":1604078100,"country":"USA\/GBM\/GB\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604078100":{"channel":"SKYCINEMASPECIALHD","title":"Scream 2","descr":"Zwei Jahre nach der ersten Mordserie in Woodsboro versucht die Überlebende Sidney, sich am College einzuleben, als ein maskierter Killer erneut beginnt, Menschen aus Sidneys Umfeld zu töten. Dewey, ein weiterer Überlebender der Morde, reist an, um Sidney zu unterstützen, und auch Gale Weathers, die ein Buch über die Morde verfasst hat, ist wieder vor Ort, um über das Geschehen zu berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2b743ad50f08c4133f4ef886636d4505b9e7d0.jpg?x=548&y=366\/scream-2","genre":"Film, Horrorfilm","start":1604078100,"stop":1604085300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SKYCINEMASPECIALHD","title":"Final Destination","descr":"Kurz bevor er mit seinen Klassenkameraden nach Europa fliegen soll, hat der Schüler Alex Browning die Vision, dass das Flugzeug abstürzen wird. Mit einigen anderen Schülern und einer Lehrerin verlässt Alex die Maschine, die nach dem Start tatsächlich verunglückt. Doch die Überlebenden können sich nicht in Sicherheit wiegen, denn hintereinander fallen sie mysteriösen Unfällen zum Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/ba9630100143601c776e018f0425fa3b898833ab.jpg?x=548&y=366\/final-destination","genre":"Film, Horrorfilm","start":1604085300,"stop":1604091300,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604091300":{"channel":"SKYCINEMASPECIALHD","title":"Final Destination 2","descr":"Während einer Fahrt auf dem Highway hat Kimberly plötzlich eine schreckliche Vision: Bei einer Massenkarambolage sterben ihre Freunde und sie selbst. Völlig außer sich lässt sie die Auffahrt zum Highway sperren und kann das Schlimmste verhindern. Doch kurz darauf beginnt eine mysteriöse Todesserie. Kimberly entdeckt, dass ein Jahr zuvor nach einem Flugzeugabsturz etwas ähnliches geschah.","image":null,"genre":"Film, Horrorfilm","start":1604091300,"stop":1604097000,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604097000":{"channel":"SKYCINEMASPECIALHD","title":"Final Destination 3","descr":"Die Schülerin Wendy hat eine böse Vorahnung und kann einige ihrer Freunde in letzter Minute davon abhalten, mit einer Achterbahn zu fahren. Wenig später entgleist der Wagen, mit dem sie bereits saßen tatsächlich, und reißt sämtliche Insassen in den Tod. Doch der Schrecken ist für die Überlebenden noch lange nicht vorbei. Denn der Reihe nach verlieren sie auf immer schrecklichere Weise ihr Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/5fb2e003e8001e3def4187988f408eccacfc9600.jpg?x=548&y=366\/final-destination-3","genre":"Film, Horrorfilm","start":1604097000,"stop":1604102700,"country":"USA\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604102700":{"channel":"SKYCINEMASPECIALHD","title":"Final Destination 4","descr":"Nick O'Bannon ist mit seiner Freundin Lori und einigen Freunden zu einem Autorennen gegangen. Als er eine Vision hat, in der es um einen Unfall mit zahlreichen Toten geht, verlassen er, Lori, seine Freunde und nur wenige andere Personen das Stadion. Tatsächlich kommt es zu einer Katastrophe. Doch auch die Überlebenden werden einige Zeit später nach und nach auf grausame Weise dahingerafft.","image":null,"genre":"Film, Horrorfilm","start":1604102700,"stop":1604107800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604107800":{"channel":"SKYCINEMASPECIALHD","title":"Final Destination 5","descr":"Sam Lawton macht mit seinen Kollegen einen Betriebsausflug. Bei der Überquerung einer Brücke hat Sam plötzlich die Vision, die Brücke werde einstürzen und alle außer seiner Freundin Molly würden sterben. Mit einigen Freunden verlässt Sam den Bus, und die Brücke stürzt ein. Bei der Beisetzung begegnen die Überlebenden einem seltsamen Gerichtsmediziner, der ihnen alle einen grausamen Tod prophezeit.","image":"https:\/\/images.tvtv.de\/tvbild\/a501b0ef792f3c4c593273d62ba80cea764b1ec0.jpg?x=548&y=366\/final-destination-5","genre":"Film, Horrorfilm","start":1604107800,"stop":1604113500,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604113500":{"channel":"SKYCINEMASPECIALHD","title":"Doctor Sleeps Erwachen","descr":"Dan arbeitet in einem Hospiz, ein Ort, an dem er seine Shining-Gabe dazu nutzt, den sterbenden Menschen die Furcht vor dem Tod zu nehmen. Als er Abra Stone trifft, ändert sich sein Leben. Die über telepathische Fähigkeiten verfügende Abra braucht seine Hilfe, da sie auf eine vampirhafte Sekte aufmerksam geworden ist. Die Anführerin Rose und ihre Mitstreiter töten Kinder mit Shining-Veranlagung.","image":"https:\/\/images.tvtv.de\/tvbild\/fc503c770dbedec4ccf3734abe2edbc1358f72a9.jpg?x=548&y=366\/doctor-sleeps-erwachen","genre":"Film, Horrorfilm","start":1604113500,"stop":1604122800,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}