{"1601265600":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1601265600,"stop":1601267400,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601267400":{"channel":"ARD-ALPHA","title":"Grundkurs Mathematik","descr":null,"image":null,"genre":"Report, Bildungsprogramm","start":1601267400,"stop":1601269200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601269200":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1601269200,"stop":1601270100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601270100":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Eine Messing- und Edelstahlmanufaktur in Rheine: Hier ist ein Ausbildungsbetrieb für Metallbildner\/-in in Gürtlertechnik. Gefertigt werden hier unter anderem Handtaschenständer aus Messing, Produkte aus Kupfer oder Edelstahl. Metallbildner in der Fachrichtung Gürtlertechnik stellen extrem fein gearbeitete Produkte her.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1601270100,"stop":1601271000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601271000":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Eine geheimnisvolle Bande überfällt Nacht für Nacht ein Haus in Australien. Mit Süßkartoffeln, Äpfeln und Käse bewaffnet, legt sich Paula auf die Lauer, um die kleinen Verbrecher zu stellen. Doch als die Possums kommen, ist Paula längst eingeschlafen und die Tiere können sich unbekümmert über das leckere Futter hermachen. Als ein kleines Possum seine Mutter verliert und ärztlich versorgt werden muss, schlüpft die Reporterin in die Rolle der Possummama: Sie zeigt dem Kleinen, wie es aus dem Fläschchen trinkt, bittere Medizin schluckt und auf Ästen herumklettert. Wie frech Possums wirklich sind, und ob sie vielleicht auch fliegen können, das erlebt Paula auf ihrer abenteuerlichen Reise im australischen Regenwald. Die Reporterin Paula ist in der ganzen Welt unterwegs: Immer auf der Suche nach wilden Tieren in ihrer natürlichen Umgebung. In jeder Folge der Wildlife-Serie geht es um ein spezielles Tier. Sie vermittelt den jungen Zuschauern ihre Begeisterung, aber auch den Respekt, den man vor wilden Tieren haben soll. Ihre Erlebnisse, die traurigen und lustigen, die spannenden und aufregenden Momente, hält Paula mit ihrem Handy-Foto fest und fasst sie am Ende der Sendung in einem Blog zusammen. Paulas Blogs sind jederzeit auf der Website www.br.de\/paula abrufbar.","image":"https:\/\/images.tvtv.de\/tvbild\/7b47f7d80de5e3d73df4e5d34a8098033e7989d9.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1601271000,"stop":1601272500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601272500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1601272500,"stop":1601272800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601272800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/9bf88b791d9c466dd4eee910dc7cbcd828f31342.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1601272800,"stop":1601273700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601273700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1601273700,"stop":1601278200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601278200":{"channel":"ARD-ALPHA","title":"Vater, Mutter, Hitler","descr":"Anfang der 1930er Jahre geht es Deutschland wirtschaftlich schlecht. Millionen Menschen sind arbeitslos und leben in großer Not. Die politische Lage ist instabil. Als Adolf Hitler 1933 die Macht ergreift, setzen viele Menschen große Hoffnung in ihn: So auch die Solinger Arbeiterin Ida Timmer, die mit ihren Eltern in ärmlichen Verhältnissen lebt, der Wiener Felix Landau, der sich fanatisch zur Nazi-Ideologie bekennt, der Lehrer Wilm Hosenfeld aus Hessen, der für Deutschland in den Krieg ziehen will und die Hamburger Bürgerin Luise Solmitz, deren Mann jüdische Wurzeln hat.","image":null,"genre":"Report, Bildungsprogramm","start":1601278200,"stop":1601280000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601280000":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Altern ist ein unausweichlicher Prozess, der schon im frühen Erwachsenenalter beginnt. Doch er läuft nicht bei allen Menschen gleich ab. Für viele standen die Chancen noch nie so gut wie heute, lange gesund und aktiv zu bleiben. In den letzten 150 Jahren hat sich die durchschnittliche Lebenserwartung in den Industrieländern verdoppelt. Wissenschaftler prognostizieren, dass sie weiter steigen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/fd5adc485d212fe99b10b2221cf03f20b1d36bbf.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1601280000,"stop":1601282700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601282700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1601282700,"stop":1601284500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601284500":{"channel":"ARD-ALPHA","title":"Traumhäuser","descr":"Eigentlich waren Nina und Stephan Fabi (fabi architekten, Regensburg) voll ausgebucht, als sie die Anfrage der Huberts aus Nürnberg erreichte. Doch als sie erfahren haben, dass die Bauherren Hundebesitzer und -liebhaber sind und das Haus an Bedürfnisse ihrer Vierbeiner anpassen wollen, haben sie den Auftrag genommen. Und was die Architektenhirne dann hervorbrachten, kann sich sehen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3308454c8bc322b5667a418db1b597aca990b2e.jpg?x=548&y=366\/traumhaeuser","genre":"Report, Dokumentation","start":1601284500,"stop":1601287500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601287500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1601287500,"stop":1601290800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601290800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/310e8fffd1d7cf16b958be46cb6d49dc4f6c40d9.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1601290800,"stop":1601291700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601291700":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1601291700,"stop":1601292600,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601292600":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Echtes entdecken, genau hinschauen, sich Zeit nehmen – \"Zwischen Spessart und Karwendel\" gibt Einblicke in Geschichte und Gegenwart von Bayerns Regionen. Mit Porträts von Menschen, die etwas Besonderes tun und mit Themen, die von einem lebendigen und verantwortungsvollen Umgang mit Heimat erzählen. Moderatoren sind im Wechsel Florian Schrei und Florian Hartmann.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1601292600,"stop":1601295300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601295300":{"channel":"ARD-ALPHA","title":"Hopfen und Malz, Gott erhalt's (1961)","descr":"In diesem Juwel aus dem Archiv des Bayerischen Fernsehens führt kein Geringerer als der beliebte Volksschauspieler Fritz Straßner in die Geheimnisse der bayerischen Bierkultur ein. Vom Brauen bis zum Feiern auf der Wiesn informiert er lückenlos in dem nostalgischen Zeitdokument aus dem Jahr 1961.","image":"https:\/\/images.tvtv.de\/tvbild\/9e659cf22f87aba36e792e3b32b02dcbf3ba53a6.jpg?x=548&y=366\/hopfen-und-malz-gott-erhalts-1961","genre":"Report, Dokumentation","start":1601295300,"stop":1601297700,"country":"D","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1601297700":{"channel":"ARD-ALPHA","title":"Das fränkische Weinjahr (1957)","descr":"In Richard Dills Film aus dem Jahr 1957 geht es zuerst einmal in den Keller, in den Weinkeller, zur ersten Probe des neuen Jahrgangs: Der Winzer lässt aus dem Holzfass einen Krug voll \"Sulzfelder Sonnenberg\" laufen. Und zusammen mit dem Gemeindediener wird er dann verkostet. Gut ist er, der neue Wein, aber er ist gemäß einem alten Winzerspruch halt leichter zu trinken als zu bauen. Und um den Weinbau geht es nun. Die Altstadt von Sulzfeld ist zwar bis heute im Großen und Ganzen erhalten geblieben, aber so schöne Aufnahmen wie hier und dann im weiteren Verlauf dieses Films dürfte es von Sulzfeld nicht so leicht ein zweites Mal geben: kleine malerische Gässchen mit Kopfsteinpflaster, auf dem ein paar Hühner herumstreunen – eine Anmutung wie in einem alten Märchenfilm. Die Arbeit im Weinjahr strukturiert Richard Dill durch die jeweiligen Ausrufe des Gemeindedieners. Es beginnt damit, dass er verkündet, dass die Winzer im nahegelegenen Kitzingen neue Fechser, also junge Rebsetzlinge abholen können. In der Rebveredelungsanstalt holt sich also der Winzer Pfropfreben. In den 50er-Jahren ging es bei der Veredelung i.d.R. um eine größere Wurzelreblaus-Widerstandsfähigkeit. Die Leberschädlichkeit neuer Weinsorten wurde damals übrigens an Hühnern, getestet, denen man tatsächlich Wein zu trinken gab. Hühner haben nämlich eine sehr empfindliche Leber. Der Winzer holt also die neuen Setzlinge und pflanzt sie in seinem Weinberg ein. Aber auch nach dem Einpflanzen fährt der Winzer jeden Tag mit dem Pferdefuhrwerk(!) in seinen Weinberg. Um den Eisheiligen im Mai Paroli bieten zu können, trugen die Winzer damals alles, was brennt und möglichst viel Rauch entwickelt – z. B. alte Autoreifen – in ihre Weinberge und zündeten es an. Bei der Szene, in der an einem solchen Maiabend der zweite Bürgermeister mit einem Winzer vor dessen Haus beisammen steht und die beiden darüber sinnieren, ob sie bereits \"heizen\" müssen, meint man ein Bild von Spitzweg vor Augen zu haben. Zwischen Ende Mai und Ende Juni war dann das Fronleichnamsfest das größte Fest in Mainfranken. Der Gemeindediener als Ausrufer weist die Menschen darauf hin, die Enten, Gänse und Hühner einzusperren und nicht frei auf der Gasse laufen zu lassen. Denn die Böden der Gassen und Straßen wurden wunderschön geschmückt mit Heu und Blumen. Die nun im Film folgenden Aufnahmen von der Fronleichnamsprozession in Sulzfeld stehen solchen aus Süditalien in nichts nach: Würden die Menschen nicht mit fränkischen Dialekt singen, man könnte glauben, man wäre in den 50er-Jahren in einem Dorf in der Nähe von Palermo. Aber beten alleine hat nicht geholfen: Um z. B. Pilze wie den Falschen Mehltau bekämpfen zu können, wurde auch damals schon gespritzt. Und das nicht wenig. Zumindest eine Atemschutzmaske für den Winzer beim Spritzen? Fehlanzeige. Und erst die Vögel! Die Schussapparate machten damals im Spätsommer im Mainfränkischen jeden Tag großen Radau, um die Vögel von den reifenden Trauben fernzuhalten. Irgendwann waren dann aber die Trauben doch reif für die Lese und so gibt es noch einmal wunderschöne Schwarzweiß-Aufnahmen aus dem fränkischen Maintal zu sehen: mit Pferdefuhrwerken am Fuß vom Cyriakusberg und vom Sonnenberg.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/das-fraenkische-weinjahr-1957","genre":"Report, Dokumentation","start":1601297700,"stop":1601298900,"country":"D","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1601298900":{"channel":"ARD-ALPHA","title":"Der Fassbinder (1993)","descr":"In einem kleinen Dorf an der Südtiroler Weinstraße lebt und arbeitet der Faßbinder Johann Kostner. Mit 86 Jahren steht er immer noch Tag für Tag in seiner Werkstatt, die er vom Großvater übernommen hat. Er ist einer der letzten Faßbinder, die trotz der unaufhaltsamen Entwicklung hin zu Kunststoff- und Edelstahlcontainern noch immer Fässer handwerklich herstellen – mit alten Werkzeugen, aus dem Holz der Edelkastanie.","image":"https:\/\/images.tvtv.de\/tvbild\/a1afadd499fd8256bd89fede0654061aa0f181a2.jpg?x=548&y=366\/der-fassbinder-1993","genre":"Report, Reportage","start":1601298900,"stop":1601302500,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601302500":{"channel":"ARD-ALPHA","title":"Newton","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/ddad39212d97e97d9020d5aa2a9b77e44c2f333e.jpg?x=548&y=366\/newton","genre":"Report, Magazin","start":1601302500,"stop":1601304000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601304000":{"channel":"ARD-ALPHA","title":"Vom Ahorn bis zur Zwiebel","descr":"Sie hat etwas Mystisches, Geheimnisvolles und zaubert zugleich die unumstritten schönsten Blüten auf unsere Seen und Teiche: die Seerose. Wilde Seerosen sind vom Aussterben bedroht, diverse Zuchtformen besiedeln die Gartenteiche.","image":"https:\/\/images.tvtv.de\/tvbild\/05203ff579b896586acbaf6442362341640f6138.jpg?x=548&y=366\/vom-ahorn-bis-zur-zwiebel","genre":"Report, Dokumentation","start":1601304000,"stop":1601304300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601304300":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/eb512ab29ba25632b8812ccfa60b6ed7f026247c.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1601304300,"stop":1601305200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601305200":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1601305200,"stop":1601307900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601307900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1601307900,"stop":1601309700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601309700":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Menschen lügen im Schnitt zwei Mal pro Tag. Dabei reicht das Spektrum von der Höflichkeitslüge bis zum handfesten Betrug. Manche \"Münchhausener\" erfinden sich sogar ein ganzes Leben und arbeiten als Ärzte oder Kapitäne, ohne je einen Abschluss gemacht zu haben. Die Lügenforscherin Dr. Kristina Suchotzki und der Journalist Patrick Gensing nehmen Schwindler und ihre Taktiken unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1601309700,"stop":1601313300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1601313300,"stop":1601314200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601314200":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5d9263bbf4a92b7478db7a5f22c9927ab167868.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1601314200,"stop":1601316000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601316000,"stop":1601316900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"ARD-ALPHA","title":"Aus Lehm gebaut","descr":"Moderne Baustoffe wie Zement, Glas und Stahl verdrängten den Lehm aus der Bauindustrie. Nun wächst das Interesse am altbewährten Material wieder, denn Lehm hat viele Qualitäten: Er sorgt für ein gutes Raumklima, ist nachhaltig, enthält keine Schadstoffe, braucht zur Herstellung keine Energie und kann vollständig recycelt werden – und meistens ist das Produkt sogar regional erwerbbar.","image":"https:\/\/images.tvtv.de\/tvbild\/09855624b23279dd066aada5db1ae0d3c726f300.jpg?x=548&y=366\/aus-lehm-gebaut","genre":"Report, Reportage","start":1601316900,"stop":1601319300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601319300":{"channel":"ARD-ALPHA","title":"Das Spreewaldhaus","descr":"Mit dem Kahn oder im Paddelboot kommen die Urlauber über die Fließe des Spreewaldes und bestaunen die alten Häuser. Ihre Sanierung ist teuer und aufwändig. Einen Denkmalfonds gibt es in Brandenburg nicht. In Burg-Kauper hielten Architekten, Restauratoren und Handwerker aus dem Dorf, aus Cottbus und sogar aus Berlin dagegen. Sie nahmen viele Hürden und hatten oft genug Gründe, alles hinzuwerfen.","image":"https:\/\/images.tvtv.de\/tvbild\/bcc49384d607c5a7392140aa67e8fa032385c57c.jpg?x=548&y=366\/das-spreewaldhaus","genre":"Report, Reportage","start":1601319300,"stop":1601321100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601321100":{"channel":"ARD-ALPHA","title":"Der Lehm-Papst","descr":"Der Handwerker Waldemar Eider aus Bisterschied setzt sich für die Verwendung von Lehm als Baustoff ein. Dieser ist hautfreundlich, schallisolierend, umweltfreundlich, speichert Wärme und sorgt für ein gutes Raumklima. Überall auf der Welt hat er seine Philosophie unter die Häuslebauer gebracht, an einigen hundert Gebäuden hat er selbst mit Hand angelegt. Bald soll sein Sohn den Betrieb übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/2cd471a00b177198478b1caff6baa6482b3ba5ef.jpg?x=548&y=366\/der-lehm-papst","genre":"Report, Dokumentation","start":1601321100,"stop":1601322900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601322900":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1601322900,"stop":1601324100,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601324100":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":null,"genre":"Report, Diskussion","start":1601324100,"stop":1601325900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601325900":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5692cdd770b64509773b569f152ebf937fc18d74.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1601325900,"stop":1601327700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601327700":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5d9263bbf4a92b7478db7a5f22c9927ab167868.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1601327700,"stop":1601329500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601329500":{"channel":"ARD-ALPHA","title":"Die Mauer ist weg: Wolfgang Thierse","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/40ba8a0cec9e8bad127698f810e8ea9b85bbe7c1.jpg?x=548&y=366\/die-mauer-ist-weg-wolfgang-thierse","genre":"Report, Diskussion","start":1601329500,"stop":1601331300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601331300":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1601331300,"stop":1601332200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601332200":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1601332200,"stop":1601333700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601333700":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1601333700,"stop":1601334000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601334000":{"channel":"ARD-ALPHA","title":"Best of PULS","descr":null,"image":null,"genre":"Report, Magazin","start":1601334000,"stop":1601344500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601344500":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"Das werktägliche Kulturmagazin mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Es bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1601344500,"stop":1601346600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601346600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Menschen lügen im Schnitt zwei Mal pro Tag. Dabei reicht das Spektrum von der Höflichkeitslüge bis zum handfesten Betrug. Manche \"Münchhausener\" erfinden sich sogar ein ganzes Leben und arbeiten als Ärzte oder Kapitäne, ohne je einen Abschluss gemacht zu haben. Die Lügenforscherin Dr. Kristina Suchotzki und der Journalist Patrick Gensing nehmen Schwindler und ihre Taktiken unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1601346600,"stop":1601350200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601350200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/9aae36e0a7b1fefe91793c5e4f3c29b644e20b85.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1601350200,"stop":1601352000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}