{"1603252800":{"channel":"ARD-ALPHA","title":"C'est ça, la vie","descr":"Der 26-teilige Französischkurs \"C'est ca, la vie\" richtet sich an Fortgeschrittene. Die Lehrsendungen führen Sie mitten in den französischen Alltag. Die Reportagen und Interviews an Originalschauplätzen in Frankreich, Belgien und der französischen Schweiz vermitteln Einsichten in die französische Arbeitswelt sowie das dazugehörige soziale Umfeld.","image":"https:\/\/images.tvtv.de\/tvbild\/0c37de408061e0729ba039e3467af7cd6dd488e4.jpg?x=548&y=366\/cest-a-la-vie","genre":"Report, Sprachkurs","start":1603252800,"stop":1603254600,"country":"F","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603254600":{"channel":"ARD-ALPHA","title":"Grundkurs Deutsch","descr":"Literatur ist vielseitig, sie erzählt über Liebe oder Hass, über Hannibal oder Hamlet oder ganz andere Themen. In der Sendung werden lesenswerte Beispiele vorgestellt, die von der \"Welt da draußen\" berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/f01af2906be9896844a38a24a896e7fd17e28397.jpg?x=548&y=366\/grundkurs-deutsch","genre":"Report, Bildungsprogramm","start":1603254600,"stop":1603256400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603256400":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"In dieser Englisch-Lektion dreht sich alles um Möbel und ihre Herstellung. Englisch-Lehrerin Camilla erklärt den Schülerinnen wie die Möbel heißen und ihr Kollege Michael nutzt den Herstellungsprozess, um zu erklären wie Ordnungszahlen angewendet werden und wie man im Englischen und Amerikanischen das Datum bildet.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1603256400,"stop":1603257300,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603257300":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Mit dem Programm \"GRIPS\" vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1603257300,"stop":1603258200,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603258200":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Reporterin \"Paula\" Paulussen ist in der ganzen Welt unterwegs auf der Suche nach wilden Tieren. Sie traut sich ganz nah an die Tiere heran egal ob Löwe oder Krokodil, Luchs oder Wildschwein. Sie zeigt Ängste, genauso wie Begeisterung. Mit ihrer neugierigen Natürlichkeit und echten Empathie vermittelt sie der jungen Zielgruppe (6-10 Jahre) wie wichtig es ist, den Lebensraum der wilden Tiere zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc50f26e294a57dcf6ade76b560f6c0e1f1f3abc.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1603258200,"stop":1603259700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603259700":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Was ist das für eine Nacht. Da stolpert der Bauer über seine alte Plattensammlung und legt mit Stubentiger Pidsley ein heißes Tänzchen aufs Parkett. Und das alles während die Schafe schlafen wollen. Eines ist klar: Der laute Plattenspieler muss weg. Doch als Shaun durch den Schornstein nach ihm angelt, hat er plötzlich Pidsley am Haken.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603259700,"stop":1603260000,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603260000":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603260000,"stop":1603260900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603260900":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1603260900,"stop":1603265400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603265400":{"channel":"ARD-ALPHA","title":"Bayerns dunkles Zeitalter","descr":"Vor rund 1.500 Jahren, nach dem Ende des Römischen Weltreiches, war die Zeit im heutigen Bayern, auf den Territorien der einstigen Provinzen Raetien und Noricum, nicht stehengeblieben. Erst viel später sind allerdings die Bajuwaren überliefert, die das Machtvakuum füllten. Doch woher kamen sie, wie konstituierte sich ihr Herzogtum? Welche Rolle spielten die verbliebenen Romanen? Über diese Epoche des Umbruchs existieren nur rare schriftliche Quellen. Deshalb rätselten die Wissenschaftler lange über das Zusammenwachsen des bajuwarischen Stammesherzogtums und seiner Bevölkerung. Inzwischen bringen spektakuläre Entdeckungen der Archäologen Licht ins Dunkel dieser bewegten Jahrhunderte der bayerischen Frühgeschichte. Presenter Harald Schulze begibt sich auf Spurensuche und schlägt die Brücke zwischen Ausgräbern, einer Historikerin und verschiedenen Naturwissenschaftlern.","image":"https:\/\/images.tvtv.de\/tvbild\/2c9fc771f0d8fbd74e2ed3d907721dc908107f9a.jpg?x=548&y=366\/bayerns-dunkles-zeitalter","genre":"Report, Dokumentation","start":1603265400,"stop":1603267200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603267200":{"channel":"ARD-ALPHA","title":"odysso","descr":"Das Auto ist der Deutschen liebstes Kind – und wird insbesondere in Städten zunehmend zum Problem: Straßen und Parkplätze brauchen zu viel Platz. Flächen, die dringend für Wohnraum und die Gestaltung menschengerechter Städte benötigt werden. Städte und Gemeinden erkennen zunehmend, dass sie handeln müssen und auch auf dem Land wollen viele Menschen nicht nur allein auf das Auto angewiesen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ece7dc35becc63319f9919bada2aecbbb7314a40.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1603267200,"stop":1603269900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603269900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603269900,"stop":1603271700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603271700":{"channel":"ARD-ALPHA","title":"Expedition in die Heimat","descr":"Die Region in Baden-Württemberg ist ein kleines Paradies bei Heilbronn. Im Herbst ist es dort besonders schön. Wie ein bunter Patchwork-Teppich in Rot, Grün und Gelb breitet sich die sanfte Hügellandschaft aus, ganz vom Weinbau geprägt. Brackenheim, das Herz der Region, ist die größte Rotweingemeinde Deutschlands. Der Film besucht das Weingut der Grafen Neipperg sowie traditionelle Weinfeste.","image":"https:\/\/images.tvtv.de\/tvbild\/a075603e182ef9f9dbcb4ece5db6d891e976d790.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1603271700,"stop":1603274700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603274700":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1603274700,"stop":1603278000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603278000":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603278000,"stop":1603278900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603278900":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603278900,"stop":1603279800,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603279800":{"channel":"ARD-ALPHA","title":"Erlebnis Hessen: Der Camping-Check","descr":"Friso Richter geht mit seinem Wohnmobil \"Pamela\" wieder auf Abenteuerreise und besucht drei der schönsten Campingplätze in Hessen. Diesmal startet der Campingfan mit einem sehr großen am Ibrastausee in der Nähe von Kirchheim und erkundet anschließend einen kleinen familiären Platz in Schlüchtern. Ungewöhnlich und noch kleiner wird's dann direkt neben einem Schloss in Oestrich-Winkel.","image":"https:\/\/images.tvtv.de\/tvbild\/3f1a33c7db46531c0a402a0b537c2ef7966af9c4.jpg?x=548&y=366\/erlebnis-hessen-der-camping-check","genre":"Report, Dokumentation","start":1603279800,"stop":1603282500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603282500":{"channel":"ARD-ALPHA","title":"Superfood – Was taugt es wirklich?","descr":"\"Superfoods\" sind super, weil sie einzelne gesunde Substanzen in hoher Konzentration in sich tragen. Die Acai-Beere aus dem Amazonas Gebiet hat antioxidative Wirkung und soll möglicherweise den Gedächtnisschwund bremsen oder gar stoppen können. Zudem soll der Verzehr der exotischen Beere das Risiko für Herzkreislauferkrankungen deutlich verringern. Die chinesische Goji Beere gilt als \"natürliche Anti-Aging- Quelle\" und die Chia-Samen aus Mexiko stärken unseren Verdauungsapparat und vieles mehr. Wirken Superfoods wie Medikamente? Der prominente Berliner Internist und Naturheilkundeexperte Prof. Dr. Andreas Michalsen ist davon überzeugt: \"Ernährung ist nicht nur das wichtigste, sondern auch ein hochwirksames Medikament\", sagt der Bestsellerautor. In der ORF III Dokumentation berichtet er von seinen persönlichen \"Superfoods\" und belegt durch neueste Studien, welche \"Superfoods\" wir tatsächlich in unsere Ernährung einbauen sollen. Sie müssen aber weder exotisch noch teuer sein, sondern wachsen bei uns im heimischen Boden. \"Durch einzelne Nahrungsmittel kann man nicht gesund werden\", entgegnet der Wiener Ernährungswissenschafter Prof. Dr. Jürgen König. Es sei immer eine Frage des Gesamtkonzepts, einzelne Superfoods können das nicht leisten. Die Health Claims Verordnung der Europäischen Union verbietet es , mit \" Superfood\" und ähnlichen Begriffen, die den Verzehr von Produkten mit gesundheitsfördernden Effekten in Verbindung bringen, bzw. zu werben- zumindest solange, bis eine Wirksamkeit nicht durch eine strenges Zulassungsverfahren bestätigt wurde, bestätigt Andreas Natterer Experte für Lebensmittelrecht. Die Umweltaktivistin Waltraud Novak konnte in einer Studie nachweisen, dass viele importierte \"Superfoods\" hochgradig mit Pestiziden und anderen krebserregenden Stoffen kontaminiert waren und unter dem Marketingbegriff \"Superfood\" feilgeboten wurden. Florian Zach und seine Kollegen betreiben eine Superfood-Bar – sie betonen, dass man auch exotische Früchte und Gemüse in bester Qualität bei Kleinbauern bestellen und verarbeiten kann. Wir begleiten zudem die Bloggerin Anna und zeigen welche \"Superfoods\" bei ihr auf dem Speiseplan stehen. Wir besuchen auch den ältesten Superfood-Store in Wien.","image":"https:\/\/images.tvtv.de\/tvbild\/a74b9631beecd2e9c7ce62fb1bb8a2b91ac90850.jpg?x=548&y=366\/superfood-was-taugt-es-wirklich","genre":"Report, Dokumentation","start":1603282500,"stop":1603285200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603285200":{"channel":"ARD-ALPHA","title":"Wunder Holunder – Superfood aus der Eifel","descr":"Wer braucht schon Superfood, wenn er Holunder haben kann. Ganz heimisch aus der Eifel, zwischen Mosel und Maaren, bauen zwei Schwestern vom Litzbachhof in Alflen mit ihrer Familie die Superfrucht auf insgesamt 20 Hektar an. \"Essgeschichten \" begleitet die Verarbeitung der Frucht. Es geht aber auch um die Verantwortung für die Natur, die bei allen auf dem Litzbachhof aus dem tiefsten Inneren kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/b8f23887c1eb707b8b38578f81e99609b2227efd.jpg?x=548&y=366\/wunder-holunder-superfood-aus-der-eifel","genre":"Report, Reportage","start":1603285200,"stop":1603287000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603287000":{"channel":"ARD-ALPHA","title":"Auf Leben und Tod – Retter der Raubtiere","descr":"Die letzten wilden Refugien der Erde schrumpfen und die Weltbevölkerung wächst weiter. Immer häufiger kommt es zu tödlichen Begegnungen zwischen Menschen und Raubtieren. Löwen und Wildhunde geraten in den Savannen Afrikas immer stärker in die Schusslinie, während Blauwale vor der Küste Kaliforniens bei ihrer Nahrungssuche viel befahrene Schifffahrtsrouten kreuzen und mit Frachtern kollidieren.","image":"https:\/\/images.tvtv.de\/tvbild\/df86395a09bbddd155217bb855d7126276329dd4.jpg?x=548&y=366\/auf-leben-und-tod-retter-der-raubtiere","genre":"Report, Dokumentation","start":1603287000,"stop":1603289700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603289700":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Wir nehmen sie über die Nahrung auf, über die Atemluft oder unsere Haut: Weich-macher, Schwermetalle, Pestizide, PFCs – kurz: Umweltgifte. Sie stecken in Plastikverpackungen, Kosmetik oder Kleidung. Die einzelne Dosis mag oft unproble-matisch sein, doch manche dieser Stoffe reichern sich im Körpergewebe an oder reagieren womöglich mit anderen Chemikalien zu einem gefährlichen Cocktail. Erkaufen wir also alltägliche Bequemlichkeiten auf Kosten langfristiger Gesundheits-gefährdungen?","image":"https:\/\/images.tvtv.de\/tvbild\/5d6d71fef1e6407581360e04df94f45c3b786d9b.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1603289700,"stop":1603291500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603291500":{"channel":"ARD-ALPHA","title":"RESPEKT kompakt","descr":"Geldverschieber, Strippenzieher, Kindermörder – Vorurteile gegen Juden sind uralt, gleichzeitig hochaktuell und extrem gefährlich. Antisemitismus, der Hass auf Juden, wirkt wie ein Brandbeschleuniger für undemokratisches Denken und Handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f221f6d99d44abef1459454cae7cffc6123f528e.jpg?x=548&y=366\/respekt-kompakt","genre":"Report, Reportage","start":1603291500,"stop":1603292400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603292400":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1603292400,"stop":1603295100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603295100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603295100,"stop":1603296900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603296900":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Daten zur sozialen Ungleichheit gibt es viele. Ob sie zunimmt, hängt davon ab, welche Studien berücksichtigt werden. Manchen Analysen zufolge ist es so, dass die extreme Armut abnimmt und die Dichte der wohlhabenden Bevölkerung ansteigt. Bildungschancen, Zugang zu Gesundheit und Kultur sind jedoch nicht gleich verteilt. Eine Journalistin und ein Soziologe diskutieren über dieses Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603296900,"stop":1603300500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603300500":{"channel":"ARD-ALPHA","title":"RESPEKT kompakt","descr":"Eine Wohnung? Unbezahlbar. Seit Jahren explodieren Miet- und Kaufpreise und machen die Wohnungsnot für Millionen Menschen in Deutschland zu einem der drängendsten Probleme. Trotz guter Jobs können sie sich keine angemessene Unterkunft leisten. Theoretisch ist Wohnen ein Menschenrecht, doch praktisch wirkt es wie sozialer Sprengstoff und ist ein Paradebeispiel für Politikversagen. In München, der Hauptstadt der Wohn-Misere, recherchiert RESPEKT Gründe, Folgen – und Lösungen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5d43ecf3293d94b27564782455f19c5b95b390.jpg?x=548&y=366\/respekt-kompakt","genre":"Report, Reportage","start":1603300500,"stop":1603301400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603301400":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1603301400,"stop":1603303200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603303200":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603303200,"stop":1603304100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"ARD-ALPHA","title":"Länder – Menschen – Abenteuer","descr":"Im südindischen Bundesstaat Kerala gibt es mehr als 1500 gezähmte Elefanten. Sie befinden sich im Besitz von Tempeln und wohlhabenden Geschäftsleuten, die sich die Tiere als Statussymbol halten. Betreut werden sie von Mahouts, Pflegern, die rund um die Uhr für das Wohl der Dickhäuter verantwortlich sind und oft viele Jahre mit dem gleichen Elefanten verbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d5443f1485342d49813f0b34e1f0cdf60adb1ddc.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1603304100,"stop":1603306800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603306800":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"In der Doku \"Lauterbach – Der Zukunft auf der Spur: Wie künstliche Intelligenz die Medizin verändert\" schaut die studierte Biologin Andrea Lauterbach Ärzten, Wissenschaftlern und Ingenieuren bei der Forschung über die Schulter. Dabei testet sie neueste Profi-Gadgets, wie High-Tech Prothesen, oder stellt sich bei Erprobung einer automatischen Schmerzerkennung als Probandin zur Verfügung. So wird die angewandte Forschung für die Zuschauer erlebbar.","image":null,"genre":"Report, Dokumentation","start":1603306800,"stop":1603309500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603309500":{"channel":"ARD-ALPHA","title":"Tims Super-Hand","descr":"Vor drei Jahren verunglückte Tim Söldner auf tragische Weise und verlor dabei seinen linken Arm. Mit Hilfe einer ersten einfachen Handprothese kämpfte er sich zurück in ein halbwegs normales Leben. Doch mit der alten Kunsthand ist er bei vielen Tätigkeiten noch auf Hilfe angewiesen. Eine innovative Hightech-Handprothese eines Karlsruher Start-up-Unternehmens soll das nun ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/2cd471a00b177198478b1caff6baa6482b3ba5ef.jpg?x=548&y=366\/tims-super-hand","genre":"Report, Dokumentation","start":1603309500,"stop":1603311300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603311300":{"channel":"ARD-ALPHA","title":"Präziser als jedes Skalpell? – Wem die neuen OP-Roboter nutzen","descr":"Trotz aller Innovation: Auch die neueste Generation der OP-Roboter operiert nicht selbständig. Die Geräte werden immer noch von Chirurgen gesteuert, die an einer Konsole neben dem OP-Tisch stehen. Die Ärzte sprechen daher statt von Roboter-OPs lieber von \"roboter-unterstütztem Operieren\". Die Dokumentation untersucht, wie sicher Operationsroboter sind und welche Vorteile Patienten davon haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5c928f8b71caf7b449428683fe1af0e683463c59.jpg?x=548&y=366\/praeziser-als-jedes-skalpell-wem-die-neuen-op-roboter-nutzen","genre":"Report, Reportage","start":1603311300,"stop":1603314000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603314000":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/3da0cb7bcc27446ec34cd61dcfdd5accd12c78f1.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1603314000,"stop":1603314900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603314900":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1603314900,"stop":1603316700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603316700":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1603316700,"stop":1603317600,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603317600":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1603317600,"stop":1603319100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603319100":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1603319100,"stop":1603319400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603319400":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1603319400,"stop":1603321800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603321800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603321800,"stop":1603323600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603323600":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Spektakuläre Bilder aus dem All, teilweise in HD Qualität, zeigen die Erde in atemberaubenden Einstellungen. Einmalige Bilder, wie sie bis dato noch nie im deutschen Fernsehen zu sehen waren.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603323600,"stop":1603327200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603327200":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603327200,"stop":1603328100,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603328100":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603328100,"stop":1603329300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603329300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603329300,"stop":1603331100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603331100":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1603331100,"stop":1603333800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603333800":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Daten zur sozialen Ungleichheit gibt es viele. Ob sie zunimmt, hängt davon ab, welche Studien berücksichtigt werden. Manchen Analysen zufolge ist es so, dass die extreme Armut abnimmt und die Dichte der wohlhabenden Bevölkerung ansteigt. Bildungschancen, Zugang zu Gesundheit und Kultur sind jedoch nicht gleich verteilt. Eine Journalistin und ein Soziologe diskutieren über dieses Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603333800,"stop":1603337400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603337400":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8522fe7e8496cd560a297f88f65882751dcd591b.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603337400,"stop":1603339200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}