{"1599883200":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger – Übung","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger-uebung","genre":"Report, Sprachkurs","start":1599883200,"stop":1599885000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599885000":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1599885000,"stop":1599886800,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599886800":{"channel":"ARD-ALPHA","title":"Playtime","descr":"Eine Sendereihe, die Kinder im Vorschul- und Grundschulalter in einen ersten spielerischen Kontakt mit der englischen Sprache bringt. Dies geschieht u.a. durch animierte Puppen- und Zeichentricksequenzen, Lieder, Reime, Ratespiele.","image":null,"genre":"Report, Sprachkurs","start":1599886800,"stop":1599887700,"country":"D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1599887700":{"channel":"ARD-ALPHA","title":"Viens jouer avec nous","descr":"\"Komm, spiel mit uns, wir sprechen Französisch, machst du mit?\" Die Aufforderung von Sarah, Marc und den anderen Mitspielern in \"Viens jouer avec nous\" richtet sich an Kinder ab 5. Französische Lieder zum Mitsingen und leicht zu verstehende Geschichten mit Marionetten, Zeichentrickfiguren und \"echten\" französischen Kindern machen Spaß und laden ein zur spielerischen Annäherung an die französische Sprache.","image":"https:\/\/images.tvtv.de\/tvbild\/70a543a9cb55705355688cc6e50d6e15abe68754.jpg?x=548&y=366\/viens-jouer-avec-nous","genre":"Report, Sprachkurs","start":1599887700,"stop":1599888600,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599888600":{"channel":"ARD-ALPHA","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1599888600,"stop":1599890400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599890400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599890400,"stop":1599891300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599891300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1599891300,"stop":1599895800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599895800":{"channel":"ARD-ALPHA","title":"Selbstbestimmt – Die Reportage","descr":"Mit acht Monaten bekam Marie eine neue Leber. Nun, sechs Jahre später, geht sie mit ihrer Zwillingsschwester Mia in den Kindergarten. Nichts scheint auf Maries Probleme in der Vergangenheit hinzudeuten. Doch sie muss täglich ein halbes Dutzend Medikamente schlucken und regelmäßig zur medizinischen Kontrolle. Jede Auffälligkeit kann ein Anzeichen dafür sein, dass Lebensgefahr droht.","image":"https:\/\/images.tvtv.de\/tvbild\/4f368be2b484b9c0757d073c63ecd58a358767dd.jpg?x=548&y=366\/selbstbestimmt-die-reportage","genre":"Report, Dokumentation","start":1599895800,"stop":1599897600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599897600":{"channel":"ARD-ALPHA","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5068a2600c0bb98884adf15971a450908ce8c49.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1599897600,"stop":1599899400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599899400":{"channel":"ARD-ALPHA","title":"STATIONEN","descr":"Nichts ist so sicher wie der Tod. Benedikt Schregle trifft junge Menschen, die den Umgang mit dem Tod zu ihrem Beruf machen: Auszubildende am Bundesausbildungszentrum für Bestatter im unterfränkischen Münnerstadt. Auf Deutschlands einzigem Lehrfriedhof erfährt er, wie man professionell ein Grab schaufelt. Und ein Pfarrer erzählt, wie und an wen er all seine Kruzifixe und Kelche vererben will.","image":"https:\/\/images.tvtv.de\/tvbild\/716014f7017c65e44f7726b11994bc49fb4e31d7.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1599899400,"stop":1599901200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599901200":{"channel":"ARD-ALPHA","title":"Echtes Leben","descr":"Kommt die Beziehung in die Jahre, gesellt sich zu dem einen oder anderen Streit schnell auch schon mal eine waschechte Beziehungskrise. Die erzwungene Zweisamkeit während der Corona-Krise hat die Zahl der Trennungswilligen noch einmal deutlich ansteigen lassen. Die Doku fragt einen Psychologen nach den \"Top 5\" der Beziehungskiller und begibt sich mit einer Paartherapeutin auf vermintes Eheterrain.","image":"https:\/\/images.tvtv.de\/tvbild\/7eacee7ae752480170eef738e5bb85ef04aaf972.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1599901200,"stop":1599903000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599903000":{"channel":"ARD-ALPHA","title":"Streetphilosophy","descr":"Die großen Ideologien sind out, in die Kirche geht der Großteil der Generation Y oder Z nicht. Doch woher nehmen die jungen Menschen dann die Antworten auf die großen Fragen des Lebens. Jonas Bosslet und Ronja von Rönne fragen nach. Sie gehen raus in die Szeneviertel der Hauptstadt, in die Kneipen von Kreuzberg und Neukölln und konfrontieren junge Leute mit philosophischen Thesen.","image":"https:\/\/images.tvtv.de\/tvbild\/c60dd371ed2fcf9de26f88023359ff6ce54f893a.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1599903000,"stop":1599904800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599904800":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/6767cd30df5e8d9f7a97c2ddc2249fa1b1d4abbb.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1599904800,"stop":1599906600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599906600":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5692cdd770b64509773b569f152ebf937fc18d74.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1599906600,"stop":1599908400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599908400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Hermann Kaufmann liebt Häuser aus Holz. Der Architekt und Professor für Holzarchitektur an der TU München ist in einer Zimmermannsfamilie im Bregenzer Wald aufgewachsen, eine Gegend, die berühmt ist für ihre traditionellen Holzhäuser. Nicht zuletzt dank Hermann Kaufmann hat dort auch die moderne Holzarchitektur ihren Anfang genommen. Aus seiner Sicht bietet das Bauen mit Holz enorme Chancen.","image":"https:\/\/images.tvtv.de\/tvbild\/07ceef03b063ad717ff7f64f0a676c11a10c6b2f.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599908400,"stop":1599912000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599912000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Sand? Gibt es doch überall, wie \"Sand am Meer\" eben. Aber das Gegenteil ist richtig: Sand ist weltweit zu einem kostbareren Rohstoff geworden, der zur Neige geht. Mehr als 250 Millionen Tonnen verbrauchen wir in Deutschland in nur einem Jahr. Allein die Bauindustrie benötigt gigantische Mengen für die Herstellung von Beton. Die Grenze zwischen Sand-Abbau und Sand-Raubbau ist fließend.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599912000,"stop":1599915600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599915600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Saftige Weiden, glückliche Kühe und zufriedene Hühner – ein schönes Bild, doch oft weit entfernt von der Realität, denn die Landwirtschaft ist heute ein hartes Geschäft. Der Bodenökologe Dr. Martin Schädler, der Agrarbiologe Prof. Dr. Teja Tscharntke und die Agrarwissenschaftlerin Prof. Dr. Eva Gallmann diskutieren in dieser Sendung über alternative Anbaumethoden und artgerechte Nutztierhaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599915600,"stop":1599919200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599919200":{"channel":"ARD-ALPHA","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd16acf83a3d4afe0f697772f6c48afdfe07cdf.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1599919200,"stop":1599922800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599922800":{"channel":"ARD-ALPHA","title":"MERYNS sprechzimmer","descr":"Antibiotika-Resistenzen unterschiedlichster Bakterien und Keime werden in der Behandlung von Krankheiten weltweit zunehmend zum Problem. Sie stammen großteils vom überzogenen Einsatz in der Human- und Tiermedizin, da hier antibiotikahaltige Medikamente teils schon präventiv eingesetzt werden. Auch das großflächige Einsetzen von Antibiotika in der Nutztierhaltung fördert Resistenzen durch die Aufnahme über das Trinkwasser oder die Nahrung. Langzeitfolgen für die Gesundheit kommen auch durch unsachgemäße Handhabe in der Einnahme. Das Potential der Antibiotika aus der Natur liegt nun auch darin, \"böse\" Bakterien abzutöten, aber die \"guten\" in der Darmflora zu erhalten. Omas Hausapotheke mit Salbei, Thymian und Zwiebel wird also auf hohem Niveau wiederentdeckt und als Phytotherapie auch in der Vorsorge eingesetzt. Im Zuge des Themenabends \"Ich bin mein eigener Arzt\" diskutiert Internist Siegfried Meryn die Rolle der Phytotherapie im Kampf gegen Antibiotikaresistenzen mit Medizinerinnen, Pharmazeuten und Betroffenen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b96c2e2da8892b5aa3ed265ca774966dba4b9e9.jpg?x=548&y=366\/meryns-sprechzimmer","genre":"Report, Diskussion","start":1599922800,"stop":1599925500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599925500":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1599925500,"stop":1599928200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599928200":{"channel":"ARD-ALPHA","title":"Gesundheit!","descr":"Das wöchentliche Ratgebermagazin befasst sich mit Themen rund um Gesundheit und Vorsorge. Neben Berichten aus Arztpraxen und Krankenhäusern gibt es auch Gespräche mit Ärzten und Medizinern sowie Tipps für einen gesunden Lebensstil.","image":"https:\/\/images.tvtv.de\/tvbild\/876b16357a871d114da5cefdae5909ac4df330a0.jpg?x=548&y=366\/gesundheit","genre":"Report, Magazin","start":1599928200,"stop":1599930000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599930000":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Das Gebäude wurde von 1926 bis 1931 erbaut und verkörpert wie das Bauhaus die architektonische Avantgarde der Klassischen Moderne. Funktionalität und Ästhetik gehen eine Symbiose ein. Der Bau wurde nach dem amerikanischen Vorbild der Daylight Factory konzipiert, neue Techniken kamen zur Anwendung. Das veranlasste Le Corbusier im Jahr 1931 vom \"schönsten Anblick der modernen Zeit\" zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/19e07af71ce9f3a59939070621fcb7a4bc96a6da.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1599930000,"stop":1599930900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599930900":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1599930900,"stop":1599931800,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599931800":{"channel":"ARD-ALPHA","title":"Global 3000","descr":"Unsere Welt ist immer stärker miteinander verbunden und voneinander abhängig. Aber wie beeinflusst das tatsächlich unser Leben? Global 3000 gibt der Globalisierung ein Gesicht. Wir zeigen die Geschichten der Menschen, die jeden Tag die Folgen erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7068de7228278d9f94e8566ffcf076a78230a5c1.jpg?x=548&y=366\/global-3000","genre":"Report, Magazin","start":1599931800,"stop":1599933600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599933600,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"ARD-ALPHA","title":"Berlin – Schicksalsjahre einer Stadt","descr":"1964 kamen eine halbe Millionen Jugendliche, darunter rund 10.000 junge Leute aus dem Westen, zum Deutschlandtreffen der Jugend in Ost-Berlin. Sigmar Krause, erster Leiter des Jugendradios DT64, erinnert sich an die Aufbruchsstimmung und die Organisation des Marathon-Programms. Gesine Schuppan hingegen schwärmt noch heute von der Atmosphäre der Gottesdienste von Martin Luther King in Ost-Berlin.","image":"https:\/\/images.tvtv.de\/tvbild\/5f2fdf9d7b9367d98728211f1e590c694f84f511.jpg?x=548&y=366\/berlin-schicksalsjahre-einer-stadt","genre":"Report, Dokumentation","start":1599934500,"stop":1599939900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599939900":{"channel":"ARD-ALPHA","title":"Südtiroler Urwege (1981)","descr":"Das Gehen, der Weg, die Landschaft: Wer wandert, erlebt Landschaft ganz unmittelbar. Er sieht diese nicht nur, er riecht sie auch und spürt sie unter seinen Füßen. Gerade in den Bergen ist es wichtig, einen sicheren Weg zu haben. Im diesem Film erklärt der bekannte Filmemacher Dieter Wieland, was einen guten Weg im Gebirge ausmacht. Schon lang vor Christi Geburt waren die Alpen besiedelt und die Menschen suchten sich ihre Wege zu üppigen Weideplätzen und sicheren Verstecken. Einige dieser Wege in Südtirol sind tatsächlich bis in unsere Zeit erhalten geblieben, Dieter Wieland nennt sie südtiroler Urwege.","image":"https:\/\/images.tvtv.de\/tvbild\/e65892a3744037dfef26f29133cc7fa59f7fff63.jpg?x=548&y=366\/suedtiroler-urwege-1981","genre":"Report, Dokumentation","start":1599939900,"stop":1599942600,"country":"D","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1599942600":{"channel":"ARD-ALPHA","title":"Der Weg – GTA 1993","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/0b3f25a02309b7d1f0e9f626e11afc39c6d35eac.jpg?x=548&y=366\/der-weg-gta-1993","genre":"Report, Dokumentation","start":1599942600,"stop":1599944100,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599944100":{"channel":"ARD-ALPHA","title":"Muotkatunturi – Wanderung und Meditation (1966)","descr":"Muotkatunturi ist ein Wildnisgebiet im finnischen Lappland. Dorthin reisten Autor Karl-Heinz Kramberg und Kameramann Martin Lippl im Sommer 1966, um zu wandern. Beeindruckend und großartig ist diese Landschaft aber auch menschenleer und wegelos. Und von einer bestimmten Tierart gibt es regelrechte Heerscharen. Wer sich daher an die Stechmücken nicht gewöhnt, wird bei diesem Wanderabenteuer nicht glücklich, wird das Wandern nicht wie Kramberg und Lippl in eine Form von Meditation verwandeln können.","image":"https:\/\/images.tvtv.de\/tvbild\/0538170d06df3a635cd613d9613741b5b99183b6.jpg?x=548&y=366\/muotkatunturi-wanderung-und-meditation-1966","genre":"Report, Dokumentation","start":1599944100,"stop":1599946500,"country":"D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1599946500":{"channel":"ARD-ALPHA","title":"Giesinger Feuilleton (1958)","descr":"Dieser Film aus dem Jahr 1958 ist ein kurzes Potpourri von Straßenszenen des alten Münchner Handwerkerstadtteils Giesing: \"München-Giesing kleine Straße und kleine Häuser, Isarauen im Schnee mit Spaziergängern, Kinder beim Rodeln an der Böschung.\" – mit Aufnahmen vom Faschingsball des Fußballvereins Giesing 1906.","image":"https:\/\/images.tvtv.de\/tvbild\/13fe1d69c89f40c6eb2840c00a05bd845846d027.jpg?x=548&y=366\/giesinger-feuilleton-1958","genre":"Report, Dokumentation","start":1599946500,"stop":1599947100,"country":"D","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1599947100":{"channel":"ARD-ALPHA","title":"Berlin – Schicksalsjahre einer Stadt","descr":"1964 kamen eine halbe Millionen Jugendliche, darunter rund 10.000 junge Leute aus dem Westen, zum Deutschlandtreffen der Jugend in Ost-Berlin. Sigmar Krause, erster Leiter des Jugendradios DT64, erinnert sich an die Aufbruchsstimmung und die Organisation des Marathon-Programms. Gesine Schuppan hingegen schwärmt noch heute von der Atmosphäre der Gottesdienste von Martin Luther King in Ost-Berlin.","image":"https:\/\/images.tvtv.de\/tvbild\/5f2fdf9d7b9367d98728211f1e590c694f84f511.jpg?x=548&y=366\/berlin-schicksalsjahre-einer-stadt","genre":"Report, Dokumentation","start":1599947100,"stop":1599952500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599952500":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1599952500,"stop":1599953400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599953400":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599953400,"stop":1599955200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599955200":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599955200,"stop":1599958800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599958800":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/405af935b0b7efb37501c6fd2628e48a34daf49f.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599958800,"stop":1599959700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599959700":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Der Film zeigt den italienischen Astronauten Luca Parmitano bei der ESA-Vorbereitung auf seinen Astronauteneinsatz, zeigt ihn beim Start im russischen Baikonur und begleitet ihn in seinem ALLtag auf der ISS.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599959700,"stop":1599963300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599963300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599963300,"stop":1599964200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599964200":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599964200,"stop":1599967800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599967800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599967800,"stop":1599969600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}