{"1600833600":{"channel":"ARD-ALPHA","title":"Les Gammas! Les Gammas!","descr":"\"Les Gammas! Les Gammas!\" zeigt die Abenteuer der Besatzung eines außerirdischen Weltraumgefährts, das vom Sternbild Gamma kommend in Frankreich niedergeht. Die Gamms kommen aus einer scheinbar zurückgebliebenen technologielosen, Geld, Hast, Lärm und Krieg nicht kennenden Zivilisation. Sie verfügen über gewisse magische Kräfte, praktische Intelligenz und sprachliche Anpassungsfähigkeit. Sie können anfangs kein Wort Französisch, doch sie verstehen schnell, sprechen, was sie hören, häufig und mit Freude nach und halten einmal Gelerntes fest. Ihr Erscheinen verursacht in Frankreich eine UFO-Psychose: viele haben sie gesehen, doch keiner kann ihre Existenz beweisen. Die Autoritären glauben an einen Spuk, doch nicht an die Gammas. Zusehens wird die französische Öffentlichkeit gespalten. Die Gammas geraten in Gefahr; ein um Anerkennung kämpfender Detektiv ist ihnen ständig auf der Spur. Die 39 Abenteuer führen kreuz und quer durch Frankreich und enden auf dem Stern Gamma. Der Kurs bietet die Möglichkeit zum allmählichen Einhören, zum zunehmenden Hörverständnis, zur Kenntnis der wichtigsten Strukturen der französischen Sprache, zu einem elementaren Wortschatz und zu einer elementaren Lesebefähigung. Zuschauern mit Vorkenntnissen bietet er eine attraktive Gelegenheit zu deren Auffrischung und Erweiterung.","image":null,"genre":"Report, Sprachkurs","start":1600833600,"stop":1600835400,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600835400":{"channel":"ARD-ALPHA","title":"Grundkurs Mathematik","descr":"Pythagoras zeichnet mit seinem Schüler Quadrate in den Sand. Da stellt der Schüler eine Frage, die selbst den großen Meister ins Schleudern bringt. Wer den Grundkurs Mathematik verfolgt, kennt die Antwort.","image":null,"genre":"Report, Bildungsprogramm","start":1600835400,"stop":1600837200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600837200":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Beim Passiv passiert etwas mit jemandem oder einer Sache. Früher wurde diese Form deshalb auch gern als \"Leidensform\" bezeichnet. Und wo könnte man die besser erklären als bei den Folterinstrumenten im Kriminalmuseum?","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1600837200,"stop":1600838100,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1600838100":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Englisch ist eine Weltsprache. Wir brauchen sie im Urlaub, im Unterricht – und immer mehr auch im Alltag: Ohne Englischkenntnisse macht Musikhören einfach keinen Spaß. Die Sendereihe hilft dabei, die englische Sprachwelt zu erschließen. Der Stoff baut auf dem Hauptschul-Lehrplan auf. Jede Woche gibt es eine neue, spannende wie leicht verständliche Folge.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1600838100,"stop":1600839000,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1600839000":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Im Norden Australiens macht sich Paula auf die Suche nach zwei ganz besonderen Tieren, dem Schnabeltier und dem Schnabeligel. Sie lebten schon zur Zeit der Dinosaurier, legen Eier wie die Reptilien, unsere Echsen also, säugen aber ihren Nachwuchs wie die Säugetiere. Der eine, der Schnabeligel, hat Stacheln wie unser Igel und ist Meister im Insekten-Fangen unter der Erde. Das schafft er nur mit einem langen, knöchernen Schnabel, an dem besondere Sensoren sitzen. Sie helfen ihm selbst die winzigsten Krabbler unter der Erde aufzuspüren. Auch das Schnabeltier hat Sinne, die wir nicht besitzen. Damit kann es mit geschlossenen Ohren und Augen unter Wasser auf die Jagd nach Krebsen und anderem Wassergetier gehen. Simon, ein Wildhüter, zeigt Paula wo die Schnabeltiere leben, was sie fressen, wie sie sich im Wasser zurecht finden. Margit, die Schnabeligelexpertin, zeigt Paula wo sich das witzige, eierlegende Säugetier mit den langen Stacheln am wohlsten fühlt: ganz nah an einem Termitenhaufen. Es ist eine Reise zu den ältesten und absonderlichsten Tiere Australiens.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d80ea45328403f451f9bd5543792d645bfdef3.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1600839000,"stop":1600840500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600840500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600840500,"stop":1600840800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600840800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600840800,"stop":1600841700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600841700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1600841700,"stop":1600846200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600846200":{"channel":"ARD-ALPHA","title":"Geschichte Südafrikas","descr":"In der dritten Folge geht es um die Frage: Wem gehört das Land? Anfang des 20. Jahrhunderts ist die Südafrikanische Union noch jung. Die großen Verlierer der Kämpfe um Land und Macht aber sind die Schwarzen, sie besitzen kein Wahlrecht. Die Weißen, Buren und Briten, haben das Land unter sich aufgeteilt. Der ANC beginnt seinen – zunächst gewaltlosen – Widerstand. Großes Vorbild ist Mahatma Gandhi. Als in Europa der 2. Weltkrieg wütet, sympathisieren viele Buren mit den deutschen Nationalsozialisten. Die Stimmung im Land verschärft sich. Bei den Wahlen 1948 gewinnt die Nationale Partei mit einer hauchdünnen Mehrheit. Die Apartheid wird Gesetz. Ein Mithäftling von Nelson Mandela und Walter Sisulu berichtet vom quälenden Alltag auf der berüchtigten Gefangeneninsel Robben Island. Heute ist er Professor an der Kapstadter Universität, Dr. Phil. Neville Alexander. Und die Tochter berühmter weißer Widerstandskämpfer berichtet aus dem Leben unter der Apartheid.","image":"https:\/\/images.tvtv.de\/tvbild\/bf87615a6a7a791967a324b6bdbb7f247e626149.jpg?x=548&y=366\/geschichte-suedafrikas","genre":"Report, Bildungsprogramm","start":1600846200,"stop":1600848000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600848000":{"channel":"ARD-ALPHA","title":"odysso","descr":"Mal sind es ungewöhnliche Geschichten, mal werden Dauerthemen und brisante Fragen neu und spannend beleuchtet. Immer gibt es etwas zu lernen. Das Wissensmagazin stellt Zusammenhänge her und prüft Erkenntnisse der Wissenschaft kritisch auf ihre Auswirkungen für Mensch, Gesellschaft und Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c6479ccca08ba757a804a8d13aedeb01cb77c7.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1600848000,"stop":1600850700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600850700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600850700,"stop":1600852500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600852500":{"channel":"ARD-ALPHA","title":"Handwerkskunst!","descr":"Manfred Goll ist Feintäschnermeister bei der Firma Braun Büffel in Kirn an der Nahe. Für \"Handwerkskunst!\" stellt er eine Herrengeldbörse aus Yak-Leder her. Die Häute des tibetischen Hochlandrindes hat er bisher noch nicht verarbeitet. In den Kollektionen des Kleinlederwarenherstellers gibt es noch keine Artikel aus Yak-Leder. Bei dem Exemplar, das der Feintäschner für die Sendung fertigt, handelt es sich also um einen Prototypen. Alles ist handgemacht: Von den Papierschablonen für die Zuschnitte bis zur Verarbeitung des Leders. Aus etwa 50 Einzelteilen besteht die Börse. Dazu gehören auch Seidenstoffe für das Futter und sogenanntes Pressleder als Verstärkungsmaterial. \"Handwerkskunst!\" begleitet den Produktionsprozess von der Vorlagenskizze bis zum fertigen Produkt.","image":null,"genre":"Report, Dokumentation","start":1600852500,"stop":1600855500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600855500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1600855500,"stop":1600858800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600858800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600858800,"stop":1600859700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600859700":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600859700,"stop":1600860600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600860600":{"channel":"ARD-ALPHA","title":"Tobis Städtetrip: Wetzlar hautnah","descr":"Der Moderator entdeckt heute die Highlights der Stadt Wetzlar: hinauf auf Deutschlands höchstes Baumhaus und tief hinab ins Bergwerk der Grube Malapertus. Tobias wandelt auf den Spuren Goethes, hilft bei der Produktion der weltberühmten Leica-Kamera, paddelt die Lahn entlang und lernt den Kult-Esel Hermann kennen. Außerdem gibt es viele weitere Tipps für den eigenen Städtetrip nach Wetzlar.","image":"https:\/\/images.tvtv.de\/tvbild\/7eee03cca9a4435e0198f05af5119ab416f70d35.jpg?x=548&y=366\/tobis-staedtetrip-wetzlar-hautnah","genre":"Report, Dokumentation","start":1600860600,"stop":1600863300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600863300":{"channel":"ARD-ALPHA","title":"Gesichter der Flucht","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b59f6c05e6ab1ecdc61d7eaa967687f0affdba97.jpg?x=548&y=366\/gesichter-der-flucht","genre":"Report, Dokumentation","start":1600863300,"stop":1600866300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600866300":{"channel":"ARD-ALPHA","title":"RESPEKT – Demokratische Grundwerte für alle!","descr":"Integration von Flüchtlingen, von Menschen mit Behinderung, von Langzeitarbeitslosen – Integration ist eine große Herausforderung. Die RESPEKT-Reportage zeigt, was Integration eigentlich ist und wie sie gelingt","image":"https:\/\/images.tvtv.de\/tvbild\/5d331eafbed4177fde100b40e903fc274dbd8e62.jpg?x=548&y=366\/respekt-demokratische-grundwerte-fuer-alle","genre":"Report, Reportage","start":1600866300,"stop":1600868100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600868100":{"channel":"ARD-ALPHA","title":"Mit dem Rad auf Korsika","descr":"Mit dem Rad kreuz und quer über fünf der schönsten Inseln Europas: Korsika, Kreta, Sardinien, Irland und Island. Vom südliche Mittelmeer bis in den hohen Norden, auf den Lieblingsstrecken unterschiedlicher Rad-Guides. Die Tour beginnt auf Korsika. Die Berge und kurvenreichen Straßen sind eine Herausforderung für jeden Radfahrer. Dafür entlohnt Korsika großzügig mit einer ursprünglichen Landschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/bc54e4991ed9af6fb86505d08176839f65c1451a.jpg?x=548&y=366\/mit-dem-rad-auf-korsika","genre":"Report, Dokumentation","start":1600868100,"stop":1600870800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600870800":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Die Wiege der Menschheit liegt in Afrika! Das galt als ausgemacht. Denn Fossilien unserer Vorfahren schienen das zu belegen. Auch die nächsten Verwandten des Menschen, die Schimpansen, sind dort heimisch. Neue Funde deuten nun aber darauf hin, dass sich die Entwicklungslinien von Schimpanse und Mensch in Europa getrennt haben könnten – das wäre eine Revolution in der Evolutions-Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/3210ad223c12068188645849c5ff05393e002d5d.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1600870800,"stop":1600872600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600872600":{"channel":"ARD-ALPHA","title":"so geht Medien","descr":"Fake News sind oft politisch motiviert. Die Verfasserinnen und Verfasser wollen damit die Einstellung der Rezipientinnen und Rezipienten zu bestimmten politischen Themen oder gesellschaftlichen Akteuren beeinflussen. Die Manipulation wird durch die Mechanismen sozialer Netzwerke oft zusätzlich erleichtert: Die Nutzerinnen und Nutzer bekommen dort zum einen vorwiegend die Informationen angezeigt, die ihre eigene Meinung widerspiegeln. Zum anderen verstärken einseitige Kommentare oder das Teilen von manipulierenden Inhalten die Wahrnehmung bestimmter politischer oder weltanschaulicher Positionen. Beides kann auch technisch generiert sein, durch so genannte Social Bots, die computergesteuert die Kommentarspalten füllen oder Inhalte liken und teilen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd35d14efd1346e403b8b94d699a71e8b27204f3.jpg?x=548&y=366\/so-geht-medien","genre":"Report, Bildungsprogramm","start":1600872600,"stop":1600873200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600873200":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1600873200,"stop":1600875900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600875900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600875900,"stop":1600877700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600877700":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Über 18 Millionen Menschen pendeln regelmäßig zur Arbeit und nehmen zum Teil weite Wege in Kauf. Die Mehrheit der Berufspendler fährt mit dem Auto, nur ein kleiner Teil benutzt öffentliche Verkehrsmittel – und das obwohl die Straßen oft dicht sind und kilometerlange, nervige Staus die Folge. Wie müsste der öffentliche Nahverkehr gestaltet sein, damit Pendler gerne auf Bahnen und Busse umsteigen?","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600877700,"stop":1600881300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600881300":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/680256c0e6b7a48f8c84d3356a71b88a6e982a1d.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1600881300,"stop":1600882200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600882200":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600882200,"stop":1600884000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600884000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600884000,"stop":1600884900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"ARD-ALPHA","title":"Mit dem Rad auf Irland","descr":"Irland ist ein Land voller Mystik und faszinierender Landschaften. Mit dem Journalisten Mark Graham geht es auf den Wild Atlantic Way, die längste befestigte Küstenstraße der Welt. Kleine Orte, die sich an die Küste schmiegen, und uralte Monumente, deren Ursprung sich im Nebel der Zeit verliert, säumen den Weg. Bei der Fahrt spielt auch die Geschichte der geteilten Insel eine wichtige Rolle.","image":"https:\/\/images.tvtv.de\/tvbild\/a2b2eaec4a3a1a8f06327a9fffdd4fcaf5b1b34b.jpg?x=548&y=366\/mit-dem-rad-auf-irland","genre":"Report, Dokumentation","start":1600884900,"stop":1600887600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600887600":{"channel":"ARD-ALPHA","title":"Besser geht immer","descr":"Lokal statt global boomt beim Thema Ernährung. Immer mehr Menschen wenden sich regionalen Produkten zu und entdecken die Qualität guter Lebensmittel. Wie kann faires, frisches und nachhaltiges Essen für alle gelingen? Astrid Frohloff trifft kreative Selbstversorger, besucht den weltweit größten Gemüse-Dachgarten in Paris und zeigt, wie moderne High-Tech-Farmer in Berlin das Essen revolutionieren.","image":"https:\/\/images.tvtv.de\/tvbild\/36a2e8e9b76961a00d46f5ea2aed1f061bf71570.jpg?x=548&y=366\/besser-geht-immer","genre":"Report, Dokumentation","start":1600887600,"stop":1600890300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600890300":{"channel":"ARD-ALPHA","title":"alpha-thema Gespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a8794ac0ccba496779fe2dd77b8878c4b4d3bf57.jpg?x=548&y=366\/alpha-thema-gespraech","genre":"Report, Diskussion","start":1600890300,"stop":1600892100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600892100":{"channel":"ARD-ALPHA","title":"Unser Schnitzel","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/2f6861c1d7cf7e124cf387ca5ecdef8f3537349d.jpg?x=548&y=366\/unser-schnitzel","genre":"Report, Dokumentation","start":1600892100,"stop":1600894800,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600894800":{"channel":"ARD-ALPHA","title":"Rio de Janeiro: Öko-Essen in der Favela","descr":"Regina Tchelly hat die Initiative \"Öko-Favela\" gegründet. Sie will den Menschen in den Favelas beibringen, ihre Nahrungsmittel optimal zu nutzen und sich gesund zu ernähren. Mit ihrem Programm reist sie durch ganz Brasilien und mischt mit viel Energie und Humor ganze Viertel auf.","image":null,"genre":"Report, Bildungsprogramm","start":1600894800,"stop":1600895700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600895700":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600895700,"stop":1600897500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600897500":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1600897500,"stop":1600898400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600898400":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1600898400,"stop":1600899900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600899900":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1600899900,"stop":1600900200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600900200":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1600900200,"stop":1600902600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600902600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600902600,"stop":1600904400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600904400":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night-classics","genre":"Report, Kamerafahrt","start":1600904400,"stop":1600908000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600908000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1600908000,"stop":1600908900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600908900":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600908900,"stop":1600910100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600910100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600910100,"stop":1600911900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600911900":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1600911900,"stop":1600914600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600914600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Über 18 Millionen Menschen pendeln regelmäßig zur Arbeit und nehmen zum Teil weite Wege in Kauf. Die Mehrheit der Berufspendler fährt mit dem Auto, nur ein kleiner Teil benutzt öffentliche Verkehrsmittel – und das obwohl die Straßen oft dicht sind und kilometerlange, nervige Staus die Folge. Wie müsste der öffentliche Nahverkehr gestaltet sein, damit Pendler gerne auf Bahnen und Busse umsteigen?","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600914600,"stop":1600918200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600918200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600918200,"stop":1600920000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}