{"1598068800":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger","genre":"Report, Sprachkurs","start":1598068800,"stop":1598070600,"country":"D","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1598070600":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1598070600,"stop":1598072400,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"ARD-ALPHA","title":"Playtime","descr":"Eine Sendereihe, die Kinder im Vorschul- und Grundschulalter in einen ersten spielerischen Kontakt mit der englischen Sprache bringt. Dies geschieht u.a. durch animierte Puppen- und Zeichentricksequenzen, Lieder, Reime, Ratespiele.","image":null,"genre":"Report, Sprachkurs","start":1598072400,"stop":1598073300,"country":"D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598073300":{"channel":"ARD-ALPHA","title":"Viens jouer avec nous","descr":"\"Komm, spiel mit uns, wir sprechen Französisch, machst du mit?\" Die Aufforderung von Sarah, Marc und den anderen Mitspielern in \"Viens jouer avec nous\" richtet sich an Kinder ab 5. Französische Lieder zum Mitsingen und leicht zu verstehende Geschichten mit Marionetten, Zeichentrickfiguren und \"echten\" französischen Kindern machen Spaß und laden ein zur spielerischen Annäherung an die französische Sprache.","image":"https:\/\/images.tvtv.de\/tvbild\/70a543a9cb55705355688cc6e50d6e15abe68754.jpg?x=548&y=366\/viens-jouer-avec-nous","genre":"Report, Sprachkurs","start":1598073300,"stop":1598074200,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"ARD-ALPHA","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1598074200,"stop":1598076000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1598076000,"stop":1598076900,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598076900":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/70ae5f98a66d6f472315839fc3a7069d6e326491.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1598076900,"stop":1598081400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598081400":{"channel":"ARD-ALPHA","title":"Selbstbestimmt – Die Reportage","descr":"Etwa 480.000 junge Menschen pflegen laut Statistiken in Deutschland ihre Eltern. Oft haben die Jugendlichen keine Wahl, besonders wenn, wie bei der 20-jährigen Michelle, Vater und Mutter getrennt leben. Ein Heim können die Kinder von kranken Eltern meistens nicht mit ihrem Gewissen verantworten. Die Pflege und die ständige Sorge verändert das Leben der Betroffenen und hinterlässt tiefe Wunden.","image":"https:\/\/images.tvtv.de\/tvbild\/73cebd230d38da8f94354a85f6e2d5c19fe12b41.jpg?x=548&y=366\/selbstbestimmt-die-reportage","genre":"Report, Reportage","start":1598081400,"stop":1598083200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598083200":{"channel":"ARD-ALPHA","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1598083200,"stop":1598085000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598085000":{"channel":"ARD-ALPHA","title":"STATIONEN","descr":"Seit 15 Jahren bewohnt die Kinderdorfmutter Susanne mit ihrem Mann Moritz und sieben ihnen anvertrauten Kindern eine \"Villa Kunterbunt.\" Doch bald wird es im Haus ruhiger werden, denn die ersten Schützlinge werden flügge. Susannes leibliche Kinder sind schon ausgezogen und stehen auf eigenen Füßen. Die engagierte Frau hofft, dass sie es nun schafft, auch ihre angenommenen Kinder loszulassen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7108e0bcd86e21d2385d00017015ec4d412a717.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1598085000,"stop":1598086800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598086800":{"channel":"ARD-ALPHA","title":"Echtes Leben","descr":"In Deutschland gibt es nur rund 100 Berufsfeuerwehren, überall sonst hilft die Freiwillige Feuerwehr. Der gehen vielerorts die Mitglieder aus. Werden es zu wenige, droht der Pflichtdienst, der theoretisch jeden treffen kann. Zu wenige Menschen engagieren sich freiwillig. Vielleicht aber müsste die Feuerwehr auch etwas unternehmen, um attraktiver zu werden, zum Beispiel für Frauen oder Geflüchtete.","image":"https:\/\/images.tvtv.de\/tvbild\/24d89b2b0f4e3436316e5b6f49c581814e1285e9.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1598086800,"stop":1598088600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598088600":{"channel":"ARD-ALPHA","title":"Orientierung","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4ecf96f12f079cd6f37c0cbb36882c85c6cb4231.jpg?x=548&y=366\/orientierung","genre":"Report, Magazin","start":1598088600,"stop":1598090400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Diesmal erläutert der Physiker Anton Eisenhauer vom Helmholtz-Zentrum für Ozeanforschung in Kiel, wie die Meeresforschung diagnostische Ansätze für die Erkennung der Krankheit Osteoporose bietet.Und der Literatur- und Filmwissenschaftler Keyvan Sarkhosh vom Max-Planck-Institut für empirische Ästhetik in Frankfurt am Main verrät uns, warum gerade kluge Menschen gerne schlechte Filme anschauen.","image":"https:\/\/images.tvtv.de\/tvbild\/e76e8d55aa424fc91fbce0b96a63dc65250d83b3.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1598090400,"stop":1598092200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598092200":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/f2ca4902b48a52813cf91e437f3e6f7a3cc0d3ed.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1598092200,"stop":1598094000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598094000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Es gibt wohl wenige Nahrungsmittel, deren gesundheitlicher Nutzen so unbestritten ist wie der von Vollkornprodukten. Regelmäßig verzehrt, senken sie das Risiko zu erkranken, zum Beispiel an Herzinfarkt. Verantwortlich sind dafür vor allem die Ballaststoffe, die in den Randschichten des Korns stecken. Trotzdem isst die große Mehrheit der Deutschen viel zu wenig Vollkorn bzw. Ballaststoffe.","image":"https:\/\/images.tvtv.de\/tvbild\/6b30464e3003aa7c0045546d81ed5d055de8066a.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1598094000,"stop":1598097600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598097600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Iain Couzin, Leiter des Zentrums für Schwarmforschung an der Uni Konstanz, ist fasziniert: Schwärme, etwa eine Ameisenkolonie, verhalten sich schlau, ohne dass die einzelne Ameise besonders intelligent ist. \"Der Schwarm ist die Intelligenz der Vielen\", nennt es Couzin. Er untersucht etwa, wie die Ameisen den kürzesten Weg zwischen Futterstelle und Nest finden. Wie sieht es mit uns Menschen aus?","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1598097600,"stop":1598101200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Räume haben einen großen Einfluss auf das Wohlbefinden. Es hat sich gezeigt, dass Patienten schneller gesund werden, wenn die Kliniken, in denen sie behandelt werden, nach architekturpsychologischen Kriterien gestaltet worden sind. Wie dieses Wissen auch für das eigene Zuhause genutzt werden kann, erklären die Psychologin und Autorin Dr. Rotraut Walden und der Baubiologe Georg Frank.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1598101200,"stop":1598104800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598104800":{"channel":"ARD-ALPHA","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/114017cb061d9ec8d3e59d5c6912f0a28dfc6d82.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1598104800,"stop":1598108400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598108400":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":"Es ist \"nur\" ein Muskel. Aber einer, der über Leben und Tod entscheiden kann: Unser Herz. Rund 100.000 Mal schlägt es pro Tag und trotzdem schenken wir ihm meist nur dann Beachtung, wenn es – im wahrsten Sinn des Wortes – aus dem Rhythmus kommt. Dabei könnten wir es jeden Tag mit einfachen Mitteln unterstützen und stärken. Auch, um die Belastungen des Alltags besser zu bewältigen und Herz,- Kreislauferkrankungen erst gar keine Chance zu geben. Dies und die interdisziplinäre Zukunft der Herzmedizin macht sich diese Ausgabe von treffpunkt medizin zur Herzensangelegenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/952c8939b23b4f409981874758d4182f2f6d7e5b.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1598108400,"stop":1598111100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598111100":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1598111100,"stop":1598113800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598113800":{"channel":"ARD-ALPHA","title":"Gesundheit!","descr":"Das wöchentliche Ratgebermagazin befasst sich mit Themen rund um Gesundheit und Vorsorge. Neben Berichten aus Arztpraxen und Krankenhäusern gibt es auch Gespräche mit Ärzten und Medizinern sowie Tipps für einen gesunden Lebensstil.","image":"https:\/\/images.tvtv.de\/tvbild\/f4454f917db25558d2928d17b3356355191b7e2c.jpg?x=548&y=366\/gesundheit","genre":"Report, Magazin","start":1598113800,"stop":1598115600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Die wechselvolle Geschichte der Stadt begann im 10. Jahrhundert mit einer Burg. Die Natur hatte die Voraussetzungen geschaffen: Steil aufragende Felsterrassen, die sich gut verteidigen ließen. Seit damals wucherten die Festungsanlagen – ein Vorgang, der bis ins 19. Jahrhundert dauern sollte. Obwohl die meisten der Wallanlagen, die einst die Stadt einschnürten, heute verschwunden sind, prägen die Reste der Festung noch heute ihren Charakter.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1598115600,"stop":1598116500,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598116500":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1598116500,"stop":1598117400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"ARD-ALPHA","title":"Global 3000","descr":"Unsere Welt ist immer stärker miteinander verbunden und voneinander abhängig. Aber wie beeinflusst das tatsächlich unser Leben? Global 3000 gibt der Globalisierung ein Gesicht. Wir zeigen die Geschichten der Menschen, die jeden Tag die Folgen erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7068de7228278d9f94e8566ffcf076a78230a5c1.jpg?x=548&y=366\/global-3000","genre":"Report, Magazin","start":1598117400,"stop":1598119200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598119200,"stop":1598120100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"ARD-ALPHA","title":"Auf den Spuren großer Entdecker","descr":"Die Geschichte des Vaters des modernen Naturschutzes und Gründers von Amerikas Nationalpark-Bewegung hat ihren spektakulären Schauplatz im Yosemite Valley in Kalifornien\/USA. Der Schotte John Muir war ein typischer Abenteurer des 19. Jahrhunderts, der die Welt der Natur erforschte und sein Leben und seine Arbeit der Aufgabe widmete, anderen die wunderbare Schönheit seiner Entdeckungen näherzubringen. Muirs bemerkenswerte Geschichte erzählt Presenter Neil Oliver im dritten Teil dieser Doku-Reihe.","image":"https:\/\/images.tvtv.de\/tvbild\/600c7eff52cf4915798641dcfc257710daa68737.jpg?x=548&y=366\/auf-den-spuren-grosser-entdecker","genre":"Report, Dokumentation","start":1598120100,"stop":1598123100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598123100":{"channel":"ARD-ALPHA","title":"Auf den Spuren großer Entdecker","descr":"Im vierten und letzten Teil der Doku-Reihe reist Presenter Neil Oliver von China nach Japan, um für die Zuschauer die außergewöhnliche Geschichte von Thomas Blake Glover nachzuempfinden. Abenteuerlust und wirtschaftliches Interesse in sich vereinend war Glover ein Geschäftsmann, der den rebellierenden Samurai-Klans half, die Shogun-Herrschaft zu überwinden und großen Anteil daran hatte, die Grundlagen für eine der ambitioniertesten Volkswirtschaften der Erde zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0de93dfa55a66200341c2886a1575c4cbc25f2.jpg?x=548&y=366\/auf-den-spuren-grosser-entdecker","genre":"Report, Dokumentation","start":1598123100,"stop":1598126100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598126100":{"channel":"ARD-ALPHA","title":"Der Dampfmaschinist auf der Elbe (1993)","descr":"Günter Brachmann ist Dampfschiffmaschinist und damit Herr über ein mehr als hundertjähriges eisernes Ungetüm, das Kohle frisst. Das \"Ungetüm\" ist die Dampfmaschine in der Diesbar. Der Raddampfer Diesbar fuhr seit 1884 über viele Jahrzehnte auf der Oberelbe und ist ein echtes technisches Denkmal. Nach einer gründlichen Generalüberholung wird die Diesbar seit 1993 vor allem für Sonderfahrten eingesetzt. Als Maschinist muss Günter Brachmann sein Ungetüm z.B. so auf Temperatur bringen, dass sie beim Ablegen vom Dresdner Terrassenufer möglichst wenig qualmt. Wie er das macht und welche anderen Fertigkeiten notwendig sind, um diese Dampfmaschine korrekt am Qualmen und Fauchen zu halten, zeigt Ihnen nun ein Film von Rüdiger Lorenz. Freuen Sie sich auf Bilder, in denen man – bei einem wahren Höllenlärm – nicht nur diesem Maschinisten bei der Arbeit sondern auch der Technik in ihrem Wirken zusehen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a1afadd499fd8256bd89fede0654061aa0f181a2.jpg?x=548&y=366\/der-dampfmaschinist-auf-der-elbe-1993","genre":"Report, Reportage","start":1598126100,"stop":1598127900,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598127900":{"channel":"ARD-ALPHA","title":"Der Dampflokomotivführer auf der Brockenbahn (1994)","descr":"Für Gerhard Winkler ist Lokomotivführen kein Traum geblieben. Fast immer ist er die gleiche Strecke mit seinem qualmenden Dampfross gefahren, quer durch den Harz, den Brocken hinauf und wieder runter nach Wernigerode. Er zeigt uns, wie seine Lok aus dem Jahr 1955 arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/a1afadd499fd8256bd89fede0654061aa0f181a2.jpg?x=548&y=366\/der-dampflokomotivfuehrer-auf-der-brockenbahn-1994","genre":"Report, Reportage","start":1598127900,"stop":1598129700,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598129700":{"channel":"ARD-ALPHA","title":"Der Sattler aus Engelthal (1995)","descr":"Der Sattler Adolf Weiß aus Engelthal in Mittelfranken zeigt in diesem Filmdokument, wie ein Bauern-Kummet für Zugpferde entsteht. Sein letztes Handwerksstück dieser Art fertigte er vor 25 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/41ea52ab378e7c0b81d867410c3de996c610aaf3.jpg?x=548&y=366\/der-sattler-aus-engelthal-1995","genre":"Report, Reportage","start":1598129700,"stop":1598131500,"country":"D","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598131500":{"channel":"ARD-ALPHA","title":"Der Drechsler aus Dachau (1995)","descr":"Hans Moosrainer aus Dachau bezeichnet sich selbst als Holzwurm in der dritten Generation: Er ist Drechsler. Im Porträt von Rüdiger Lorenz aus dem Jahr 1995 fertigt er ein Spinnrad an. Aus Buchenholz drechselt er als wahrer \"Hand-Werker\" die dafür notwendigen Bauteile: jedes Teil ästhetisch ansprechend, wie es sein Arbeitsethos verlangt. Das komplexeste Bauteil ist das Schwungrad, das in seiner Herstellung durchaus Fertigkeiten eines Wagners verlangt. Wenn das Werkstück mit bis zu 1000 Umdrehungen pro Minute auf der Spindel rotiert, wirkt es fast spielerisch. Den meisten Spaß hat Hans Moosreiner immer das freie Gestalten von Formen gemacht. Auch jetzt hält er sich nicht sklavisch an seine Vorlage. Die Schwünge und Rundungen der Stäbe entwickeln sich fast von selbst. \"Eine Hand reagiert eben besser auf die Eigenheiten des Holzes, als das eine moderne Kopierfräse kann\". Am Ende bekommt die Auftraggeberin jedenfalls ein Spinnrad von hoher handwerklicher Qualität. Obsoleszenz, also vorprogrammiertes Kaputtgehen eines Produkts? Die gibt es beim Drechsler Moosrainer schon auch, allerdings im Bereich von mehreren Hundert Jahren, denn die ersten 100 Jahre soll das von ihm gebaute Spinnrad mindestens halten. Und was das Drechseln in seinem Ursprung mit dem Feuermachen zu tun hat, das erfährt man in diesem Beitrag ebenfalls.","image":"https:\/\/images.tvtv.de\/tvbild\/a1afadd499fd8256bd89fede0654061aa0f181a2.jpg?x=548&y=366\/der-drechsler-aus-dachau-1995","genre":"Report, Reportage","start":1598131500,"stop":1598133300,"country":"D","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598133300":{"channel":"ARD-ALPHA","title":"Auf den Spuren großer Entdecker","descr":"Der Historiker Neil Oliver reist nach Nordamerika, wo der einflussreiche schottische Naturwissenschaftler und Universalgelehrte John Muir eine der ersten Naturschutzorganisationen gründete.","image":"https:\/\/images.tvtv.de\/tvbild\/600c7eff52cf4915798641dcfc257710daa68737.jpg?x=548&y=366\/auf-den-spuren-grosser-entdecker","genre":"Report, Dokumentation","start":1598133300,"stop":1598136300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598136300":{"channel":"ARD-ALPHA","title":"Auf den Spuren großer Entdecker","descr":"Das 19. Jahrhundert war die Blütezeit der großen Entdecker. Über Jahrzehnte wurde die Erforschung unseres Planeten von diesen unerschrockenen Männern geprägt. Unter ihnen befand sich auch eine Handvoll Schotten, die auf den Kontinenten ihre Spuren hinterlassen haben. Auf Grundlage ihrer Tagebücher, Briefe und Fotografien folgt Presenter Neil Oliver den Fußstapfen von David Livingstone in Afrika, John Muir in Nordamerika, William Speirs Bruce in der Antarktis und Thomas Blake Glover in Japan. Die spannende Dokumentationsreihe zeigt, welch immensen Einfluss das Vermächtnis ihrer ungewöhnlichen Ideen bis heute hat. Der schottische Geschäftsmann Thomas Blake Glover (1838-1911) war einer der großen \"Anti-Helden\" unter den britischen Entdeckern. Als gleichsam unsichtbare Hand leistete er einen entscheidenden Beitrag zum Wandel Japans von einer sich abschottenden, in ihren Traditionen verhafteten und kraftlosen Monarchie zu einer globalen Wirtschaftsmacht nach westlichem Vorbild und veränderte damit die Geschichte nicht nur des Landes, sondern der ganzen Welt fundamental. Presenter Neil Oliver folgt den Spuren Glovers auf dessen Reiseroute von Shanghai nach Nagasaki und enthüllt dabei auch, wie es zu dem großen Konflikt der Mächte kam, an deren Erschaffung er selbst mitgewirkt hatte und der mit den beiden US-amerikanischen Atombomben sowie dem Selbstmord seines halbjapanischen Sohnes auf so tragische Weise endete.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0de93dfa55a66200341c2886a1575c4cbc25f2.jpg?x=548&y=366\/auf-den-spuren-grosser-entdecker","genre":"Report, Dokumentation","start":1598136300,"stop":1598139300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598139300":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1598139300,"stop":1598140200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598140200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1598140200,"stop":1598142000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598142000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1598142000,"stop":1598145600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598145600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1598145600,"stop":1598146500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598146500":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":null,"genre":"Report, Kamerafahrt","start":1598146500,"stop":1598150100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598150100":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1598150100,"stop":1598151000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598151000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1598151000,"stop":1598153400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598153400":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1598153400,"stop":1598155200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}