{"1603688400":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1603688400,"stop":1603690200,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603690200":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Chemie","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Bildungsprogramm","start":1603690200,"stop":1603692000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603692000":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1603692000,"stop":1603692900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603692900":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Ob Kupfer, Eisen oder Stahl: Behälter- und Apparatebauer bringen jedes Metall in Form und lassen es so richtig glänzen. In Lagerhallen produzieren sie für die Lebensmittel-, Getränke- und Pharmaindustrie Behälter in allen Größen und Gewichtsklassen. Schweißen und Löten gehört ebenso zum Berufsalltag wie das Bedienen von hochmodernen CNC-Maschinen.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1603692900,"stop":1603693800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603693800":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Reporterin \"Paula\" Paulussen ist in der ganzen Welt unterwegs auf der Suche nach wilden Tieren. Sie traut sich ganz nah an die Tiere heran egal ob Löwe oder Krokodil, Luchs oder Wildschwein. Sie zeigt Ängste, genauso wie Begeisterung. Mit ihrer neugierigen Natürlichkeit und echten Empathie vermittelt sie der jungen Zielgruppe (6-10 Jahre) wie wichtig es ist, den Lebensraum der wilden Tiere zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4a7a270d497de8965e4bdbecdd29e9e54ec57b.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1603693800,"stop":1603695300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603695300":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603695300,"stop":1603695600,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603695600":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/1a78404d61c3b9bac8afd34bd16d1be4862eeb51.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603695600,"stop":1603696500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603696500":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1603696500,"stop":1603701000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603701000":{"channel":"ARD-ALPHA","title":"Big Cities: Lissabon – Stadtsanierung in Bürgerhand","descr":"Die internationale Sendereihe stellt innovative Beispiele für eine nachhaltige und zukunftsweisende Großstadtentwicklung vor – spannende und außergewöhnliche Projekte, die Lösungen für die wachsenden Probleme in den Weltmetropolen anbieten und das Ziel haben, das Leben dort lebenswerter zu machen. Themen: nachhaltige Stadtplanung, Mobilität\/umweltbewusste Verkehrsplanung, Wasserversorgung, Energie, Klimaschutz, soziales Wohnen, Urban Gardening und vieles mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/fafdeb95f072699bc28c7c1f9f90abd891cf73ca.jpg?x=548&y=366\/big-cities-lissabon-stadtsanierung-in-buergerhand","genre":"Report, Bildungsprogramm","start":1603701000,"stop":1603701600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603701600":{"channel":"ARD-ALPHA","title":"Lebensgemeinschaft Wald","descr":"Deutschland ist ein Waldland. Ein Drittel der Gesamtfläche des Landes decken Wälder. Aber wer weiß schon, welche überraschende Vielfalt an Pflanzen und Tieren in dieser so oft verklärten, deutschen Seelenlandschaft lebt?","image":null,"genre":"Report, Bildungsprogramm","start":1603701600,"stop":1603702800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603702800":{"channel":"ARD-ALPHA","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/fd5adc485d212fe99b10b2221cf03f20b1d36bbf.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1603702800,"stop":1603705500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603705500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603705500,"stop":1603707300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603707300":{"channel":"ARD-ALPHA","title":"Traumhäuser wiederbesucht","descr":"In der Sendung \"Traumhäuser\" hatte der BR 2006 von den vielen Schwierigkeiten des Architektenpaars Angelika Blüml und Klaus Noichl beim Bau ihres Hauses in Oberstdorf berichtet. Noichl blieb cool: \"Jetzt regen sich alle auf. Dann gewöhnen sie sich daran. Und in zehn Jahren bauen alle so.\" Ob er recht behalten hat, will BR Fernsehen in \"Traumhäuser wiederbesucht\" herausfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/da4761a5ae79db8e47397c58b5d86051bc8d271b.jpg?x=548&y=366\/traumhaeuser-wiederbesucht","genre":"Report, Dokumentation","start":1603707300,"stop":1603710300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603710300":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1603710300,"stop":1603713000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603713000":{"channel":"ARD-ALPHA","title":"Eröffnung der 34. Medientage München","descr":"Das Motto lautet in diesem Jahr: \"This is Media NOW\". Zum Auftakt des digitalen Fachkongresses überträgt ARD-alpha live die offizielle Eröffnungsveranstaltung. Medienvertreter diskutieren dort über aktuelle Herausforderungen und Trends der Medienbranche. Moderiert wird die Veranstaltung von Dunja Hayali.","image":null,"genre":"Sonstiges, Sonstiges","start":1603713000,"stop":1603719000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603719000":{"channel":"ARD-ALPHA","title":"alpha-retro: Westwärts um Kap Hoorn","descr":"\"Eine Seefahrt, die ist lustig, eine Seefahrt, die ist schön...\", das gilt für Schönwetterausflüge. Doch wie gefährlich und strapaziös die Seefahrt war, als Fracht für die Westküste Amerikas noch per Segelschiff um Kap Hoorn, rund um die Südspitze Amerikas, transportiert werden musste – davon lässt sich nur schwer eine Vorstellung vermitteln. Dem Journalist Heinrich Hauser gelang dies auf meisterhafte Weise, als er 1929 mit Kamera und Tagebuch an Bord des Segelfrachters \"Pamir\" ging und eine Reise um Kap Hoorn dokumentierte. Sein Buch und sein Film handeln von der Erhabenheit des Segelns und der Meere, aber auch von den Gefahren, Strapazen, Leben und Tod an Bord. Seine legendären Bilder vom Bordalltag und der Herrlichkeit des großen Viermasters werden in diesem einzigartigen Zeitdokument kommentiert von denen, die auf den Fahrten selber dabei waren: den sogenannten \"Kap-Hoorniers\" – so dürfen sich diejenigen nennen, die unter Segeln die gefährliche Passage um Kap Hoorn mindestens einmal bewältigt haben. 1976 treffen sie sich an Bord der \"Passat\", einem Schwesterschiff der 1957 gesunkenen \"Pamir\", lassen alte Zeiten noch einmal aufleben und sich dabei filmen. Auch dieses Treffen der Kap-Hoorniers ist längst ein historisches Dokument, denn der letzte Kap Hoornier vom \"alten Schlag\" starb 2018.","image":"https:\/\/images.tvtv.de\/tvbild\/7813c3353fcfa373bb47051a1d5978ae1cd70a3e.jpg?x=548&y=366\/alpha-retro-westwaerts-um-kap-hoorn","genre":"Report, Dokumentation","start":1603719000,"stop":1603721700,"country":"D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603721700":{"channel":"ARD-ALPHA","title":"alpha-retro: S.Y. Sea Cloud","descr":"Luxus und Segelromantik im großen Stil: das erträumte sich das amerikanische Milliardärsehepaar Hutton. So wurde 1931, mitten in der Wirtschaftskrise die gigantische Luxusyacht \"Sea Cloud\" gebaut – ein Viermaster, über 100 Meter lang, und bis unter die Bordplanken vollgestopft mit luxuriösestem Interieur. Sie wolle in schwierigen Zeiten ein Zeichen für eine goldene Zukunft setzen, sagte Mrs. Hutton. Ob die aus purem Gold bestehenden Badarmaturen auch für diese Zukunft stehen, bleibt offen, Mrs. Hutton erklärte nüchtern, Gold sei einfach leichter zu putzen als Messing. Während die letzten Großsegelschiffe im Fracht-und Passagierdienst gerade ihre letzten Reisen machten, ehe sie endgültig von Dampf und Diesel abgelöst wurden, ließ die \"Sea Cloud\" pure Segelromantik aufblühen. Nach einigen Besitzerwechseln verrottete das stolze Schiff acht Jahre lang im Hafen von Colon vor sich hin; die Rettung kam in Gestalt eines deutschen Kapitäns, der sie nach Hamburg holte und wieder instandsetzen ließ. Seit Ende 1979 segelt die \"Seewolke\" wieder; und diese Dokumentation von 1983 lässt sie in ihrer Pracht hochleben – mit den filmischen Mitteln und dem Soundtrack der 1980erjahre; so kommt eine erlesene Mischung aus Zeitkolorit der 30er- und der 80erjahre zum Tragen.","image":"https:\/\/images.tvtv.de\/tvbild\/62e2004c574bc7495deded73a545b31a23a4e43a.jpg?x=548&y=366\/alpha-retro-sy-sea-cloud","genre":"Report, Dokumentation","start":1603721700,"stop":1603723200,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603723200":{"channel":"ARD-ALPHA","title":"alpha-retro: Clipper, ahoi!","descr":"Die Vision von einem klimaneutralen Schiffsantrieb ist nicht neu – immerhin fand über Jahrtausende hinweg jeglicher Transport über die Meere unter Segeln statt. Doch seit dem 19. Jahrhundert machten Dampf und Diesel der Windkraft Konkurrenz; bald waren die meisten der frachtragenden Segelschiffe von den Weltmeeren verschwunden. Doch immer wieder kam die Frage auf: warum so radikal? Lässt sich der teure und dreckige fossile Treibstoff nicht mit Hilfe der bewährten Naturkraft zu großen Teilen einsparen? Ein Visionär, der dieser Frage schon in den Achtzigerjahren mit allen Mitteln nachgeht, ist Geoff Allen. Der britische Skipper ließ 1984 ein Segelfrachtschiff bauen, die \"Atlantic Clipper\", segelbar mit sechs Mann\/Frau Besatzung. Das Schiff besteht den Eignungstest, eine Fahrt über den Atlantik. Auch kann es wirtschaftlich mit der dieselgetriebenen Konkurrenz mithalten. Doch genügt das, die Vision vom klimaneutralen Schiffsantrieb voranzubringen? Ohne Sponsoren geht nichts, die gilt es zu überzeugen. Von einer Vision und dem Leben auf See unter Segeln erzählt dieser Film aus dem Jahr 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/489342c5105e8d2085d8bfe75345548b4c56e9fd.jpg?x=548&y=366\/alpha-retro-clipper-ahoi","genre":"Report, Dokumentation","start":1603723200,"stop":1603725600,"country":"D","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603725600":{"channel":"ARD-ALPHA","title":"Stilllegung der Königsseebahn","descr":"Mai 1966, die Königsseebahn soll stillgelegt werden. Die Anrainer befürchten schlimme Folgen: zu viel Autoverkehr, nicht zu bewältigende Touristenströme. Die Seeanwohner hätten auch noch viele Ideen, was man auf Schienen alles so machen kann: Bootfahren zum Beispiel. Ein herrliches Bild: die Eisenbahnruderer, zünftig mit Lederhose, Hut und weißem Rauschbart.","image":null,"genre":"Report, Reportage","start":1603725600,"stop":1603725900,"country":"D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1603725900":{"channel":"ARD-ALPHA","title":"Bräuteschule","descr":"In fünf Wochen sollten damals junge Frauen lernen, was sie als Ehefrau alles beherrschen sollten: das Kochen, die Kinderpflege, das Führen einer Haushaltskasse usw. Zeitgeist pur.","image":null,"genre":"Serie, Dokusoap","start":1603725900,"stop":1603726500,"country":"D","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1603726500":{"channel":"ARD-ALPHA","title":"Mathe fürs Leben","descr":"Mathematik ist langweilig, hat keinen Bezug zur Wirklichkeit und ist nur was für weltfremde Nerds. Diese gängigen Vorurteile widerlegt der Mathematik Professor Dr. Christian Hesse und gibt aus seinem Home Office Tipps für die alltägliche Anwendung der Mathematik. In dieser Folge erklärt er, wie sich Pflanzen den \"Goldenen Schnitt\" zu Nutze machen um optimale Lebensbedingungen zu haben.","image":null,"genre":"Report, Bildungsprogramm","start":1603726500,"stop":1603727100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603727100":{"channel":"ARD-ALPHA","title":"RESPEKT kompakt","descr":"Versammlungsfreiheit ist ein Menschenrecht – und wird in Deutschland von der Verfassung garantiert. Schülerinnen und Schüler im Klimastreik berufen sich darauf, Gelbwesten, Brexit- und Islamgegner. RESPEKT fragt, was Protest eigentlich bringt, wann er erfolgreich ist und wie das Versammlungsrecht funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/594103f652dc264030418788739c844902b55c53.jpg?x=548&y=366\/respekt-kompakt","genre":"Report, Reportage","start":1603727100,"stop":1603728000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603728000":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Es steht fest, dass die Deutschen zu viel Zucker essen. Wie viel Zucker pro Tag ist noch gesund? Die Empfehlung der WHO lautet, nicht mehr als 50 Gramm pro Tag für einen Erwachsenen. Das klingt erst einmal simpel, ist aber in der Realität gar nicht so einfach einzuhalten. Denn wie viel Zucker steckt in einem Schokoriegel? Muss der Zuckergehalt der Tiefkühlpizza auch mitgerechnet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/c610cd3d3db232d7fb6fb811a607ca944313e6b2.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1603728000,"stop":1603730700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603730700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603730700,"stop":1603732500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603732500":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nie zuvor waren in Deutschland Großeltern so fit und wohlhabend wie heute. Da kommt die Frage auf, ob Enkel neben den Ehrenämtern, Hobbys und Reisen im Leben der Senioren keine große Rolle mehr spielen. Die Theologin und mehrfache Großmutter Margot Käßmann und der Demograf Andreas Reidl geben Tipps für Großeltern, klären über deren Rechte auf und verraten, ob liebevolle Omas und Opas länger leben.","image":"https:\/\/images.tvtv.de\/tvbild\/3e297ccad6240aa4fc3045cfb2cbc89d0f092535.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603732500,"stop":1603736100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603736100":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603736100,"stop":1603737000,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603737000":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1603737000,"stop":1603738800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603738800":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603738800,"stop":1603739700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"ARD-ALPHA","title":"Der Traum von der neuen Welt","descr":"Zwischen 1840 und 1939 verließen rund 55 Millionen Europäer ihre Heimat und wagten einen neuen Anfang in Nord- oder Südamerika. In dieser Folge wird auf die Ursachen für die große Auswanderung eingegangen. Zu Wort kommen die Emigranten selbst: Zwanzig Männer und Frauen schildern in der Dokumentationsreihe in ihren Briefen, Tagebüchern und Memoiren ihre Erlebnisse in der \"Neuen Welt\".","image":"https:\/\/images.tvtv.de\/tvbild\/5d714fdb43f3c8b6c2c07e32c9e82da69ca80c0d.jpg?x=548&y=366\/der-traum-von-der-neuen-welt","genre":"Report, Dokumentation","start":1603739700,"stop":1603742400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603742400":{"channel":"ARD-ALPHA","title":"Trumps Amerika","descr":"Die USA im Wahljahr 2020: Mehr als zwei Millionen Corona-Infizierte, das Land zerrissen durch eine Rassismus-Debatte. Ein Präsident, der über Twitter Zweifel an den Wahlen schürt. Der spaltende Regierungsstil Donald Trumps hat die Demokratie in den USA an den Abgrund gebracht. Würde sich Donald Trump einer möglichen Abwahl widersetzen? Die Demokraten beschäftigen sich offenbar genau mit diesem Szenario.","image":"https:\/\/images.tvtv.de\/tvbild\/65b10b3f32129e490b6e042f637080d85a13ae74.jpg?x=548&y=366\/trumps-amerika","genre":"Report, Dokumentation","start":1603742400,"stop":1603745100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603745100":{"channel":"ARD-ALPHA","title":"Weltspiegel","descr":"Die Navajo-Frau Irene züchtet Schafe in den trockenen Gebieten des Navajo-Reservats im Südwesten der USA. Ihr Heu bekommt Irene von Ranchern aus den Bergen Utahs, wie der Mormonen-Familie Gleave. Stanton und Irene Gleave haben mit ihren vier Söhnen auch unter der Trockenheit der vergangenen Jahrengelitten. Die Familie lebt mit und von der Natur und versucht, sich ihr anzupassen, so gut es geht.","image":"https:\/\/images.tvtv.de\/tvbild\/10a35f7b83fd49950d398d65ee33bda33d0e13bb.jpg?x=548&y=366\/weltspiegel","genre":"Report, Reportage","start":1603745100,"stop":1603746900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603746900":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Aktuelle Wissenschaft unterhaltsam präsentiert: Diesmal erläutert die Volkswirtschaftlerin Karen Pittel vom Ifo Leibniz-Institut an der Universität München, welche Bedeutung Fairness beim Klimaschutz hat. Und der Chemiker Frederik Wurm vom Max-Planck-Institut für Polymerforschung Mainz hat herausgefunden, wie man mit biologisch abbaubaren Nano-Trägern den Pestizideinsatz in der Landwirtschaft verringern kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d5a3318a62e22a0d9245c736c08b971b14dd7a76.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1603746900,"stop":1603748700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603748700":{"channel":"ARD-ALPHA","title":"Campus","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b1e91d2c51dfcb5020d69f84463e49cea8a0b3c8.jpg?x=548&y=366\/campus","genre":"Report, Magazin","start":1603748700,"stop":1603750500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603750500":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1603750500,"stop":1603752300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603752300":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1603752300,"stop":1603753200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603753200":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1603753200,"stop":1603754700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603754700":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1603754700,"stop":1603755000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603755000":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1603755000,"stop":1603757400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603757400":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac6f4551dac0caf7c9445e32cf032a597bbc7e59.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603757400,"stop":1603759200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603759200":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603759200,"stop":1603762800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603762800":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603762800,"stop":1603763700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603763700":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603763700,"stop":1603764900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603764900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603764900,"stop":1603766700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603766700":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Es steht fest, dass die Deutschen zu viel Zucker essen. Wie viel Zucker pro Tag ist noch gesund? Die Empfehlung der WHO lautet, nicht mehr als 50 Gramm pro Tag für einen Erwachsenen. Das klingt erst einmal simpel, ist aber in der Realität gar nicht so einfach einzuhalten. Denn wie viel Zucker steckt in einem Schokoriegel? Muss der Zuckergehalt der Tiefkühlpizza auch mitgerechnet werden?","image":"https:\/\/images.tvtv.de\/tvbild\/c610cd3d3db232d7fb6fb811a607ca944313e6b2.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1603766700,"stop":1603769400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603769400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nie zuvor waren in Deutschland Großeltern so fit und wohlhabend wie heute. Da kommt die Frage auf, ob Enkel neben den Ehrenämtern, Hobbys und Reisen im Leben der Senioren keine große Rolle mehr spielen. Die Theologin und mehrfache Großmutter Margot Käßmann und der Demograf Andreas Reidl geben Tipps für Großeltern, klären über deren Rechte auf und verraten, ob liebevolle Omas und Opas länger leben.","image":"https:\/\/images.tvtv.de\/tvbild\/3e297ccad6240aa4fc3045cfb2cbc89d0f092535.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603769400,"stop":1603773000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603773000":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603773000,"stop":1603774800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}