{"1603512000":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger","genre":"Report, Sprachkurs","start":1603512000,"stop":1603513800,"country":"D","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603513800":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1603513800,"stop":1603515600,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603515600":{"channel":"ARD-ALPHA","title":"Playtime","descr":"Eine Sendereihe, die Kinder im Vorschul- und Grundschulalter in einen ersten spielerischen Kontakt mit der englischen Sprache bringt. Dies geschieht u.a. durch animierte Puppen- und Zeichentricksequenzen, Lieder, Reime, Ratespiele.","image":null,"genre":"Report, Sprachkurs","start":1603515600,"stop":1603516500,"country":"D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603516500":{"channel":"ARD-ALPHA","title":"Viens jouer avec nous","descr":"\"Komm, spiel mit uns, wir sprechen Französisch, machst du mit?\" Die Aufforderung von Sarah, Marc und den anderen Mitspielern in \"Viens jouer avec nous\" richtet sich an Kinder ab 5. Französische Lieder zum Mitsingen und leicht zu verstehende Geschichten mit Marionetten, Zeichentrickfiguren und \"echten\" französischen Kindern machen Spaß und laden ein zur spielerischen Annäherung an die französische Sprache.","image":"https:\/\/images.tvtv.de\/tvbild\/70a543a9cb55705355688cc6e50d6e15abe68754.jpg?x=548&y=366\/viens-jouer-avec-nous","genre":"Report, Sprachkurs","start":1603516500,"stop":1603517400,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603517400":{"channel":"ARD-ALPHA","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603517400,"stop":1603519200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603519200,"stop":1603520100,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603520100":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1603520100,"stop":1603524600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603524600":{"channel":"ARD-ALPHA","title":"Selbstbestimmt – Die Reportage","descr":"30 Jahre nach der Wende und 10 Jahre nach Inkrafttreten der UN-Behindertenrechtskonvention schreitet die Inklusion vielerorts voran. Doch das war über viele Jahrzehnte nicht der Fall, weder in Ost noch in West. Dieser Film gibt Einblicke in eine Zeit, in der Menschen mit Behinderung oft im Schatten der öffentlichen Wahrnehmung lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/39a927270d12579dc73144938374583e677102d4.jpg?x=548&y=366\/selbstbestimmt-die-reportage","genre":"Report, Reportage","start":1603524600,"stop":1603526400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603526400":{"channel":"ARD-ALPHA","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/67678cee7f1f0f7de02445641d045a62d7709749.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1603526400,"stop":1603528200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603528200":{"channel":"ARD-ALPHA","title":"STATIONEN","descr":"\"Für immer\" – das sagt sich leicht in der Begeisterung des Augenblicks, in Zeiten tiefer Überzeugung, und wenn man sich stark fühlt, dauerhaft Verantwortung zu übernehmen. Bei der Hochzeit heißt es sogar: \"Bis dass der Tod euch scheidet.\" Doch warum sehnen sich viele Menschen nach dieser Festlegung? Der Moderator Benedikt Schregle trifft Menschen, die sich vor diesem Ausdruck und dem Versprechen, das es enthält, jedenfalls nicht fürchten.","image":"https:\/\/images.tvtv.de\/tvbild\/716014f7017c65e44f7726b11994bc49fb4e31d7.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1603528200,"stop":1603530000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603530000":{"channel":"ARD-ALPHA","title":"Echtes Leben","descr":"Zehn Jahre ist es her, dass in Deutschland die Missbrauchsfälle in der katholischen Kirche erstmals publik wurden. Die Kirche versprach zwar Aufklärung und Entschädigung, hat aber bislang in einzelnen Fällen jeweils nur bis zu 5.000 Euro an Betroffene als \"Symbol der Anerkennung\" ihres Leids gezahlt. Zudem wurden wenige Täter zur Rechenschaft gezogen, die meisten Fälle sind ohnehin verjährt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c116e404500c76c15f23236cc7a4992fa2863cc.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1603530000,"stop":1603531800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603531800":{"channel":"ARD-ALPHA","title":"Orientierung","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4ecf96f12f079cd6f37c0cbb36882c85c6cb4231.jpg?x=548&y=366\/orientierung","genre":"Report, Magazin","start":1603531800,"stop":1603533600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":null,"genre":"Report, Diskussion","start":1603533600,"stop":1603535400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603535400":{"channel":"ARD-ALPHA","title":"Campus","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b1e91d2c51dfcb5020d69f84463e49cea8a0b3c8.jpg?x=548&y=366\/campus","genre":"Report, Magazin","start":1603535400,"stop":1603537200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603537200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Chips, Pommes Frites und Hamburger haben eines gemeinsam: Sie sind nicht nur ungesund, sondern sie reduzieren ihre Inhaltsstoffe auf wenige Geschmacksrichtungen: fettig, süß, salzig. Geschmack ist erlernt und wird anerzogen. Die Nahrungsmittelindustrie weiß das und trickst mit unzähligen Aromastoffen. Damit die Menschen sich gesund ernähren können, müssen sie das Schmecken neu lernen.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603537200,"stop":1603540800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603540800":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Alle großen Städte in Deutschland leiden unter denselben Problemen: Zunehmender Verkehr, daher immer mehr Staus und Parkplatznot sowie steigende Mieten und Wohnungs- bzw. Grundstückspreise infolge steigender Einwohnerzahl. Der Grund: Die Städte wachsen und verdichten sich, der Platz in der Stadt wird knapp und daher teurer. Lösungen sind bisher nicht in Sicht. Das Magazin zeigt mögliche Auswege.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603540800,"stop":1603544400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603544400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Weltgesundheitsorganisation spricht im Zusammenhang mit der Corona-Pandemie von einer Infodemie, von Falschbehauptungen, die auch lebensgefährlich sein können, wenn beispielswiese Hygienemaßnahmen missachtet werden. Die Journalistin Carolin Schwarz und der Philosoph Nikil Mukerji erklären, wie Fake News schnell erkannt werden und warum sie trotzdem zum Problem für die Demokratie werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603544400,"stop":1603548000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603548000":{"channel":"ARD-ALPHA","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/50fa8af6b7fac78ed03a6a95e1a55d9846288f95.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1603548000,"stop":1603551600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603551600":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/542615096b8b191e0123fe6c6a1257d3caf677c0.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1603551600,"stop":1603554300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603554300":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Verlust von Geruch und Geschmack Als mögliche Begleiterscheinung einer Corona-Infektion rücken Riech- und Geschmacksstörungen wieder mehr ins öffentliche Bewusstsein. Ohnehin sind etwa 20 Prozent der deutschen Bevölkerung ein – oder mehrmals im Leben davon betroffen, etwa auf Grund einer Grippeinfektion oder wegen chronischer Entzündung der Nasennebenhöhlen. Ungefähr 5 Prozent der Deutschen können dauerhaft nichts riechen. Die Ursachen sind in den meisten Fällen in der Nase selbst zu finden. Solche Störungen können aber auch auf entstehende neurologische Erkrankungen hinweisen, wie etwa Parkinson oder Alzheimer. Was tun, wenn die Nase ihren Dienst versagt und gar nichts mehr schmeckt? \"Hauptsache gesund\" findet Rat im Dresdner Interdisziplinären Zentrum für Riechen und Schmecken. Mit den Händen heilen Mit ihren Händen diagnostizieren Osteopathen Störungen von Körperfunktionen, mit ihren Händen behandeln sie auch. Dabei beschränken sie sich oft nicht auf blockierte Gelenke oder verspannte Muskeln – sie wollen auch innere Organe beeinflussen. Aber was unterscheidet die Osteopathie eigentlich von anderen manuellen Behandlungsmethoden wie der Chirotherapie? Für welche Beschwerden verspricht die Osteopathie Hilfe – und wo liegen ihre Grenzen? \"Hauptsache gesund\" über eine Behandlungsform, die zunehmend an Beliebtheit gewinnt. Vorsicht bei Durchblutungsstörungen! Es fängt mit leichten Beinschmerzen an, mit den Jahren werden sie immer stärker. Irgendwann sind längere Gehstrecken nur mit vielen Stopps und Pausen möglich. Hier ist die Diagnose: Periphere Arterielle Verschlusskrankheit (PAVK). Sie gefährdet nicht nur die Durchblutung der Füße und Beine, sondern kann auch ein Vorbote von Herzinfarkt oder Schlaganfall sein. Früherkennung ist deshalb wichtig. Dr. Carsten Lekutat demonstriert die wichtigsten Anzeichen und Signale.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1603554300,"stop":1603557000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603557000":{"channel":"ARD-ALPHA","title":"Gesundheit!","descr":"Das wöchentliche Ratgebermagazin befasst sich mit Themen rund um Gesundheit und Vorsorge. Neben Berichten aus Arztpraxen und Krankenhäusern gibt es auch Gespräche mit Ärzten und Medizinern sowie Tipps für einen gesunden Lebensstil.","image":"https:\/\/images.tvtv.de\/tvbild\/31516e7aa58c9b4d79b68fe380be0f92259a20cc.jpg?x=548&y=366\/gesundheit","genre":"Report, Magazin","start":1603557000,"stop":1603558800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603558800":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Der Neusiedlersee ist der drittgrößte See in Mitteleuropa. Geologisch verläuft dort die Grenze zu Osteuropa. 1956, während des ungarischen Volksaufstands, flohen viele tausend Menschen über den Einser-Kanal nach Österreich. Ähnliche Ereignisse wiederholten sich im Spätsommer 1989. Diesmal waren es Urlauber aus der DDR, die die Nähe zur Grenze nutzten, um ihr Glück im Westen zu suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1603558800,"stop":1603559700,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603559700":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Im Revolutionsjahr 1848 entschloss man sich zum Bau der ersten Hochgebirgsbahn der Welt. Es war eine verwegene Unternehmung. Über den Gebirgspass Semmering führte der kürzeste Weg von Wien an die Adria. 42 Kilometer galt es zu überwinden, durch 15 Tunnel und über 16, zum Teil zweistöckige, Viadukte. 1998 wurde diese tollkühne technische Meisterleistung von der UNESCO zum Weltkulturerbe ernannt.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1603559700,"stop":1603560600,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603560600":{"channel":"ARD-ALPHA","title":"Global","descr":"Unsere Welt ist immer stärker miteinander verbunden und voneinander abhängig. Aber wie beeinflusst das tatsächlich unser Leben? Global 3000 gibt der Globalisierung ein Gesicht. Wir zeigen die Geschichten der Menschen, die jeden Tag die Folgen erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7068de7228278d9f94e8566ffcf076a78230a5c1.jpg?x=548&y=366\/global","genre":"Report, Magazin","start":1603560600,"stop":1603562400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603562400":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603562400,"stop":1603563300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"ARD-ALPHA","title":"Mission Wahrheit – Die New York Times und Donald Trump","descr":"Im November 2016 wurde Donald J. Trump zum Präsidenten der USA gewählt. Ein Jahr lang wurden für diese Doku Redakteure der \"New York Times\" bei ihrer Berichterstattung über Trump und seine Regierung begleitet. Vom Amtseid bis hin zu Trumps Angriffen auf die \"Fake News\"-Medien wurde den Journalisten schnell klar, dass sie es mit dem ungewöhnlichsten Präsidenten aller Zeiten zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/4385fc9078c7d4c2c2474b1ce539f1cfc9718483.jpg?x=548&y=366\/mission-wahrheit-die-new-york-times-und-donald-trump","genre":"Report, Dokumentation","start":1603563300,"stop":1603568700,"country":"USA\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603568700":{"channel":"ARD-ALPHA","title":"alpha-retro: Westwärts um Kap Hoorn","descr":"\"Eine Seefahrt, die ist lustig, eine Seefahrt, die ist schön...\", das gilt für Schönwetterausflüge. Doch wie gefährlich und strapaziös die Seefahrt war, als Fracht für die Westküste Amerikas noch per Segelschiff um Kap Hoorn, rund um die Südspitze Amerikas, transportiert werden musste – davon lässt sich nur schwer eine Vorstellung vermitteln. Dem Journalist Heinrich Hauser gelang dies auf meisterhafte Weise, als er 1929 mit Kamera und Tagebuch an Bord des Segelfrachters \"Pamir\" ging und eine Reise um Kap Hoorn dokumentierte. Sein Buch und sein Film handeln von der Erhabenheit des Segelns und der Meere, aber auch von den Gefahren, Strapazen, Leben und Tod an Bord. Seine legendären Bilder vom Bordalltag und der Herrlichkeit des großen Viermasters werden in diesem einzigartigen Zeitdokument kommentiert von denen, die auf den Fahrten selber dabei waren: den sogenannten \"Kap-Hoorniers\" – so dürfen sich diejenigen nennen, die unter Segeln die gefährliche Passage um Kap Hoorn mindestens einmal bewältigt haben. 1976 treffen sie sich an Bord der \"Passat\", einem Schwesterschiff der 1957 gesunkenen \"Pamir\", lassen alte Zeiten noch einmal aufleben und sich dabei filmen. Auch dieses Treffen der Kap-Hoorniers ist längst ein historisches Dokument, denn der letzte Kap Hoornier vom \"alten Schlag\" starb 2018.","image":"https:\/\/images.tvtv.de\/tvbild\/7813c3353fcfa373bb47051a1d5978ae1cd70a3e.jpg?x=548&y=366\/alpha-retro-westwaerts-um-kap-hoorn","genre":"Report, Dokumentation","start":1603568700,"stop":1603571400,"country":"D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603571400":{"channel":"ARD-ALPHA","title":"alpha-retro: S.Y. Sea Cloud","descr":"Luxus und Segelromantik im großen Stil: das erträumte sich das amerikanische Milliardärsehepaar Hutton. So wurde 1931, mitten in der Wirtschaftskrise die gigantische Luxusyacht \"Sea Cloud\" gebaut – ein Viermaster, über 100 Meter lang, und bis unter die Bordplanken vollgestopft mit luxuriösestem Interieur. Sie wolle in schwierigen Zeiten ein Zeichen für eine goldene Zukunft setzen, sagte Mrs. Hutton. Ob die aus purem Gold bestehenden Badarmaturen auch für diese Zukunft stehen, bleibt offen, Mrs. Hutton erklärte nüchtern, Gold sei einfach leichter zu putzen als Messing. Während die letzten Großsegelschiffe im Fracht-und Passagierdienst gerade ihre letzten Reisen machten, ehe sie endgültig von Dampf und Diesel abgelöst wurden, ließ die \"Sea Cloud\" pure Segelromantik aufblühen. Nach einigen Besitzerwechseln verrottete das stolze Schiff acht Jahre lang im Hafen von Colon vor sich hin; die Rettung kam in Gestalt eines deutschen Kapitäns, der sie nach Hamburg holte und wieder instandsetzen ließ. Seit Ende 1979 segelt die \"Seewolke\" wieder; und diese Dokumentation von 1983 lässt sie in ihrer Pracht hochleben – mit den filmischen Mitteln und dem Soundtrack der 1980erjahre; so kommt eine erlesene Mischung aus Zeitkolorit der 30er- und der 80erjahre zum Tragen.","image":"https:\/\/images.tvtv.de\/tvbild\/62e2004c574bc7495deded73a545b31a23a4e43a.jpg?x=548&y=366\/alpha-retro-sy-sea-cloud","genre":"Report, Dokumentation","start":1603571400,"stop":1603572900,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603572900":{"channel":"ARD-ALPHA","title":"alpha-retro: Clipper, ahoi!","descr":"Die Vision von einem klimaneutralen Schiffsantrieb ist nicht neu – immerhin fand über Jahrtausende hinweg jeglicher Transport über die Meere unter Segeln statt. Doch seit dem 19. Jahrhundert machten Dampf und Diesel der Windkraft Konkurrenz; bald waren die meisten der frachtragenden Segelschiffe von den Weltmeeren verschwunden. Doch immer wieder kam die Frage auf: warum so radikal? Lässt sich der teure und dreckige fossile Treibstoff nicht mit Hilfe der bewährten Naturkraft zu großen Teilen einsparen? Ein Visionär, der dieser Frage schon in den Achtzigerjahren mit allen Mitteln nachgeht, ist Geoff Allen. Der britische Skipper ließ 1984 ein Segelfrachtschiff bauen, die \"Atlantic Clipper\", segelbar mit sechs Mann\/Frau Besatzung. Das Schiff besteht den Eignungstest, eine Fahrt über den Atlantik. Auch kann es wirtschaftlich mit der dieselgetriebenen Konkurrenz mithalten. Doch genügt das, die Vision vom klimaneutralen Schiffsantrieb voranzubringen? Ohne Sponsoren geht nichts, die gilt es zu überzeugen. Von einer Vision und dem Leben auf See unter Segeln erzählt dieser Film aus dem Jahr 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/489342c5105e8d2085d8bfe75345548b4c56e9fd.jpg?x=548&y=366\/alpha-retro-clipper-ahoi","genre":"Report, Dokumentation","start":1603572900,"stop":1603575300,"country":"D","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603575300":{"channel":"ARD-ALPHA","title":"Stilllegung der Königsseebahn","descr":"Mai 1966, die Königsseebahn soll stillgelegt werden. Die Anrainer befürchten schlimme Folgen: zu viel Autoverkehr, nicht zu bewältigende Touristenströme. Die Seeanwohner hätten auch noch viele Ideen, was man auf Schienen alles so machen kann: Bootfahren zum Beispiel. Ein herrliches Bild: die Eisenbahnruderer, zünftig mit Lederhose, Hut und weißem Rauschbart.","image":null,"genre":"Report, Reportage","start":1603575300,"stop":1603575900,"country":"D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1603575900":{"channel":"ARD-ALPHA","title":"Mission Wahrheit – Die New York Times und Donald Trump","descr":"Im November 2016 wurde Donald J. Trump zum Präsidenten der USA gewählt. Ein Jahr lang wurden für diese Doku Redakteure der \"New York Times\" bei ihrer Berichterstattung über Trump und seine Regierung begleitet. Vom Amtseid bis hin zu Trumps Angriffen auf die \"Fake News\"-Medien wurde den Journalisten schnell klar, dass sie es mit dem ungewöhnlichsten Präsidenten aller Zeiten zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/4385fc9078c7d4c2c2474b1ce539f1cfc9718483.jpg?x=548&y=366\/mission-wahrheit-die-new-york-times-und-donald-trump","genre":"Report, Dokumentation","start":1603575900,"stop":1603581300,"country":"USA\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603581300":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1603581300,"stop":1603582200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603582200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603582200,"stop":1603587600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603587600":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night-classics","genre":"Report, Kamerafahrt","start":1603587600,"stop":1603588800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603588800":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603588800,"stop":1603589700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603589700":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603589700,"stop":1603593300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603593300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603593300,"stop":1603594200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603594200":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Spektakuläre Bilder aus dem All, teilweise in HD Qualität, zeigen die Erde in atemberaubenden Einstellungen. Einmalige Bilder, wie sie bis dato noch nie im deutschen Fernsehen zu sehen waren.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603594200,"stop":1603597800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603597800":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603597800,"stop":1603598700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603598700":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603598700,"stop":1603600200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603600200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603600200,"stop":1603602000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}