{"1583211600":{"channel":"ARD-ALPHA","title":"Fast Track English – The Business World","descr":"Englisch ist eine Weltsprache – der Bayerische Rundfunk hilft dabei sie zu erlernen.","image":null,"genre":"Report, Sprachkurs","start":1583211600,"stop":1583213400,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583213400":{"channel":"ARD-ALPHA","title":"Telekolleg Mathematik","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/5e344a8487e3a7b8f204761a190447e542f0b6c4.jpg?x=548&y=366\/telekolleg-mathematik","genre":"Report, Bildungsprogramm","start":1583213400,"stop":1583215200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583215200":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Vorstellung des Ausbildungsberufes Gärtner\/-in Zierpflanzenbau","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1583215200,"stop":1583216100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583216100":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Thermometermacher stellen aus Glasrohlingen spezielle Messinstrumente her. Die werden in der Industrie, in der Medizintechnik und in der Wissenschaft eingesetzt, um Temperaturen exakt festzustellen. Thermometermacher haben den Dreh über der Flamme raus. Mehr als 400 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung ist für wen richtig? Dazu die Fragen zum lieben Geld und zu den Stellenchancen. ARD-alpha bringt es auf den Punkt. \"Ich mach's!\" stellt jede Woche einen Beruf vor. Unser Angebot wächst ständig. Also: immer mal wieder reinschauen und Neues entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1583216100,"stop":1583217000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583217000":{"channel":"ARD-ALPHA","title":"Willis Quiz Quark Club","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8885e2157e53867b37188946167d7d94eb7d331e.jpg?x=548&y=366\/willis-quiz-quark-club","genre":"Kinder, Kindersendung","start":1583217000,"stop":1583218500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583218500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Zu verlockend ist die Altkleiderkiste für Shaun. Unbemerkt plündert er sie und verkleidet sich als Bauer. In dem Kostüm tanzt sogar Hofhund Bitzer nach seiner Pfeife. Doch der Bauer wundert sich sehr, als er nicht ganz ausgeschlafen plötzlich seinem eigenen Spiegelbild gegenübersteht.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583218500,"stop":1583218800,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583218800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/1b24b3846983a71e3d383472b3d8f00abcf59561.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1583218800,"stop":1583219700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1583219700,"stop":1583224200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583224200":{"channel":"ARD-ALPHA","title":"China – Ökologie und Wirtschaft","descr":"China – die neue Dokumentarfilmreihe – stellt ein Land zwischen Tradition und Moderne vor, eine Supermacht voller Gegensätze, die sich in den letzten Jahrzehnten von einem armen Agrarland zu einer der führenden Industrienationen der Welt entwickelt hat. Im Mittelpunkt der Reihe stehen Menschen, die über ihr Leben berichten – über ihre Arbeit und Familie, ihre Perspektiven und Wünsche für die Zukunft. China hat in den vergangenen Jahrzehnten einen rasanten wirtschaftlichen Aufstieg erlebt, dem das Land alles untergeordnet hat. Aber der anhaltende Erfolg hat seinen Preis: Besorgnis erregende Umweltprobleme alarmieren die Politik. China hat sich beim Umweltschutz ehrgeizige Ziele gesetzt. Doch ihre Umsetzung ist oft schwierig und langwierig. Und so organisieren sich immer mehr Menschen auf lokaler Ebene.","image":"https:\/\/images.tvtv.de\/tvbild\/558c7ea49a37cc26e50a4796e248a78b29a3bfbd.jpg?x=548&y=366\/china-oekologie-und-wirtschaft","genre":"Report, Bildungsprogramm","start":1583224200,"stop":1583226000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583226000":{"channel":"ARD-ALPHA","title":"Alles Wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/742ca15f5642a61aaa723405ff12e479fc3737de.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1583226000,"stop":1583228700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583228700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583228700,"stop":1583230500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583230500":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/2c9fb49d1494452032eba98f3ec530439f3fd14a.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1583230500,"stop":1583233500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583233500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1583233500,"stop":1583236800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583236800":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1583236800,"stop":1583238600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583238600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Neun Millionen Hunde und weit mehr Katzen leben in deutschen Haushalten. Nicht immer ist die Situation für diese Tiere ideal. Der Tierpathologe Prof. Achim Gruber untersucht vor allem Kadaver, um Erkenntnisse zu gewinnen, die den noch lebenden Heimtieren helfen sollen. In seinem Buch \"Das Kuscheltierdrama\" beschreibt der Wissenschaftler, wie Haustiere unter falsch verstandener Tierliebe leiden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583238600,"stop":1583242200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583242200":{"channel":"ARD-ALPHA","title":"Xenius","descr":"Wenn in einem Tunnel ein Unfall passiert, stehen Rettungsmannschaften und Feuerwehr vor großen Herausforderungen. Denn das Rettungsteam weiß nicht, was es im Tunnel erwartet. In speziellen Versuchstunneln in Österreich und der Schweiz wird deshalb der Ernstfall trainiert.","image":"https:\/\/images.tvtv.de\/tvbild\/4fab17a84061f2a5f6a4ac23b199c09ad52cd7a5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1583242200,"stop":1583244000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583244000,"stop":1583244900,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583244900":{"channel":"ARD-ALPHA","title":"odysso","descr":"Cyberwar ist in aller Munde. Dennis Wilms fragt, ob tödliche Algorithmen und Kampfroboter konventionelle Kriegsführung ersetzen und wie die Bundeswehr die neuen Waffen des Krieges beherrscht. Er erklärt, wie Deepfakes funktionieren und wie anfällig die Deutschen für Falschnachrichten sind. Außerdem: Bei Nuklearwaffen gibt es wieder ein Wettrüsten, doch warum demonstriert keiner für den Frieden?","image":"https:\/\/images.tvtv.de\/tvbild\/11420b0e25d9f11df8e666d97af25e40c85441e7.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1583244900,"stop":1583247600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583247600":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583247600,"stop":1583249400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583249400":{"channel":"ARD-ALPHA","title":"Wie man einen Herrenhut macht","descr":"Michael Merten ist einer der wenigen Männer in diesem selten gewordenen Beruf. Für ihn ist der Umgang mit Menschen und der kreative, handwerkliche Aspekt das Wichtigste an seinem Beruf. Er zeigt, wie man einen Hut für Männer herstellt. Zwischen Dampfglocke, Paspel und Hutschnur erschafft der junge Hutmacher, statt Fedora, Trilby oder Panama, einen Klapphut für die Reise aus Leder und Filz.","image":"https:\/\/images.tvtv.de\/tvbild\/587087b3350ddbb99bba33533f214ce39e6f5a28.jpg?x=548&y=366\/wie-man-einen-herrenhut-macht","genre":"Report, Dokumentation","start":1583249400,"stop":1583252100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583252100":{"channel":"ARD-ALPHA","title":"Die perfekte Diät","descr":"Jeden Tag fallen überall in Europa tausende Verbraucher auf die absurdesten Diäten herein: Von Kartoffel- über Kohlsuppen- bis hin zur Steinzeitdiät. All diese Diäten haben eins gemeinsam: Die meisten Menschen scheitern daran und werden nicht dauerhaft abnehmen. Gibt es eine Diät, die uns wirklich für immer schlank hält? Wissenschaftler in Großbritannien glauben: Ja. Ihr Ansatz – Diäten sollen auf jeden persönlich abgestimmt werden. Die Experten stellen eine Gruppe von fünfundsiebzig übergewichtigen Personen zusammen und forschen nach dem Grund ihres Übergewichts. Anhand dieser Untersuchungen ermittelten sie drei unterschiedliche Esstypen: die Schlemmer, die Nimmersatten und die Stress-Esser. In der ersten Folge führen die Experten mit allen Teilnehmern umfangreiche medizinische Tests durch, um den Grund ihres Übergewichts herauszufinden. Anschließend ermitteln sie aus den so gewonnenen Daten drei unterschiedliche Esstypen: die Schlemmer, die Nimmersatten und die Stress-Esser. Die Schlemmer produzieren weniger GLP1-Hormone und können deshalb nur schwer wieder mit dem Essen aufhören. Die Nimmersatten besitzen sogenannte \"hungrige\" Gene und leiden unter einem andauernden Hungergefühl. Und die Stress-Esser kompensieren negative Gefühle mit Essen. Kann diese individuelle Diät den Teilnehmern helfen ihr Gewicht zu reduzieren? Wird die Wissenschaft erfolgreicher sein, wo andere Diäten versagen?","image":"https:\/\/images.tvtv.de\/tvbild\/dfa134d2148f614ab8cf0a127c9689604e65b309.jpg?x=548&y=366\/die-perfekte-diaet","genre":"Report, Dokumentation","start":1583252100,"stop":1583255400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583255400":{"channel":"ARD-ALPHA","title":"Die perfekte Diät","descr":"Jeden Tag fallen überall in Europa tausende Verbraucher auf die absurdesten Diäten herein: Von Kartoffel- über Kohlsuppen- bis hin zur Steinzeitdiät. All diese Diäten haben eins gemeinsam: Die meisten Menschen scheitern daran und werden nicht dauerhaft abnehmen. Gibt es eine Diät, die uns wirklich für immer schlank hält? Wissenschaftler in Großbritannien glauben: Ja. Ihr Ansatz – Diäten sollen auf jeden persönlich abgestimmt werden. Die Experten stellen eine Gruppe von fünfundsiebzig übergewichtigen Personen zusammen und forschen nach dem Grund ihres Übergewichts. Anhand dieser Untersuchungen ermittelten sie drei unterschiedliche Esstypen: die Schlemmer, die Nimmersatten und die Stress-Esser. Die Schlemmer produzieren weniger GLP1-Hormone und können deshalb nur schwer wieder mit dem Essen aufhören. Die Nimmersatten besitzen sogenannte \"hungrige\" Gene und leiden unter einem andauernden Hungergefühl. Und die Stress-Esser kompensieren negative Gefühle mit Essen. Für jede Gruppe haben die Wissenschaftler einen speziellen Diät-Plan ausgearbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d1cae4f50c1802d05ee4d70f86147af030af7897.jpg?x=548&y=366\/die-perfekte-diaet","genre":"Report, Dokumentation","start":1583255400,"stop":1583258400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583258400":{"channel":"ARD-ALPHA","title":"Low Carb Diät – Die ganze Wahrheit","descr":null,"image":null,"genre":"Report, Dokumentation","start":1583258400,"stop":1583259300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583259300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583259300,"stop":1583260200,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583260200":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1583260200,"stop":1583262000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583262000,"stop":1583262900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"ARD-ALPHA","title":"Länder-Menschen-Abenteuer","descr":"Die Dokumentation erzählt von Menschen in Armenien, dem kleinen Land im Kaukasus mit einer dramatischen Geschichte. Sie begleitet einen Steinmetz, der zu Sowjetzeiten nur im Untergrund an den Kreuzsteinen arbeiten konnte. Abenteuerlich geht es im Hochland zu, wo Ranger Steinadler und andere seltene Vögel vor Wilderern schützen. Der Film begleitet auch ein Gesangsquintett in das Kloster Geghard.","image":"https:\/\/images.tvtv.de\/tvbild\/4bdcd101b7e6a66c7a59c97d137ebe4416364e3e.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1583262900,"stop":1583265600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"ARD-ALPHA","title":"Die perfekte Diät","descr":"Jeden Tag fallen überall in Europa tausende Verbraucher auf die absurdesten Diäten herein: Von Kartoffel- über Kohlsuppen- bis hin zur Steinzeitdiät. All diese Diäten haben eins gemeinsam: Die meisten Menschen scheitern daran und werden nicht dauerhaft abnehmen. Gibt es eine Diät, die uns wirklich für immer schlank hält? Wissenschaftler in Großbritannien glauben: Ja. Ihr Ansatz – Diäten sollen auf jeden persönlich abgestimmt werden. Die Experten stellen eine Gruppe von fünfundsiebzig übergewichtigen Personen zusammen und forschen nach dem Grund ihres Übergewichts. Anhand dieser Untersuchungen ermittelten sie drei unterschiedliche Esstypen: die Schlemmer, die Nimmersatten und die Stress-Esser. Die Schlemmer produzieren weniger GLP1-Hormone und können deshalb nur schwer wieder mit dem Essen aufhören. Die Nimmersatten besitzen sogenannte \"hungrige\" Gene und leiden unter einem andauernden Hungergefühl. Und die Stress-Esser kompensieren negative Gefühle mit Essen. Für jede Gruppe haben die Wissenschaftler einen speziellen Diät-Plan ausgearbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/5596d967c0c9447e8e6972d76aba3a36e1f606f9.jpg?x=548&y=366\/die-perfekte-diaet","genre":"Report, Dokumentation","start":1583265600,"stop":1583268600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583268600":{"channel":"ARD-ALPHA","title":"X:enius","descr":"Die Sendung \"Xenius\" ist das werktägliche Wissensmagazin auf ARTE. 26 Minuten Sendezeit sind einem besonderen Thema aus dem Alltagsleben und der großen Welt der Naturwissenschaft und Forschung gewidmet. Mit ihrem Wissensmobil touren die Moderatoren durch Europa, immer auf der Suche nach dem Wissen, das die Welt bewegt. Unorthodoxe Fragestellungen sind dabei ebenso zu erwarten wie spannende Begegnungen mit den führenden Köpfen der Wissenschaft. \"Xenius\" ist Roadmovie, Schatzsuche und Wissenssendung zugleich.","image":"https:\/\/images.tvtv.de\/tvbild\/b38b1b952d07182f32ec860fe385df454486d00d.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1583268600,"stop":1583270100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583270100":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Neun Millionen Hunde und weit mehr Katzen leben in deutschen Haushalten. Nicht immer ist die Situation für diese Tiere ideal. Der Tierpathologe Prof. Achim Gruber untersucht vor allem Kadaver, um Erkenntnisse zu gewinnen, die den noch lebenden Heimtieren helfen sollen. In seinem Buch \"Das Kuscheltierdrama\" beschreibt der Wissenschaftler, wie Haustiere unter falsch verstandener Tierliebe leiden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583270100,"stop":1583273700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583273700":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1583273700,"stop":1583275500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583275500":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1583275500,"stop":1583276400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583276400":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1583276400,"stop":1583277900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583277900":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1583277900,"stop":1583278200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583278200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1583278200,"stop":1583280000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583280000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1583280000,"stop":1583283600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583283600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583283600,"stop":1583284500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583284500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1583284500,"stop":1583287200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583287200":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583287200,"stop":1583288100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583288100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583288100,"stop":1583289900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"ARD-ALPHA","title":"odysso","descr":"Cyberwar ist in aller Munde. Dennis Wilms fragt, ob tödliche Algorithmen und Kampfroboter konventionelle Kriegsführung ersetzen und wie die Bundeswehr die neuen Waffen des Krieges beherrscht. Er erklärt, wie Deepfakes funktionieren und wie anfällig die Deutschen für Falschnachrichten sind. Außerdem: Bei Nuklearwaffen gibt es wieder ein Wettrüsten, doch warum demonstriert keiner für den Frieden?","image":"https:\/\/images.tvtv.de\/tvbild\/11420b0e25d9f11df8e666d97af25e40c85441e7.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1583289900,"stop":1583292600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583292600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Neun Millionen Hunde und weit mehr Katzen leben in deutschen Haushalten. Nicht immer ist die Situation für diese Tiere ideal. Der Tierpathologe Prof. Achim Gruber untersucht vor allem Kadaver, um Erkenntnisse zu gewinnen, die den noch lebenden Heimtieren helfen sollen. In seinem Buch \"Das Kuscheltierdrama\" beschreibt der Wissenschaftler, wie Haustiere unter falsch verstandener Tierliebe leiden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583292600,"stop":1583296200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583296200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1583296200,"stop":1583298000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}