{"1604293200":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1604293200,"stop":1604295000,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604295000":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1604295000,"stop":1604296800,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604296800":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Technische Produktdesigner verbringen den Großteil ihres Arbeitstags vor dem Bildschirm. Sie setzen am Computer um, was sich Ingenieure und Konstrukteure ausgedacht haben. Auch wenn der Beruf technischer Produktdesigner heißt, nur der geringste Teil der Arbeit ist kreativ.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1604296800,"stop":1604297700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604297700":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Sie kürzen Hosensäume, wechseln kaputte Reißverschlüsse und reparieren geplatzte Nähte und manchmal ändern sie ein Kleidungsstück auch komplett um, wenn der Kunde das wünscht. Änderungsschneiderinnen und -schneider haben einen kreativen Job in der bunten Welt der Mode und viele Möglichkeiten auf der Karriereleiter.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1604297700,"stop":1604298600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604298600":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Reporterin \"Paula\" Paulussen ist in der ganzen Welt unterwegs auf der Suche nach wilden Tieren. Sie traut sich ganz nah an die Tiere heran egal ob Löwe oder Krokodil, Luchs oder Wildschwein. Sie zeigt Ängste, genauso wie Begeisterung. Mit ihrer neugierigen Natürlichkeit und echten Empathie vermittelt sie der jungen Zielgruppe (6-10 Jahre) wie wichtig es ist, den Lebensraum der wilden Tiere zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9adc26912e4945cc8b0a0fc6bfcc28650ed18ff.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1604298600,"stop":1604300100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604300100":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Der Bauer will seinen Hütehund verschönern. Und schenkt ihm einen neuen Hut. Doch Bitzer gefällt sich überhaupt nicht mit diesem unpraktischen Zylinder. Er wünscht sich seine heißgeliebte Wollmütze sehnlichst zurück! Die Schafe versuchen alles um Bitzer aufzumuntern. Sie veranstalten sogar eine Hutmodenschau. Währenddessen macht sich Shaun auf die Suche nach Bitzers alter Mütze.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604300100,"stop":1604300400,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604300400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/06e6d3f9cf28620fe138ec4ae851753e88a1b760.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604300400,"stop":1604301300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604301300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1604301300,"stop":1604305800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604305800":{"channel":"ARD-ALPHA","title":"Mythen – Michael Köhlmeier erzählt Sagen des klassischen Altertums","descr":"Die griechischen Mythen, das sind Geschichten von Liebe, Mord und Eifersucht. Michael Köhlmeier schildert sie in dieser 80-teiligen Sendereihe so eindrucksvoll, dass plötzlich all die Götter, Halbgötter, Kentauren und Titanen von ihrem Olymp herunter- oder aus ihrer Unterwelt emporsteigen und zu Gestalten voller Leben, Gefühl und Seele werden. Der Autor erzählt von der kindischen Eifersucht Aphrodites, von der faszinierenden Verführungskunst des Zeus und von der leidvollen Unsterblichkeit des Prometheus. Michael Köhlmeier fesselt und fasziniert mit seiner Kunst, die Sagen in freier und ganz persönlicher Interpretation zu erzählen. Und er macht dies voller Lust, mit profunder Kenntnis und hinreißendem Witz. \"Die Faszination\", so Köhlmeier, \"liegt in der Mischung aus Extremen, aus ungeheurer Heiterkeit und ungeheurer Brutalität, zwischen Tod und Sexualität. Es ist alles ganz hell angestrahlt von dieser südlichen Sonne, die Konturen sind sehr scharf. Und die Geschichten sind einfach großartig.\"","image":"https:\/\/images.tvtv.de\/tvbild\/79f02f8e160440ebe3170a8ad5437999ce457e91.jpg?x=548&y=366\/mythen-michael-koehlmeier-erzaehlt-sagen-des-klassischen-altertums","genre":"Report, Dokumentation","start":1604305800,"stop":1604306700,"country":"D","releaseYear":"2003-2006","season":null,"episode":null,"absEpisode":null},"1604306700":{"channel":"ARD-ALPHA","title":"Mythen – Michael Köhlmeier erzählt Sagen des klassischen Altertums","descr":"Die griechischen Mythen, das sind Geschichten von Liebe, Mord und Eifersucht. Michael Köhlmeier schildert sie in dieser 80-teiligen Sendereihe so eindrucksvoll, dass plötzlich all die Götter, Halbgötter, Kentauren und Titanen von ihrem Olymp herunter- oder aus ihrer Unterwelt emporsteigen und zu Gestalten voller Leben, Gefühl und Seele werden. Der Autor erzählt von der kindischen Eifersucht Aphrodites, von der faszinierenden Verführungskunst des Zeus und von der leidvollen Unsterblichkeit des Prometheus. Michael Köhlmeier fesselt und fasziniert mit seiner Kunst, die Sagen in freier und ganz persönlicher Interpretation zu erzählen. Und er macht dies voller Lust, mit profunder Kenntnis und hinreißendem Witz. \"Die Faszination\", so Köhlmeier, \"liegt in der Mischung aus Extremen, aus ungeheurer Heiterkeit und ungeheurer Brutalität, zwischen Tod und Sexualität. Es ist alles ganz hell angestrahlt von dieser südlichen Sonne, die Konturen sind sehr scharf. Und die Geschichten sind einfach großartig.\"","image":"https:\/\/images.tvtv.de\/tvbild\/79f02f8e160440ebe3170a8ad5437999ce457e91.jpg?x=548&y=366\/mythen-michael-koehlmeier-erzaehlt-sagen-des-klassischen-altertums","genre":"Report, Dokumentation","start":1604306700,"stop":1604307600,"country":"D","releaseYear":"2003-2006","season":null,"episode":null,"absEpisode":null},"1604307600":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Der Apfel ist das beliebteste Obst der Deutschen. Die Sortenvielfalt und der regionale Anbau sind allerdings in Gefahr, denn immer mehr neu gezüchtete Clubsorten erobern die Ladentheken – patentierte Standardäpfel aus riesigen Anbaugebieten mit eigenem Vermarktungskonzept. Diese Sendung zeigt, wie eine Apfelbäuerin sich mit Weitsicht und großen Investitionen auf diese neue Herausforderung einstellt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd5adc485d212fe99b10b2221cf03f20b1d36bbf.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1604307600,"stop":1604310300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604310300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604310300,"stop":1604312100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604312100":{"channel":"ARD-ALPHA","title":"Traumhäuser wiederbesucht","descr":"2006 hat ein junges Architektenpaar begonnen, aus einer ehemaligen Bäckerei ein großzügiges Stadthaus zu machen. Ein leerstehendes, heruntergekommenes Rückgebäude in einem dunklen Hinterhof soll ihr Traumhaus werden. 2014 besuchte das Filmteam die inzwischen fünfköpfige Familie erneut. Die Wohnungsnot in München hat sich deutlich verschärft, doch ihr Traum vom perfekten Wohnen ist wahr geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/c5b31b808763d9d9e47ed30615c4621579caa6c4.jpg?x=548&y=366\/traumhaeuser-wiederbesucht","genre":"Report, Dokumentation","start":1604312100,"stop":1604315100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604315100":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1604315100,"stop":1604318400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604318400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/310e8fffd1d7cf16b958be46cb6d49dc4f6c40d9.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604318400,"stop":1604319300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604319300":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604319300,"stop":1604320200,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604320200":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1604320200,"stop":1604322900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604322900":{"channel":"ARD-ALPHA","title":"Quer durch die USA – Peter von Zahn zeigt Bilder aus der Neuen Welt","descr":"Peter von Zahn war der erste Amerikakorrespondent des Deutschen Fernsehens. Für den NWDR und später NDR erstellte er die berühmte Reportagereihe \"Bilder aus der neuen Welt\". Eine seiner ersten Reportagen dabei war die Reise mit dem PKW von der Atlantik- zur Pazifikküste, also einmal quer durch die USA. Er reiste mit Ehefrau und fünf Kindern – ausschließlich Töchter – und zwei Hunden. Damit alle bequem Platz hatten, reiste Familie von Zahn mit einem amerikanischen Straßenkreuzer in Kombiversion mitsamt Dachgepäckträger. Gestartet wurde in Washington, D.C und dann ging es über St. Louis, Kansas City und Denver nach Los Angeles. Peter von Zahn machte sich also auf die Spur der Einwanderer in Richtung Westen. Es gab zwar auch schon moderne, gebührenpflichtige Highways, aber es gab sie noch nicht immer und überall. Auf ihrer Reise trifft Familie von Zahn u.a. auf einen traditionsbewussten Pferdezüchter und auf den sagenhaften und mächtigen Mississippi. Und sie macht auch mal Picknick bei 36 Grad im Schatten. Interessant dabei ist, dass Peter von Zahn in seinem Kommentar die auf dem Grill gebratenen Hackfleischklöse bereits \"Hamburger\" nennt. Geschlafen wird in der Regel in Motels mit allem Komfort, also mit Klimaanlage und Fernsehapparat. In der Hitze von bis zu 45 Grad hält man es gut aus, wenn man für genügend Verdunstungskühle sorgt. Die Töchter trinken gern und viel eisgekühlte Limonade aus dem Automaten – was freilich auch zur raschen \"Verdunstung\" des elterlichen Geldes führt. Das Speisen im Auto an einem Drive Inn nennt von Zahn eine Bordsteinmahlzeit. Sie ist seiner Ansicht nach gut und günstig und geht rasch vonstatten. Nach der Durchquerung der Wüsten in New Mexico und Arizona erreicht die Familie dann endlich nach drei Wochen Los Angeles. Sein Fazit lautet, dass bei allen Unterschieden dieser Kontinent eine Einheit darstelle und die Eingeborenen friedlich und freundlich seien: \"Das war eine hübsche Erfahrung für Menschen – wie für Hunde.\"","image":"https:\/\/images.tvtv.de\/tvbild\/3cc0f7a9d9bbd6af8dba76264bd4ec7c66e41450.jpg?x=548&y=366\/quer-durch-die-usa-peter-von-zahn-zeigt-bilder-aus-der-neuen-welt","genre":"Report, Dokumentation","start":1604322900,"stop":1604325300,"country":"D","releaseYear":"1956","season":null,"episode":null,"absEpisode":null},"1604325300":{"channel":"ARD-ALPHA","title":"Jugend in Amerika – Auf der Suche nach Alternativen","descr":"Die Jugend in den USA Ende der Sechziger- und zu Beginn der Siebzigerjahre. Die beiden Autoren Jochen Richter und Luti Rüth lassen am Beginn keinerlei Unklarheit über das genauere Thema ihres Films aufkommen, den sie 1971 im Auftrag des Bayerischen Rundfunks erstellten. \"Das Ausbrechen aus einem festgefügten aber auch festgefahrenen way of life rief die wahrscheinlich größte Jugendbewegung aller Zeiten hervor: die Reise der Blumenkinder in ihr selbstgezimmertes Glück.\" Die jungen Menschen zogen ihrer Ansicht nach aus unbewohnbar gewordenen Städten aus, \"aus der Barbarei der Tankstellen- und Supermarktkultur, um die gute Mutter Erde wiederzufinden, die ihnen gelobtes Land und Nirwana zugleich werden sollte.\" Denn an der Beteiligung der USA am Vietnamkrieg hatten sich endgültig die Geister geschieden. Es ging vielen jungen Menschen in den USA von nun an nicht mehr um immer noch größeren Konsum sondern um Bewusstwerdung, um Bewusstseinserweiterung. Man erhoffte sich Gesundung aus dem mythischen Gehalt der Natur und vor der politischen und gesellschaftlichen Realität floh man in die Verinnerlichung. Und so fing das an, was man später \"New Age\" nannte. Da gibt es z. die Hausboot-Kolonie in Sausalito in unmittelbarer von San Francisco: friedliche Aussteiger, die aber auch gerne Rauschgift aller Art zu sich nehmen. Da gibt es die Kommunen, in denen die Menschen in selbstgebauten Hütten oder Zelten leben. Und alle sind irgendwie auf spiritueller Suche wie z. B. die Landkommune \"Bruderschaft der Sonne\" in den Bergen von Santa Barbara: Sie glauben an Jesus Christus und Buddha, arbeiten hart, beten viel und befolgen ein strenges Keuschheitsgebot. Und sie haben einen circa 50-jährigen Guru, der streng auf die Einhaltung dieser Lebensregeln achtet. Auf die Finanzen achtet er selbstverständlich auch. Wirklich typisch amerikanisch sind die Selbsthilfekliniken, in denen sich Ärzte in ihrer Freizeit um Drogenabhängige, um psychisch kranke Menschen oder auch um Menschen mit Geschlechtskrankheiten kümmern. Niemand muss in einer solchen Klinik befürchten, den Behörden gemeldet zu werden.","image":null,"genre":"Report, Dokumentation","start":1604325300,"stop":1604328000,"country":"D","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1604328000":{"channel":"ARD-ALPHA","title":"Mein Leben soll einen Sinn haben – Über freiwillige Helfer in den USA","descr":"Ein Bestandteil des alltäglichen Lebens in den USA ist die Arbeit von Freiwilligen. Dieser Freiwilligendienst resultiert aus dem Pioniergeist, der einst den ganzen Kontinent eroberte. Der Film von Hermann Renner aus dem Jahr 1979 zeigt an fünf Beispielen aus völlig unterschiedlichen Lebenskreisen und Orten, wie tief verankert dieses Bewusstsein immer noch ist. In Boston betreut Mel Pel ohne Bezahlung Besucher aus aller Welt in seiner Freizeit. Mit etwa 800 anderen Volunteers ist er für das Zentrum für internationale Besucher in Groß-Boston tätig, einer von neunzig Freiwilligen-Organisationen dieser Art in den USA. Mel Pel hat ein eigenes kleines Dienstleistungsunternehmen, er ist Caterer. Der deutsche Sprecher damals spricht dieses Wort, das ihm scheinbar völlig unbekannt ist, mit einem \"a\" wie z.B. in Katze aus. Peggy Goldsby erhält beim Jahrestreffen der Volunteers des Aktionsprogramms der Stadt Oklahoma einen Ehrenpreis. Als Witwe mit drei Kindern, die von einer kleinen Rente lebt, kümmert sie sich ohne Bezahlung um Vorschulkinder. Sie ist Afroamerikanerin. In den Vororten Shelby und Utica nördlich der Autometropole Detroit hat die Hausfrau Marietta Crabtree ein Recycling-Zentrum ins Leben gerufen, das bereits 7 Jahre besteht und in dieser Zeit 46.000 Dollar eingenommen hat, die in gemeinnützige Projekte gesteckt wurden. Gary Hammond arbeitet neben seinem Beruf als Schreiner für den Amarillo-Notdienst, der bei den riesigen Entfernungen in Texas eine oft Leben rettende Bedeutung hat. Die Organisation verfügt über einen Hubschrauber, zahlreiche Rettungsfahrzeuge und einen für friedliche Zwecke umgerüsteten Panzer, der für schwierige Wintereinsätze im Palo Duro Canyon gebraucht wird. Die Eskimofrau Orpha New Breast ging als VISTA ins Sioux-Indianer-Reservat nach North Dakota. VISTA bedeutet: Volunteer in Service to America. Diese Volunteers, also Freiwilligen, bemühen sich besonders um die Bekämpfung der Armut in ländlichen Gegenden. Im Dorf Cannon Ball soll neues kommunales Leben geweckt werden; mit der erstmaligen Wiederanpflanzung von landwirtschaftlichen Produkten im Überschwemmungsgebiet des gestauten oberen Missouri sollen neue Erwerbsmöglichkeiten geschaffen werden.","image":null,"genre":"Report, Dokumentation","start":1604328000,"stop":1604330700,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1604330700":{"channel":"ARD-ALPHA","title":"Der geheime Weißwurstäquator","descr":"Diese kleine Filmdokumentation macht Beobachtungen im Grenzgebiet zwischen Oberbayern, Franken und der Oberpfalz. Man bekommt einen Metzger zu sehen, der nicht nur fränkische Bratwürste macht, sondern eben auch Weißwürste herstellt. Es gibt aber auch Stimmtische zu sehen und Bauerinnen beim Brotbacken und vieles mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/01c9093af079ef88698c263f2481a0e3e875ab07.jpg?x=548&y=366\/der-geheime-weisswurstaequator","genre":"Report, Dokumentation","start":1604330700,"stop":1604331600,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604331600":{"channel":"ARD-ALPHA","title":"Mathe fürs Leben","descr":"Mathematik ist langweilig, hat keinen Bezug zur Wirklichkeit und ist nur was für weltfremde Nerds. Diese gängigen Vorurteile widerlegt der Mathematik-Professor Dr. Christian Hesse und gibt aus seinem Home Office Tipps für die alltägliche Anwendung der Mathematik. In dieser Folge erklärt er, wie man aus mathematischer Sicht mit Schwarmintelligenz erfolgreich zum Erfolg kommt.","image":null,"genre":"Report, Bildungsprogramm","start":1604331600,"stop":1604331900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604331900":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1604331900,"stop":1604332800,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604332800":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Spätestens zum Jahresende 2022 soll das letzte Atomkraftwerk in Deutschland vom Netz gehen. Aber ist das wirklich sinnvoll? Kritiker warnen jetzt vor einem verfrühten Atomausstieg, und fordern eine Verlängerung der Laufzeiten. Denn der Aufbau alternativer Energieträger hinkt hinterher. Noch immer fehlen große Speicher für Sonnen- und Windenergie. Und was passiert, wenn tatsächlich Versorgungslücken entstehen? Müssen dann die dreckigen Kohlemeiler wieder einspringen?","image":"https:\/\/images.tvtv.de\/tvbild\/b4b0570d9a72a12b33a82b65f1e2bbb626c1a9a7.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1604332800,"stop":1604335500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604335500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604335500,"stop":1604337300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604337300":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Influenzaviren können sich rasant ausbreiten. In der Grippesaison 2017\/2018 starben in Deutschland über 20.000 Menschen. Der Virologe Dr. Rissland erklärt, wie sich ein grippaler Infekt von Influenza unterscheidet und was es bedeutet, an Hühner- oder Schweinegrippe erkrankt zu sein. Dr. Wolff vom Robert-Koch-Institut berichtet über seine Arbeit an der Entwicklung eines Universal-Impfstoffes.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604337300,"stop":1604340900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604340900":{"channel":"ARD-ALPHA","title":"SMS – Schwanke meets Science","descr":"Der Weg durch eine unbekannte Stadt, die Suche nach einer Telefonnummer, die Öffnungszeiten eines Restaurants: In nur einem Jahrzehnt sind digitale Suchabfragen mit dem Smartphone Teil unseres Alltags geworden. Per Klick und Wisch gibt es die Antworten in wenigen Sekunden. Wie verändert sich dadurch unser Leben?","image":"https:\/\/images.tvtv.de\/tvbild\/4eefcffabbebf3e3d0d5f04aa30fd72f9db6e974.jpg?x=548&y=366\/sms-schwanke-meets-science","genre":"Report, Dokumentation","start":1604340900,"stop":1604341800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604341800":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1604341800,"stop":1604343600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604343600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604343600,"stop":1604344500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"ARD-ALPHA","title":"Neue Abenteuer vom Frachtsegler","descr":"Die Schifffahrt gilt als einer der Hauptverursacher der Luftverschmutzung. Die Weltflotte von rund 90.000 Schiffen verbrennt etwa 370 Millionen Tonnen Treibstoff pro Jahr und bläst 20 Millionen Tonnen Schwefeloxid in die Luft. Das stinkt Kapitän Cornelius Bockermann aus dem niedersächsischen Elsfleth gewaltig. Er setzt dagegen auf Frachtschifffahrt, umweltschonend unter Segeln.","image":"https:\/\/images.tvtv.de\/tvbild\/ed7b70f8b9c4be7814626a7c06c5aaf9e128a65d.jpg?x=548&y=366\/neue-abenteuer-vom-frachtsegler","genre":"Report, Reportage","start":1604344500,"stop":1604348100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604348100":{"channel":"ARD-ALPHA","title":"Klar zur Wende – Rückenwind für Frachtsegler","descr":"Schwerölangetriebene Containerschiffe transportieren den Großteil aller Frachtgüter über die Meere. Sie belasten die Umwelt, verbrauchen Ressourcen und gefährden die Gesundheit. Um CO2 einzusparen, den Treibhauseffekt zu reduzieren und die Umwelt zu entlasten, haben einige Seeleute und Ingenieure den Plan gefasst, mit moderner Technik ausgerüstete Segelschiffe für die Frachtschifffahrt zu nutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/b0d3d33b1302a29ca5f55d3ddce8d31ef389627b.jpg?x=548&y=366\/klar-zur-wende-rueckenwind-fuer-frachtsegler","genre":"Report, Dokumentation","start":1604348100,"stop":1604350500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604350500":{"channel":"ARD-ALPHA","title":"SMS – Schwanke meets Science","descr":"Wie wurden Güter, Menschen und mit ihnen neue Ideen und Techniken in der Antike über die Meere gebracht? Was können wir nach über 2000 Jahren dazu noch herausfinden? Transmare ist ein Projekt der Universität Trier, bei dem sich Wissenschaftler unterschiedlichster Institutionen zusammengetan haben, die unter Einsatz modernster Methoden versuchen, einer längst versunkenen Vergangenheit Geheimnisse darüber zu entreißen, wie sich Seehandel und Seefahrt über die letzten Jahrtausende entwickelt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1bf6de20ba6df8cf631fefc7d05e5b85ef4058c2.jpg?x=548&y=366\/sms-schwanke-meets-science","genre":"Report, Dokumentation","start":1604350500,"stop":1604351700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604351700":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/68a742a94aa39e6459fc415f83940f0082f489e5.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1604351700,"stop":1604353500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604353500":{"channel":"ARD-ALPHA","title":"Campus Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b1e91d2c51dfcb5020d69f84463e49cea8a0b3c8.jpg?x=548&y=366\/campus-magazin","genre":"Report, Magazin","start":1604353500,"stop":1604355300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604355300":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1604355300,"stop":1604357100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604357100":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1604357100,"stop":1604358000,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604358000":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1604358000,"stop":1604359500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604359500":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1604359500,"stop":1604359800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604359800":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604359800,"stop":1604362200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604362200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac6f4551dac0caf7c9445e32cf032a597bbc7e59.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604362200,"stop":1604364000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604364000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604364000,"stop":1604367600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604367600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1604367600,"stop":1604368500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604368500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604368500,"stop":1604369700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604369700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604369700,"stop":1604371500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604371500":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Spätestens zum Jahresende 2022 soll das letzte Atomkraftwerk in Deutschland vom Netz gehen. Aber ist das wirklich sinnvoll? Kritiker warnen jetzt vor einem verfrühten Atomausstieg, und fordern eine Verlängerung der Laufzeiten. Denn der Aufbau alternativer Energieträger hinkt hinterher. Noch immer fehlen große Speicher für Sonnen- und Windenergie. Und was passiert, wenn tatsächlich Versorgungslücken entstehen? Müssen dann die dreckigen Kohlemeiler wieder einspringen?","image":"https:\/\/images.tvtv.de\/tvbild\/b4b0570d9a72a12b33a82b65f1e2bbb626c1a9a7.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1604371500,"stop":1604374200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604374200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Influenzaviren können sich rasant ausbreiten. In der Grippesaison 2017\/2018 starben in Deutschland über 20.000 Menschen. Der Virologe Dr. Rissland erklärt, wie sich ein grippaler Infekt von Influenza unterscheidet und was es bedeutet, an Hühner- oder Schweinegrippe erkrankt zu sein. Dr. Wolff vom Robert-Koch-Institut berichtet über seine Arbeit an der Entwicklung eines Universal-Impfstoffes.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604374200,"stop":1604377800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604377800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604377800,"stop":1604379600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}