{"1600747200":{"channel":"ARD-ALPHA","title":"Fast Track English","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1600747200,"stop":1600749000,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600749000":{"channel":"ARD-ALPHA","title":"Grundkurs Deutsch","descr":"Auch wer die Mittlere Reife schon besitzt, profitiert vom \"Grundkurs Deutsch\". Er bietet allen Interessierten eine Auffrischung und Ergänzung ihrer Kenntnisse und eine ansprechende Annäherung an die deutsche Sprache und Literatur.","image":"https:\/\/images.tvtv.de\/tvbild\/efb20a8a81b257440e4eefb678b94820147c91c9.jpg?x=548&y=366\/grundkurs-deutsch","genre":"Report, Bildungsprogramm","start":1600749000,"stop":1600750800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600750800":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Platz schaffen für Neues: In die Jahre gekommene Industriehallen, Bürobauten, Privathäuser und Einkaufszentren müssen fachgerecht abgerissen werden – von Experten. Die Baustoffe werden anschließend verwertet und entsorgt. Das alles machen die Bauwerksmechaniker für Abbruch und Betontrenntechnik – ein neuer Beruf mit guten Zukunftsperspektiven.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1600750800,"stop":1600751700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600751700":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Luxushotels suchen nach Assistenten für Hotel- und Tourismusmanagement. Die Fachkräfte können auch in See stechen und auf einem Kreuzfahrtschiff Gäste und Personal umsorgen. Am Anfang der Karriere steht die dreijährige Ausbildung an einer Berufsfachschule.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1600751700,"stop":1600752600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600752600":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"In der Savanne lauern viele Gefahren. Löwen, Leoparden, Hyänen und Geparde warten nur darauf, dass sich ein unvorsichtiges Tier zu weit von seiner Herde entfernt, damit sie es erjagen können. Aber was passiert mit dem, was die Räuber nicht fressen? Vergammelt es einfach unter der heißen Sonne der Savanne und zieht so Fliegen und Maden an? Das will Paula auch wissen, denn wenn alles, was nicht gefressen wird, einfach so liegen gelassen würde, müsste es in der Savanne auch noch tierisch stinken. Zusammen mit Claudia, einer Wildhüterin, macht sich Paula auf die Suche nach der Putzkolonne in der Savanne. In einem Geierrestaurant wird Paula fündig. Hier erlebt sie hautnah, wie Geier innerhalb weniger Minuten ein riesiges Stück Fleisch bis auf die Knochen \"sauber putzen\". Sie erfährt, warum diese Geierrestaurants für die Vögel überlebenswichtig sind und dass die Geier nicht allein für Ordnung und Sauberkeit in der Savanne zuständig sind. Adler nämlich sind Meister im Weitgucken. Sie entdecken jedes noch so kleine tote Tier, das weggeräumt werden muss, und zeigen so den Geiern den Weg zur \"Putzarbeit\".","image":"https:\/\/images.tvtv.de\/tvbild\/5f15bb555affa22fc2d55a6d2e2c141df4a198ec.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1600752600,"stop":1600754100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600754100":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600754100,"stop":1600754400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600754400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/df725ab3926464c4f51a2468b77b52ec5c02e80e.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600754400,"stop":1600755300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600755300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1600755300,"stop":1600759800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600759800":{"channel":"ARD-ALPHA","title":"Absolutismus","descr":"\"Bayern ist barock\". Barocke Kirchen, Klöster und Schlösser gehören wie Bier, Oktoberfest und Trachtler zum Bayernbild. Doch wie ist es mit der angeblich \"barocken Lebensfreude\". Gibt es das \"barocke bayerische Lebensgefühl\" wirklich? Katharina Mayr hat viele Fragen zu Kunst, Kultur und Brauchtum der Barockzeit. Die junge Kirchenmalerin, die eigentlich die Romanik und Gotik viel lieber mag, bekommt auf ihren Baustellen Lust, sich mit der Barockzeit in Bayern zu beschäftigen. Die barocke Kultur inszeniert das große Welttheater mit Pomp und Gepränge. Aber das Sichtbare ist nur ein Zeichen der eigentlichen Wirklichkeit. Der Schlüssel zum Verständnis des Zeitalters liegt im Glauben. Die 19-jährige Katharina Mayr ist Kirchenmalerlehrling im ersten Lehrjahr. Und wer in Bayern als Kirchenmaler oder Restaurator arbeitet, kommt am Barock nicht vorbei. Für Katharina war das anfangs eine echte Herausforderung. Denn gerade dieser Stilepoche konnte sie so gar nichts abgewinnen. \"Zu viele Schnörkel, zu überladen, zu viel Prunk und Schmuck, zu viel Gold\", fand sie. Mittlerweile hat sich ihre Einstellung geändert. Kein Wunder. Schließlich arbeitet sie schon an der fünften \"Barockbaustelle\" und ist jeden Tag hautnah dran an den pflegebedürftigen Zeugnissen der Zeit vor 300 Jahren. Dabei hat sie irgendwie Feuer gefangen. Und jetzt will Katharina mehr wissen, will mehr kennen lernen, mehr verstehen. Dazu macht sie sich auf eine Reise ins 17. und 18. Jahrhundert – sie geht auf \"Barock-Tour\".","image":null,"genre":"Report, Bildungsprogramm","start":1600759800,"stop":1600760700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600760700":{"channel":"ARD-ALPHA","title":"Das Barock-Experiment – Fürstenmonopole","descr":"Das Barock ist die Zeit des Absolutismus, eine Zeit, in der die Konzentration von Macht und Geld zu einer unglaublichen Prachtentfaltung führte. Zeugnisse dieses Zeitalters können vielerorts in großer Dichte und Qualität bestaunt werden: in Schlössern, Kirchen, Klöstern und Gärten, aber auch in der Malerei und der Musik. Die Sendereihe lässt das \"Gesamtkunstwerk Barock\" lebendig werden; mit besonderen Experimenten geht sie auf Spurensuche nach der barocken Kultur und dem barocken Lebensgefühl. \"Blüht der Tabak, blüht die Pfalz\" – ein altes Sprichwort, das in den Tagen des Barock große Gültigkeit besaß. Überhaupt ließen die aufgeklärten absoluten Herrscher die Landwirtschaft modernisieren, um Wohlstand in ihre Länder zu bringen. Dazu dienten auch die neuen Manufakturen, Vorläufer der Fabriken, die Waren in großem Stil herstellen konnten. In Frankenthal und in Ludwigsburg wurden Porzellanmanufakturen aufgebaut, die den Ruf der jeweiligen Landesherren aufpolierten und ordentlich Geld in seine Kasse spülten. Das brachte viele arme Menschen in Lohn und Brot. Denn die prachtvolle Barockfassade verbarg krasse soziale Unterschiede. Dem opulenten Reichtum des Adels stand ein Heer von Armen gegenüber, vor allem Landbevölkerung, die zum Teil noch in Leibeigenschaft ihr Dasein fristete. Die Sendung zeigt, wie in allen Barockstaaten Deutschlands mit lukrativen Monopolen und Steuern der aufwändige Lebensstil der Adeligen finanziert wurde. Vor allem über die begehrten Genüsse aus der Neuen Welt: Tabak, Kakao und Kaffee. In einem Röst-Experiment versuchen wir festzustellen, wie der selbstgeröstete Kaffee damals geschmeckt hat.","image":null,"genre":"Report, Bildungsprogramm","start":1600760700,"stop":1600761600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600761600":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1600761600,"stop":1600764300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600764300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600764300,"stop":1600766100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600766100":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1600766100,"stop":1600769100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600769100":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1600769100,"stop":1600772400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600772400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600772400,"stop":1600773300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600773300":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600773300,"stop":1600774200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600774200":{"channel":"ARD-ALPHA","title":"Handwerkskunst!","descr":"Manfred Goll ist Feintäschnermeister bei der Firma Braun Büffel in Kirn an der Nahe. Für \"Handwerkskunst!\" stellt er eine Herrengeldbörse aus Yak-Leder her. Die Häute des tibetischen Hochlandrindes hat er bisher noch nicht verarbeitet. In den Kollektionen des Kleinlederwarenherstellers gibt es noch keine Artikel aus Yak-Leder. Bei dem Exemplar, das der Feintäschner für die Sendung fertigt, handelt es sich also um einen Prototypen. Alles ist handgemacht: Von den Papierschablonen für die Zuschnitte bis zur Verarbeitung des Leders. Aus etwa 50 Einzelteilen besteht die Börse. Dazu gehören auch Seidenstoffe für das Futter und sogenanntes Pressleder als Verstärkungsmaterial. \"Handwerkskunst!\" begleitet den Produktionsprozess von der Vorlagenskizze bis zum fertigen Produkt.","image":null,"genre":"Report, Dokumentation","start":1600774200,"stop":1600776900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600776900":{"channel":"ARD-ALPHA","title":"Trocknen wir aus?","descr":"Der Sommer 2018 brachte extreme Wetterlagen über Sachsen, Sachsen-Anhalt und Thüringen, wie sie bisher hierzulande unbekannt waren. Doch in Zukunft könnten sie zur Normalität werden. Was bedeutet diese Entwicklung? Und wie werden wir uns anpassen müssen? Diesen Fragen hat sich ein Multimedia-Projekt gewidmet und Klimadaten mehrerer Jahrzehnte ausgewertet. Daraus ist diese Dokumentation entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/dbcd4f711197ec5adaba4bd31a44dfe8250f87aa.jpg?x=548&y=366\/trocknen-wir-aus","genre":"Report, Dokumentation","start":1600776900,"stop":1600779600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600779600":{"channel":"ARD-ALPHA","title":"Soja statt Kartoffeln?","descr":"Ausgedorrte Felder, verlorene Ernten, hunderte Millionen Euro Schaden: Während die meisten Menschen noch vom Klimawandel sprechen, ist dieser für viele Landwirte bereits zur Klimakrise geworden. Sie müssen sie sich anpassen, wenn sie überleben wollen. Gleichzeitig suchen Wissenschaftler weltweit Methoden, mit denen sich die Bauern in Zukunft klimaschonender und robuster aufstellen können.","image":"https:\/\/images.tvtv.de\/tvbild\/e35ccea2ab3b5bce01497e934df11c78d5760298.jpg?x=548&y=366\/soja-statt-kartoffeln","genre":"Report, Dokumentation","start":1600779600,"stop":1600782300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600782300":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Jedes Jahr gehen in Mitteleuropa 3.000 Quadratkilometer Waldfläche verloren. Experten befürchten, dass sich das Waldsterben noch beschleunigen könnte. Denn der trockene Sommer 2018 hat viele Bäume anfällig gemacht für Krankheiten und Schädlinge. Und nicht nur um die heimischen Wälder steht es schlecht. Auch die Urwälder weltweit sind in Gefahr. Immer mehr Tropenholz wird gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/e439eb09ed549c757017816b828beb6da55e33b2.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1600782300,"stop":1600784100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600784100":{"channel":"ARD-ALPHA","title":"Xenius","descr":"Käfer sind auf allen Kontinenten außer in der Antarktis verbreitet. Es gibt über 350.000 beschriebene Arten. Viele davon erfüllen wichtige Aufgaben in der Natur. Aber einige Käfer können sich für Landwirte und Förster zu richtigen Plagen entwickeln. Die \"Xenius\"-Moderatoren Caroline du Bled und Gunnar Mergner machen sich mit Käfer-Experten auf die Suche nach den kleinen Krabblern.","image":"https:\/\/images.tvtv.de\/tvbild\/08351f6d05b97de6cb4fa9e59f7d3a27fd858a41.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1600784100,"stop":1600785900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600785900":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/7dde4da46c1839ff478efeda15f3faf474383257.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1600785900,"stop":1600786800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600786800":{"channel":"ARD-ALPHA","title":"odysso","descr":"Mal sind es ungewöhnliche Geschichten, mal werden Dauerthemen und brisante Fragen neu und spannend beleuchtet. Immer gibt es etwas zu lernen. Das Wissensmagazin stellt Zusammenhänge her und prüft Erkenntnisse der Wissenschaft kritisch auf ihre Auswirkungen für Mensch, Gesellschaft und Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c6479ccca08ba757a804a8d13aedeb01cb77c7.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1600786800,"stop":1600789500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600789500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600789500,"stop":1600791300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600791300":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Natur wird zunehmend von der Landwirtschaft und der Bebauung verdrängt. Die Folgen sind deutlich zu spüren. Die rote Liste der vom Aussterben bedrohten Arten wird länger. Doch ohne Tiere und Pflanzen kann auch der Mensch nicht überleben. Noch ist Deutschland so regenerationsfähig, dass neue Biotope entstehen können. Darüber diskutieren der Ornithologe Peter Bertold und der Biologe Martin Klatt.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600791300,"stop":1600794900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600794900":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/3da0cb7bcc27446ec34cd61dcfdd5accd12c78f1.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1600794900,"stop":1600795800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600795800":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600795800,"stop":1600797600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600797600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600797600,"stop":1600798500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"ARD-ALPHA","title":"Mit dem Rad auf Korsika","descr":"Mit dem Rad kreuz und quer über fünf der schönsten Inseln Europas: Korsika, Kreta, Sardinien, Irland und Island. Vom südliche Mittelmeer bis in den hohen Norden, auf den Lieblingsstrecken unterschiedlicher Rad-Guides. Die Tour beginnt auf Korsika. Die Berge und kurvenreichen Straßen sind eine Herausforderung für jeden Radfahrer. Dafür entlohnt Korsika großzügig mit einer ursprünglichen Landschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/bc54e4991ed9af6fb86505d08176839f65c1451a.jpg?x=548&y=366\/mit-dem-rad-auf-korsika","genre":"Report, Dokumentation","start":1600798500,"stop":1600801200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600801200":{"channel":"ARD-ALPHA","title":"Gesichter der Flucht","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b59f6c05e6ab1ecdc61d7eaa967687f0affdba97.jpg?x=548&y=366\/gesichter-der-flucht","genre":"Report, Dokumentation","start":1600801200,"stop":1600804200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600804200":{"channel":"ARD-ALPHA","title":"RESPEKT – Demokratische Grundwerte für alle!","descr":"Integration von Flüchtlingen, von Menschen mit Behinderung, von Langzeitarbeitslosen – Integration ist eine große Herausforderung. Die RESPEKT-Reportage zeigt, was Integration eigentlich ist und wie sie gelingt","image":"https:\/\/images.tvtv.de\/tvbild\/5d331eafbed4177fde100b40e903fc274dbd8e62.jpg?x=548&y=366\/respekt-demokratische-grundwerte-fuer-alle","genre":"Report, Reportage","start":1600804200,"stop":1600806000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600806000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Natur wird zunehmend von der Landwirtschaft und der Bebauung verdrängt. Die Folgen sind deutlich zu spüren. Die rote Liste der vom Aussterben bedrohten Arten wird länger. Doch ohne Tiere und Pflanzen kann auch der Mensch nicht überleben. Noch ist Deutschland so regenerationsfähig, dass neue Biotope entstehen können. Darüber diskutieren der Ornithologe Peter Bertold und der Biologe Martin Klatt.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600806000,"stop":1600809600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600809600":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600809600,"stop":1600811400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600811400":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1600811400,"stop":1600812300,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600812300":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1600812300,"stop":1600813800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600813800":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1600813800,"stop":1600814100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600814100":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1600814100,"stop":1600816500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600816500":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600816500,"stop":1600818000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600818000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Der Film zeigt den italienischen Astronauten Luca Parmitano bei der ESA-Vorbereitung auf seinen Astronauteneinsatz, zeigt ihn beim Start im russischen Baikonur und begleitet ihn in seinem ALLtag auf der ISS.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600818000,"stop":1600821600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600821600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1600821600,"stop":1600822500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600822500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600822500,"stop":1600823700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600823700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600823700,"stop":1600825500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600825500":{"channel":"ARD-ALPHA","title":"odysso","descr":"Mal sind es ungewöhnliche Geschichten, mal werden Dauerthemen und brisante Fragen neu und spannend beleuchtet. Immer gibt es etwas zu lernen. Das Wissensmagazin stellt Zusammenhänge her und prüft Erkenntnisse der Wissenschaft kritisch auf ihre Auswirkungen für Mensch, Gesellschaft und Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c6479ccca08ba757a804a8d13aedeb01cb77c7.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1600825500,"stop":1600828200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600828200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Natur wird zunehmend von der Landwirtschaft und der Bebauung verdrängt. Die Folgen sind deutlich zu spüren. Die rote Liste der vom Aussterben bedrohten Arten wird länger. Doch ohne Tiere und Pflanzen kann auch der Mensch nicht überleben. Noch ist Deutschland so regenerationsfähig, dass neue Biotope entstehen können. Darüber diskutieren der Ornithologe Peter Bertold und der Biologe Martin Klatt.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600828200,"stop":1600831800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600831800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600831800,"stop":1600833600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}