{"1604725200":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger","genre":"Report, Sprachkurs","start":1604725200,"stop":1604727000,"country":"D","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604727000":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1604727000,"stop":1604728800,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604728800":{"channel":"ARD-ALPHA","title":"Playtime","descr":"Eine Sendereihe, die Kinder im Vorschul- und Grundschulalter in einen ersten spielerischen Kontakt mit der englischen Sprache bringt. Dies geschieht u.a. durch animierte Puppen- und Zeichentricksequenzen, Lieder, Reime, Ratespiele.","image":null,"genre":"Report, Sprachkurs","start":1604728800,"stop":1604729700,"country":"D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604729700":{"channel":"ARD-ALPHA","title":"Viens jouer avec nous","descr":"\"Komm, spiel mit uns, wir sprechen Französisch, machst du mit?\" Die Aufforderung von Sarah, Marc und den anderen Mitspielern in \"Viens jouer avec nous\" richtet sich an Kinder ab 5. Französische Lieder zum Mitsingen und leicht zu verstehende Geschichten mit Marionetten, Zeichentrickfiguren und \"echten\" französischen Kindern machen Spaß und laden ein zur spielerischen Annäherung an die französische Sprache.","image":"https:\/\/images.tvtv.de\/tvbild\/70a543a9cb55705355688cc6e50d6e15abe68754.jpg?x=548&y=366\/viens-jouer-avec-nous","genre":"Report, Sprachkurs","start":1604729700,"stop":1604730600,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604730600":{"channel":"ARD-ALPHA","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604730600,"stop":1604732400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604732400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604732400,"stop":1604733300,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604733300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1604733300,"stop":1604737800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604737800":{"channel":"ARD-ALPHA","title":"selbstbestimmt!","descr":"Artikel 3 des Grundgesetzes verkündet: \"Niemand darf wegen seiner Behinderung benachteiligt werden.\" Doch wird diese abstrakte Norm tagtäglich umgesetzt – und wenn ja, wie? Die Sendung \"selbstbestimmt!\" geht dieser Frage nach, sei es in Arbeit und Beruf, in der Schule, an der Universität, beim Wohnen, beim Sport oder in der Kultur und Kunst. Selbstbestimmtes Leben, Selbstbestimmung im privaten und im gesellschaftlichen Bereich ist die berechtigte Grundforderung von Menschen mit Behinderung.","image":"https:\/\/images.tvtv.de\/tvbild\/39a927270d12579dc73144938374583e677102d4.jpg?x=548&y=366\/selbstbestimmt","genre":"Report, Reportage","start":1604737800,"stop":1604739600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604739600":{"channel":"ARD-ALPHA","title":"Sehen statt Hören","descr":"Informationen aus Gesellschaft, Kultur, Familie, Arbeit, Freizeit, Sport und Technik werden mit visuellen Mitteln für diejenigen Zuschauer\/Innen verständlich gemacht, die den Ton nicht (oder nicht gut) hören können.","image":"https:\/\/images.tvtv.de\/tvbild\/4f2c216dfe60cb242566a65faa70a31546ad93b8.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1604739600,"stop":1604741400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604741400":{"channel":"ARD-ALPHA","title":"STATIONEN","descr":"Ob Stationen einer persönlichen Entwicklung oder Stationen des Kirchenjahrs, die Feste der Religionen oder Stationen des Lebens: Religion soll (mit) zu erleben sein, um die eigene Orientierung in einer komplizierten Welt zu finden. \"Sei heiter. Es ist gescheiter. Als alles Gegrübel: Gott hilft weiter. Zur Himmelsleiter werden die Übel.\" Theodor Fontanes Erkenntnis ist oft leichter gesagt als getan.","image":"https:\/\/images.tvtv.de\/tvbild\/716014f7017c65e44f7726b11994bc49fb4e31d7.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1604741400,"stop":1604743200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604743200":{"channel":"ARD-ALPHA","title":"Echtes Leben","descr":"Die Zahl kirchlicher Bestattungen nimmt kontinuierlich ab, aber nicht der Wunsch nach einer würdevollen und individuellen Abschiedszeremonie. Anonyme Bestattungen und das Urnengrab auf der Wiese gibt es immer häufiger. Am Ende aber gibt es keinen Ort für die Trauer. Der Film erzählt von Menschen, die Partner, Verwandte oder Freunde auf ihrem letzten, auf ihrem selbstgewählten Weg begleitet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/533ff6014d9853644c23a11a6140b351af6ea8de.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1604743200,"stop":1604745000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604745000":{"channel":"ARD-ALPHA","title":"Orientierung","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/4ecf96f12f079cd6f37c0cbb36882c85c6cb4231.jpg?x=548&y=366\/orientierung","genre":"Report, Magazin","start":1604745000,"stop":1604746800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604746800":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/68a742a94aa39e6459fc415f83940f0082f489e5.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1604746800,"stop":1604748600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604748600":{"channel":"ARD-ALPHA","title":"Campus","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b1e91d2c51dfcb5020d69f84463e49cea8a0b3c8.jpg?x=548&y=366\/campus","genre":"Report, Magazin","start":1604748600,"stop":1604750400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604750400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Mehr als 6000 Werbebotschaften pro Tag bearbeiten den Durchschnittsdeutschen. Studien zeigen: Mehr als 90% aller Käufe werden \"aus dem Bauch heraus\" getätigt. Der \"Bauch\" ist das Gehirn: Es zählt weniger der Gebrauchswert als vielmehr ein gefühlter Wert. \"Shoppend auf Sinnsuche\" nennt das ein Konsum-Psychologe. Tatsächlich geht es oft allein darum, sich als Teil der Konsumgesellschaft zu fühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604750400,"stop":1604754000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Ohne Farben ist das Leben kaum vorstellbar. Sie dienen der Orientierung, der Kommunikation und sie wecken Emotionen wie Freude, Angst oder Geborgenheit. Jeder Mensch ist ein Farbexperte. Wir können 200 Farbtöne voneinander unterscheiden. Doch mein Blau ist nicht Dein Blau: Jeder Mensch und jedes Tier sieht Farben unterschiedlich. Warum das so ist und was Farbpsychologen, Farbenhersteller und Biologen dazu zu sagen haben, darum geht es in Planet Wissen.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604754000,"stop":1604757600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604757600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Influenzaviren können sich rasant ausbreiten. In der Grippesaison 2017\/2018 starben in Deutschland über 20.000 Menschen. Der Virologe Dr. Rissland erklärt, wie sich ein grippaler Infekt von Influenza unterscheidet und was es bedeutet, an Hühner- oder Schweinegrippe erkrankt zu sein. Dr. Wolff vom Robert-Koch-Institut berichtet über seine Arbeit an der Entwicklung eines Universal-Impfstoffes.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604757600,"stop":1604761200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604761200":{"channel":"ARD-ALPHA","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/24787ed6c3e26849cd17d846f6a6ea30c4c32375.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1604761200,"stop":1604764800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604764800":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/bfc72087980f1a7e3d5605bebe9200b891d44165.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1604764800,"stop":1604767500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604767500":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Nierenschwäche – die schleichende Gefahr Ohne Pause filtern die Nieren tagtäglich unser Blut. Sie sind wichtig für die Blutbildung, den Blutdruck und den Knochenstoffwechsel. Doch Nierenerkrankung machen lange keine Schmerzen und werden daher oft viel zu spät erkannt. Treten eindeutige Symptome auf, ist es für eine vollständige Heilung oft zu spät. \"Hauptsache gesund\" zeigt, was den Nieren zu schaffen macht und wie man eine Nierenschwäche rechtzeitig erkennt. Sanfte Medizin fürs Herz Herz-Kreislauf-Beschwerden gehören zu den häufigsten Erkrankungen in Deutschland. Was kann man selbst dagegen tun? Wir zeigen Strategien aus der Naturheilkunde, wie man sein Herz möglichst lange gesund erhält. Nur vergesslich oder schon dement? Ständig etwas suchen – Schlüssel, Handy, Portemonnaie, das kennt wohl jeder. Ab wann sollte man sich Sorgen machen, was sind Alarmsignale, dass mit unserem Gedächtnis etwas nicht stimmt? Bei \"Hauptsache gesund\" werden diese Fragen geklärt und wertvolle Tricks verraten, wie man sein Gedächtnis auf Trab hält.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1604767500,"stop":1604770200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604770200":{"channel":"ARD-ALPHA","title":"Gesundheit!","descr":"Das wöchentliche Ratgebermagazin befasst sich mit Themen rund um Gesundheit und Vorsorge. Neben Berichten aus Arztpraxen und Krankenhäusern gibt es auch Gespräche mit Ärzten und Medizinern sowie Tipps für einen gesunden Lebensstil.","image":"https:\/\/images.tvtv.de\/tvbild\/31516e7aa58c9b4d79b68fe380be0f92259a20cc.jpg?x=548&y=366\/gesundheit","genre":"Report, Magazin","start":1604770200,"stop":1604772000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604772000":{"channel":"ARD-ALPHA","title":"Erbe der Menschheit","descr":"Auschwitz ist nicht nur ein Ort in Polen, es ist das Synonym für die Ermordung der europäischen Juden in Nazideutschland und für einen unvergleichlichen Zivilisationsbruch. Die Dokumentation zeigt in einer Montage unkommentierter Bilder und historischer Filmaufnahmen, wie die vielbesuchte Gedenkstätte des KZ Auschwitz das größte Verbrechen des 20. Jahrhunderts darzustellen versucht.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/erbe-der-menschheit","genre":"Report, Dokumentation","start":1604772000,"stop":1604772900,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604772900":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"50 Meter hoch ragen die Bäume im Urwald von Białowieża in den Himmel empor. Schwarzstörche haben in den ausladenden Kronen ihren Horst angelegt, und Adler ziehen dort ihre Jungen auf. Das Holz abgestorbener Bäume bleibt, anders als im Wirtschaftswald, am Boden liegen und ist Lebensraum für zahlreiche Insekten. Białowieża ist der letzte Tieflandurwald in Europa und Teil des UNESCO-Weltnaturerbes.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1604772900,"stop":1604773800,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604773800":{"channel":"ARD-ALPHA","title":"Global","descr":"Unsere Welt ist immer stärker miteinander verbunden und voneinander abhängig. Aber wie beeinflusst das tatsächlich unser Leben? Global 3000 gibt der Globalisierung ein Gesicht. Wir zeigen die Geschichten der Menschen, die jeden Tag die Folgen erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7068de7228278d9f94e8566ffcf076a78230a5c1.jpg?x=548&y=366\/global","genre":"Report, Magazin","start":1604773800,"stop":1604775600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604775600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604775600,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"ARD-ALPHA","title":"Der Auf-Schneider","descr":"Am 18. Mai 1995 wurde Deutschlands berühmtester Bauunternehmer Jürgen Schneider in Miami verhaftet. Dort hatte sich der Betrüger dreizehn Monate lang versteckt, nachdem er mit seiner Flucht den größten Immobilienbankrott der Nachkriegszeit ausgelöst hatte. Er hinterließ fünf Milliarden D-Mark Schulden bei 50 Banken. In dieser szenischen Dokumentation wird Schneiders Geschichte rekonstruiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d437ed6db400f682a9b427169b8acc6b459f207c.jpg?x=548&y=366\/der-auf-schneider","genre":"Report, Dokumentation","start":1604776500,"stop":1604781900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604781900":{"channel":"ARD-ALPHA","title":"alpha-retro: Auswandern","descr":"Edmund Wolf reiste 1967 nach Schottland, genauer gesagt auf die beiden Hebriden-Inseln Barra und Lewis und in die am Reisbrett entstandene neue Stadt Cumbernauld. Immer wieder hörte er dabei Geschichten vom Auswandern und vom Einwandern, vom Weggehen und Wieder-nach-Hause-Kommen. Er schaut Fischern und Schäfern bei der Arbeit zu, besucht Highland Games und in der Stadt Cumbernauld auch eine Veranstaltung der schottischen Nationalisten. Die Menschen sind freundlich gegenüber Edmund Wolf und stolz auf Schottland und selbstbewusst. Aber nicht jeder schottische Patriot ist automatisch Anhänger der SNP, der Scottish National Party. Auf den Inseln spricht und singt man noch auf Gälisch. Auf dem Festland ist das anders. Aber auch dort singt man gerne und schön: z.B. beim Abschiedsfest eines jungen Paares, das nach Kanada auswandert. Edmund Wolf sagt, dass inzwischen weit mehr Schotten im Ausland leben als in Schottland selbst. Und doch zieht es fast alle Schotten irgendwann wieder nach Hause in die Heimat, und sei es nur für einen längeren Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/alpha-retro-auswandern","genre":"Report, Dokumentation","start":1604781900,"stop":1604784900,"country":"D","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1604784900":{"channel":"ARD-ALPHA","title":"Bismarck, USA","descr":"Henric L. Wuermeling und Mariela Sartorius machten sich 1971 auf die Suche nach den vielen Deutschen, die seit dem späten 19. Jahrhundert in Bismarck eingewandert waren. Bismarck ist nämlich die Hauptstadt von Norddakota in den USA und noch in den Siebzigerjahren hat die Mehrheit der dortigen Bewohner deutsche Vorfahren, sei es der Friseur oder der Schuster. Der Arzt ist erst seit ein paar Jahren in Bismarck, ihm gefällt die flache Hierarchie in den amerikanischen Krankenhäusern viel besser als der Kommandoton in den deutschen. Zutritt zu vielen dieser Einwohner Bismarcks bekommen die beiden Filmemacher über Briefe für sie, die sie aus Deutschland mitgebracht haben . Eigentlich suchen Wuermeling 100 Jahre nach der Gründung des Deutschen Reichs nach Spuren von Reichskanzler Bismarck. Aber diesen kennt man in Bismarck, USA nicht bzw. nicht mehr. Dafür schwärmt der Bürgermeister davon, dass Bismarck eine schönsten und vor allem aufgeräumtesten Städte der USA ist. Auch er trägt einen deutschen Nachnamen. In der Wohnung des 94-jährigen Karl Schulz – ehedem Militär-Berufsmusiker in Berlin unter Kaiser Wilhelm und später Bandleader in den USA – zwitschert dem Filmteam sogar der Kuckuck aus einer echten Schwarzwalduhr entgegen. Die Hintergrundmusik in dieser Dokumentation stammt übrigens größtenteils von der berühmten Rockband CCR, also von Credence Clearwater Revival.","image":null,"genre":"Report, Dokumentation","start":1604784900,"stop":1604787300,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604787300":{"channel":"ARD-ALPHA","title":"Vom Nimbus der Ferne","descr":"Seit 22 Jahren lebt der gebürtige Sachse Erhard Eberwein auf Haiti, hat dort noch einmal geheiratet und Kinder gezeugt. Aber sein Gehirn denkt immer noch deutsch, wie er sagt. Percy Adlon drehte 1974 einen Film über diesen Erhard Eberwein und nannte diesen im Untertitel \"Leben und Meinungen eines deutschen Auswanderers auf Haiti\". Reich ist Erhard Eberwein auf dieser eigentlich paradiesischen Insel nicht geworden, aber er träumt von einem eigenen Restaurant mit toller deutscher Küche. Aber einstweilen muss er noch davon leben, zusammen mit zwei einheimischen Helfern Neonreklamen herzustellen. Es geht Erhard Eberwein, diesem Abenteurer, Hallodri und Selfmade-Man, vergleichsweise gut auf Haiti. Denn Percy Adlon kontrastiert dessen Leben mit einem Porträt der allgemeinen sozialen Situation auf Haiti. Adlon zeigt die bittere Armut der allermeisten Haitianer, deren Chancenlosigkeit auch aufgrund mangelnder oder gar nicht vorhandener Schulbildung. In Haiti herrscht zu Beginn der Siebzigerjahre immer noch die Diktatur der Familie Duvalier: Jean-Claude Duvalier, genannt \"Baby Doc\", hatte 1971 die Macht von Papa Doc, also von Francois Duvalier, dem Vater von Jean-Claude, übernommen.","image":null,"genre":"Report, Dokumentation","start":1604787300,"stop":1604790000,"country":"D","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1604790000":{"channel":"ARD-ALPHA","title":"Der Auf-Schneider","descr":"Am 18. Mai 1995 wurde Deutschlands berühmtester Bauunternehmer Jürgen Schneider in Miami verhaftet. Dort hatte sich der Betrüger dreizehn Monate lang versteckt, nachdem er mit seiner Flucht den größten Immobilienbankrott der Nachkriegszeit ausgelöst hatte. Er hinterließ fünf Milliarden D-Mark Schulden bei 50 Banken. In dieser szenischen Dokumentation wird Schneiders Geschichte rekonstruiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d437ed6db400f682a9b427169b8acc6b459f207c.jpg?x=548&y=366\/der-auf-schneider","genre":"Report, Dokumentation","start":1604790000,"stop":1604795400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604795400":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1604795400,"stop":1604796600,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604796600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604796600,"stop":1604798100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604798100":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604798100,"stop":1604802000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604802000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1604802000,"stop":1604802900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604802900":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604802900,"stop":1604806500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604806500":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1604806500,"stop":1604807400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604807400":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604807400,"stop":1604809800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604809800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604809800,"stop":1604811600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}