{"1583384400":{"channel":"ARD-ALPHA","title":"Avanti! Avanti!","descr":"Der Italienischkurs \"Avanti! Avanti!\" führt Anfänger in einem halben Jahr zur Beherrschung der wichtigsten Konversationsformeln und der nötigsten Grammatik. Auch zur Auffrischung vorhandener Italienischkenntnisse ist die Serie hervorragend geeignet. Alle Sendungen enthalten Verständnis- und Einpräghilfen, die das Italienischlernen zum Vergnügen machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1011aa0b7ca992770bac84b512c0fb384970b922.jpg?x=548&y=366\/avanti-avanti","genre":"Report, Bildungsprogramm","start":1583384400,"stop":1583386200,"country":"D","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1583386200":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Technologie","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Bildungsprogramm","start":1583386200,"stop":1583388000,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583388000":{"channel":"ARD-ALPHA","title":"Grips Mathe","descr":"Mit dem Programm \"GRIPS\" vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab. Moderation: Sebastian Wohlrab","image":"https:\/\/images.tvtv.de\/tvbild\/ed52df7f27630c4170706e3cd448cdfcb0c92837.jpg?x=548&y=366\/grips-mathe","genre":"Report, Bildungsprogramm","start":1583388000,"stop":1583388900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583388900":{"channel":"ARD-ALPHA","title":"Grips Mathe","descr":"Mit dem Programm \"GRIPS\" vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab. Moderation: Sebastian Wohlrab","image":"https:\/\/images.tvtv.de\/tvbild\/ed52df7f27630c4170706e3cd448cdfcb0c92837.jpg?x=548&y=366\/grips-mathe","genre":"Report, Bildungsprogramm","start":1583388900,"stop":1583389800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583389800":{"channel":"ARD-ALPHA","title":"Willis Quiz Quark Club","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8885e2157e53867b37188946167d7d94eb7d331e.jpg?x=548&y=366\/willis-quiz-quark-club","genre":"Kinder, Kindersendung","start":1583389800,"stop":1583391300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583391300":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Strömender Regen, tiefe Nacht und ausgerechnet jetzt wird das Scheunendach undicht. Schnell müssen die Schafe bei ihren Erzrivalen im Schlamm Unterschlupf finden. Doch die Schweine sind auch in der Not eher fies als gastfreundlich. Bald tobt eine wilde Kissenschlacht. Bis Shaun einen Geistesblitz hat, bei dem er die Schweine ganz schön im Regen stehen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1583391300,"stop":1583391600,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583391600":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1583391600,"stop":1583392500,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583392500":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1583392500,"stop":1583397000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583397000":{"channel":"ARD-ALPHA","title":"Lebensgemeinschaft in der Wiese","descr":"Für die Schüler der Realschule in Beilngries findet die Biologiestunde auf einer Wiese im Altmühltal statt. Sie erforschen selbständig die Lebensgemeinschaft in der Wiese, fangen allerhand Tiere und bestimmen Pflanzen. Durch den Film führt eine Heuschrecke als Trickfigur, sie hüpft von Wiese zu Wiese, immer wieder ist sie bedroht. Im Film werden verschiedene Wiesentypen und ihre Nutzungsarten vorgestellt, die Magerwiese am Hang im Altmühltal, eine Fettwiese, von der ein Landwirt das Futter für seine Tiere holt, der Rasen auf einem Golfplatz, auf dem ein Grashalm wie der andere ist und eine Feuchtwiese mit ihrer Artenvielfalt in einem oberbayerischen Naturschutzgebiet.","image":null,"genre":"Report, Bildungsprogramm","start":1583397000,"stop":1583397900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583397900":{"channel":"ARD-ALPHA","title":"Tiere der Heimat","descr":"Es ist später Nachmittag, der Igel verlässt sein Versteck und begibt sich auf Nahrungssuche. Überwiegend verzehrt er Kleintiere wie Larven, Würmer und Insekten, notfalls auch Beeren oder Früchte. Als Kulturfolger siedelt er sich oft in der Nähe menschlicher Wohnungen an. Hier lässt sich bei einem Konflikt mit dem Hofhund beobachten, wie der Igel seine wichtigste Defensivwaffe, den Stachelpanzer, einsetzt.","image":null,"genre":"Report, Bildungsprogramm","start":1583397900,"stop":1583398800,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1583398800":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Die neuesten wissenschaftlichen Erkenntnisse, das umfangreiche Wissen von Experten und viele Tipps zur Selbsthilfe bei gesundheitlichen Beschwerden stehen im Mittelpunkt des Magazins.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1583398800,"stop":1583401500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583401500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583401500,"stop":1583403300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583403300":{"channel":"ARD-ALPHA","title":"Erlebnis Hessen: Unbekannter Burgwald","descr":"Michael Hoffmann ist oft mit seinem Pferd unterwegs durch den Burgwald, vor allem um das Vogelvorkommen zu kartieren – den nur spatzengroßen Sperlingskauz oder auch einen brütenden Uhu im Steinbruch. Michael Hoffmann ist Experte für die Vogelwelt im Burgwald, dem Waldgebiet im Westen Hessens zwischen Frankenberg und Marburg. Seltene Vogelvorkommen und Moore zeichnen diesen Wald aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5818050c712b53b5b882da39cf455746f413305c.jpg?x=548&y=366\/erlebnis-hessen-unbekannter-burgwald","genre":"Report, Dokumentation","start":1583403300,"stop":1583406300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583406300":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1583406300,"stop":1583409600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583409600":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1583409600,"stop":1583411400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583411400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Energiewende ist eine Aufgabe von historischer Dimension: Nicht nur jeder Bürger muss sich umstellen, sondern auch die Industrie. Welche Schritte müssen wir unternehmen, um in Deutschland CO2-arm produzieren und leben zu können? Auf welche Veränderungen müssen wir uns gefasst machen? Und wie kommen wir schnell ans Ziel? Planet Wissen erklärt, wie die Energiewende in Deutschland gelingen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583411400,"stop":1583415000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583415000":{"channel":"ARD-ALPHA","title":"Einfach genial","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1583415000,"stop":1583416800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583416800":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Noch in den 60er Jahren glaubte man, dass es auf der Venus so aussehen könnte wie auf der Erde vor vielen Millionen Jahren – ein Treibhaus mit Dschungel und Sauriern. Doch dann fand man heraus: In Wirklichkeit ist die Venus die reinste Hölle. (1999)","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583416800,"stop":1583417700,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583417700":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":"Seit es Lebewesen gibt, haben sich diese gemeinsam mit dem Licht der Sonne entwickelt. Energielieferant, Taktgeber und physikalische Faszination der Neuzeit- alles das ist das Licht zugleich. Licht ist aber nicht gleich Licht – unterschiedliche Spektralzusammensetzung, Intensität und Lichtgeometrien haben unterschiedliche Auswirkungen bei Mensch, Tier und Pflanzen. Licht liefert uns Energie und kann sogar heilende Wirkung haben. Im schlimmsten Fall allerdings kann das falsche Licht zum falschen Zeitpunkt sogar regelrecht krank machen – diese Tatsache ist Gegenstand intensiver wissenschaftlicher Forschungen geworden: So konnte in der Chronobiologie gezeigt werden, dass der Mensch eine innere Uhr, einen Taktgeber, besitzt, der sich nach dem Licht der Sonne richtet und unsere Körperfunktionen in einem 24-Stunden-Rhythmus steuert. Durch die Verwendung von modernen Leuchtmitteln wie LEDs mit ihren der Sonne ähnlichen Spektralzusammensetzungen lässt sich dieser Taktgeber allerdings leicht verwirren. Diese Manipulationen unseres Biorhythmus werden zunehmend mit chronischen Erkrankungen in Verbindung gebracht, man denke nur an die Herbst-Winter-Depression. treffpunkt medizin erforscht die Auswirkungen des Lichts auf unsere Gesundheit Experten aus Medizin & Naturwissenschaften. Bis ins 20. Jahrhundert hinein hat die Erforschung des Lichts, dieses mysteriösen Stoffes, einige der großartigsten Physiker ihrer Zeit beschäftigt. So sind die physikalischen Grundlagen heute weitgehend bekannt, der medizinische Aspekt des Lichtes, in seiner Wirkung auf Lebewesen, wird allerdings erst seit wenigen Jahrzehnten beforscht. Auf der anderen Seite können bestimmte Krankheiten durch gezielten Einsatz von Licht behandelt werden – Krankheiten etwa, die ihrerseits durch Lichtmangel ausgelöst werden, wie die Herbst-Winter-Depression. treffpunkt medizin erforscht die Auswirkungen des Lichts auf unsere Gesundheit mit folgenden Experten: Univ. Prof. Dr. Eva Schernhammer: Epidemiologin, beschäftigt sich mit dem zirkadianen Rhythmus des Menschen im Bezug auf Licht, die Auswirkungen von Langzeit-Schichtarbeit und der Einfluss verschiedener Lichtqualitäten auf chronische Erkrankungen, Univ. Prof. Dr. Karl Fischer: Universität für Angewandte Kunst, auch Veranstalter des Symposiums \"Licht und Gesundheit\", Univ. Prof. Dr. Edda Winkler-Prjek: AKH Wien, Leiterin der Ambulanz für Herbstdepressionen wo die Lichttherapie routinemäßig eingesetzt wird, Dr. Werner Gruber:Physiker & Entertainer, erklärt die physikalischen Grundlagen des Lichts, Univ. Prof. Dr. Richard Funk: technische Universität Dresden, Experte für \"Menschengemäßes Licht\" und die Blaulicht-Gefahr,Univ. Prof. Dr. Wolfgang Marktl: Chronobiologe und Gesamtheitsmediziner, Experte für Licht- und Zeitrhythmen des Menschen, Univ. Prof. Dr. Alexander Wunsch: Universität Wismar, forscht an den Auswirkungen natürlicher und künstlicher optischer Strahlung auf Mensch und Umwelt, Öffentlicher Referent für Fragen der Lichtinfrastruktur.","image":"https:\/\/images.tvtv.de\/tvbild\/ae4003ded21214e0e5d8ed088090f5f2798cf0ae.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1583417700,"stop":1583420400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583420400,"stop":1583422200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583422200":{"channel":"ARD-ALPHA","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1583422200,"stop":1583424900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583424900":{"channel":"ARD-ALPHA","title":"Die wundersame Welt der Angler","descr":"Fußball-Weltmeister Miroslav Klose hat eines der in Deutschland beliebtesten Hobbys: Angeln. Wohl mehr als fünf Millionen Menschen finden Spaß und Entspannung, wenn sie versuchen Fische zu fangen. Gerade bei jungen Großstädtern findet die nur im Klischee behäbige Freizeitbeschäftigung immer mehr Anhänger. Warum? Das fragt sich SWR-Reporter Kai Diezemann, der bisher noch nie einen Fisch am Haken hatte. Er reist an Angelseen, besucht Vereine und geht auf große Szenetreffen. Er lässt sich von Schauspieler Fritz Wepper in die Kunst des Fliegenfischens einweihen und geht mit Hobbyanglern auf große Hochseeangeltour in Norwegen. Wenn der Fisch schließlich auf dem Grill landet, ist ja eigentlich alles gut. Aber nicht nur unter Anglern gibt es eine große Diskussion, ob Fische auch nur des Fischens wegen gefangen und dann wieder freigesetzt werden dürfen. Kai Diezemann ködert, angelt und redet: mit Anglern und Experten. Am Ende wird sich zeigen, ob er künftig seine Wochenenden am Rhein- und Neckarufer verbringt oder weiterhin Fischstäbchen brät.","image":"https:\/\/images.tvtv.de\/tvbild\/d3119be384190ea7ada7b0bf37b7f3dc253bb942.jpg?x=548&y=366\/die-wundersame-welt-der-angler","genre":"Report, Reportage","start":1583424900,"stop":1583427600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583427600":{"channel":"ARD-ALPHA","title":"Im Angelfieber","descr":"Angeln ist das letzte Abenteuer der Natur für jedermann. Unter dem Motto: \"Hauptsache draußen\" kann man sich sein Essen selber fangen. Reichlich Beute machen Angler vor allem im zeitigen Frühjahr. Jedes Jahr im März und April führt der Weg von Millionen von Silberfischen zum Laichen durch den Strelasund an die Ostsee-Küste bei Rügen.","image":null,"genre":"Report, Reportage","start":1583427600,"stop":1583429400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583429400":{"channel":"ARD-ALPHA","title":"Feuer & Eis: Islands Südwesten im Winter","descr":"Wenn die einsamen baumlosen Weiten Islands ganz zart von Puderschnee bedeckt sind, dann kommen Winterfreunde trotz der kurzen Tage dort voll auf ihre Kosten. Heiße Quellen beliefern Freibäder und \"Hot Pots\", in denen das 40 Grad warme Wasser einen angenehmen Kontrast zur klaren kalten Luft bietet. Der Geysir Strokkur und der tosende Wasserfall Gullfoss hüllen sich in ein besonderes Licht.","image":"https:\/\/images.tvtv.de\/tvbild\/a45d34467008ca7b7256b2c5f8fecf54e3169c7c.jpg?x=548&y=366\/feuer-eis-islands-suedwesten-im-winter","genre":"Report, Dokumentation","start":1583429400,"stop":1583432100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583432100":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583432100,"stop":1583433000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583433000":{"channel":"ARD-ALPHA","title":"alpha-demokratie weltweit","descr":"\"alpha-demokratie weltweit\" ergänzt \"alpha-demokratie\" freitags um politische Bildung aus einer globalen Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/84fca17ad4f513461e1c11dc819150955315a30f.jpg?x=548&y=366\/alpha-demokratie-weltweit","genre":"Report, Dokumentation","start":1583433000,"stop":1583434800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583434800":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583434800,"stop":1583435700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"ARD-ALPHA","title":"Länder-Menschen-Abenteuer","descr":"Ob mit dem Zug durch Russland oder mit dem Schiff nach Papua-Neuguinea, ob Toskana, Polen, Südamerika oder Japan – die Doku-Reihe stellt stets faszinierende Menschen in den Mittelpunkt und berichtet über ihr Leben, ihren Alltag, ihre Feste und ihre Bräuche in interessanten Ländern und Regionen. Dabei lernt der Zuschauer Neues über dortige Kultur, Naturschönheiten und Lebensinhalte kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/8325ba3ff42eef98b35a228b92ddb2e37099d818.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1583435700,"stop":1583438400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"ARD-ALPHA","title":"Ich reparier' mir meine Welt","descr":"Zoran Werner und seine Mitstreiter im Seniorenrat von Budenheim bei Mainz wollen eine Alternative zum Wegschmeißen bieten. Sie möchten ein Repair-Café gründen und so Umwelt und Geldbeutel schonen. Fahrräder, Stereoanlagen, Kaffeemaschinen oder Videorecorder können dort wieder fachkundig repariert werden. Die Reportage erzählt von Plänen, Rückschlägen und Erfolgen auf dem Weg zur Abfallvermeidung.","image":"https:\/\/images.tvtv.de\/tvbild\/458f8303b20aef57995075636625647aa53d717e.jpg?x=548&y=366\/ich-reparier-mir-meine-welt","genre":"Report, Dokumentation","start":1583438400,"stop":1583441100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583441100":{"channel":"ARD-ALPHA","title":"Reparieren statt wegwerfen","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/2cd471a00b177198478b1caff6baa6482b3ba5ef.jpg?x=548&y=366\/reparieren-statt-wegwerfen","genre":"Report, Dokumentation","start":1583441100,"stop":1583442900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583442900":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Energiewende ist eine Aufgabe von historischer Dimension: Nicht nur jeder Bürger muss sich umstellen, sondern auch die Industrie. Welche Schritte müssen wir unternehmen, um in Deutschland CO2-arm produzieren und leben zu können? Auf welche Veränderungen müssen wir uns gefasst machen? Und wie kommen wir schnell ans Ziel? Planet Wissen erklärt, wie die Energiewende in Deutschland gelingen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583442900,"stop":1583446500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583446500":{"channel":"ARD-ALPHA","title":"alpha-demokratie weltweit","descr":"\"alpha-demokratie weltweit\" ergänzt \"alpha-demokratie\" freitags um politische Bildung aus einer globalen Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/84fca17ad4f513461e1c11dc819150955315a30f.jpg?x=548&y=366\/alpha-demokratie-weltweit","genre":"Report, Dokumentation","start":1583446500,"stop":1583448300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583448300":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1583448300,"stop":1583449200,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1583449200,"stop":1583450700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583450700":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1583450700,"stop":1583451000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583451000":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1583451000,"stop":1583452800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583452800":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":null,"genre":"Report, Kamerafahrt","start":1583452800,"stop":1583456400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583456400,"stop":1583457300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583457300":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":null,"genre":"Report, Kamerafahrt","start":1583457300,"stop":1583460000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583460000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1583460000,"stop":1583460900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583460900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1583460900,"stop":1583462700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583462700":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":"Seit es Lebewesen gibt, haben sich diese gemeinsam mit dem Licht der Sonne entwickelt. Energielieferant, Taktgeber und physikalische Faszination der Neuzeit- alles das ist das Licht zugleich. Licht ist aber nicht gleich Licht – unterschiedliche Spektralzusammensetzung, Intensität und Lichtgeometrien haben unterschiedliche Auswirkungen bei Mensch, Tier und Pflanzen. Licht liefert uns Energie und kann sogar heilende Wirkung haben. Im schlimmsten Fall allerdings kann das falsche Licht zum falschen Zeitpunkt sogar regelrecht krank machen – diese Tatsache ist Gegenstand intensiver wissenschaftlicher Forschungen geworden: So konnte in der Chronobiologie gezeigt werden, dass der Mensch eine innere Uhr, einen Taktgeber, besitzt, der sich nach dem Licht der Sonne richtet und unsere Körperfunktionen in einem 24-Stunden-Rhythmus steuert. Durch die Verwendung von modernen Leuchtmitteln wie LEDs mit ihren der Sonne ähnlichen Spektralzusammensetzungen lässt sich dieser Taktgeber allerdings leicht verwirren. Diese Manipulationen unseres Biorhythmus werden zunehmend mit chronischen Erkrankungen in Verbindung gebracht, man denke nur an die Herbst-Winter-Depression. treffpunkt medizin erforscht die Auswirkungen des Lichts auf unsere Gesundheit Experten aus Medizin & Naturwissenschaften. Bis ins 20. Jahrhundert hinein hat die Erforschung des Lichts, dieses mysteriösen Stoffes, einige der großartigsten Physiker ihrer Zeit beschäftigt. So sind die physikalischen Grundlagen heute weitgehend bekannt, der medizinische Aspekt des Lichtes, in seiner Wirkung auf Lebewesen, wird allerdings erst seit wenigen Jahrzehnten beforscht. Auf der anderen Seite können bestimmte Krankheiten durch gezielten Einsatz von Licht behandelt werden – Krankheiten etwa, die ihrerseits durch Lichtmangel ausgelöst werden, wie die Herbst-Winter-Depression. treffpunkt medizin erforscht die Auswirkungen des Lichts auf unsere Gesundheit mit folgenden Experten: Univ. Prof. Dr. Eva Schernhammer: Epidemiologin, beschäftigt sich mit dem zirkadianen Rhythmus des Menschen im Bezug auf Licht, die Auswirkungen von Langzeit-Schichtarbeit und der Einfluss verschiedener Lichtqualitäten auf chronische Erkrankungen, Univ. Prof. Dr. Karl Fischer: Universität für Angewandte Kunst, auch Veranstalter des Symposiums \"Licht und Gesundheit\", Univ. Prof. Dr. Edda Winkler-Prjek: AKH Wien, Leiterin der Ambulanz für Herbstdepressionen wo die Lichttherapie routinemäßig eingesetzt wird, Dr. Werner Gruber:Physiker & Entertainer, erklärt die physikalischen Grundlagen des Lichts, Univ. Prof. Dr. Richard Funk: technische Universität Dresden, Experte für \"Menschengemäßes Licht\" und die Blaulicht-Gefahr,Univ. Prof. Dr. Wolfgang Marktl: Chronobiologe und Gesamtheitsmediziner, Experte für Licht- und Zeitrhythmen des Menschen, Univ. Prof. Dr. Alexander Wunsch: Universität Wismar, forscht an den Auswirkungen natürlicher und künstlicher optischer Strahlung auf Mensch und Umwelt, Öffentlicher Referent für Fragen der Lichtinfrastruktur.","image":"https:\/\/images.tvtv.de\/tvbild\/ae4003ded21214e0e5d8ed088090f5f2798cf0ae.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1583462700,"stop":1583465400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583465400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Energiewende ist eine Aufgabe von historischer Dimension: Nicht nur jeder Bürger muss sich umstellen, sondern auch die Industrie. Welche Schritte müssen wir unternehmen, um in Deutschland CO2-arm produzieren und leben zu können? Auf welche Veränderungen müssen wir uns gefasst machen? Und wie kommen wir schnell ans Ziel? Planet Wissen erklärt, wie die Energiewende in Deutschland gelingen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1583465400,"stop":1583469000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583469000":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1583469000,"stop":1583470800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}