{"1582779600":{"channel":"ARD-ALPHA","title":"Avanti! Avanti!","descr":"Der Italienischkurs \"Avanti! Avanti!\" führt Anfänger in einem halben Jahr zur Beherrschung der wichtigsten Konversationsformeln und der nötigsten Grammatik. Auch zur Auffrischung vorhandener Italienischkenntnisse ist die Serie hervorragend geeignet. Alle Sendungen enthalten Verständnis- und Einpräghilfen, die das Italienischlernen zum Vergnügen machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1011aa0b7ca992770bac84b512c0fb384970b922.jpg?x=548&y=366\/avanti-avanti","genre":"Report, Bildungsprogramm","start":1582779600,"stop":1582781400,"country":"D","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1582781400":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Technologie","descr":"Entwicklung von Wärmekraftmaschinen Dampfloks haben etwas Faszinierendes. Hinter diesem Wunderwerk steckt eine geniale Erfindung: die Dampfmaschine. Deren Mechanismus ist im Grunde ganz einfach. Die Erfindung der Dampfmaschine war ein Meilenstein in der Geschichte der Technik. Damit konnte die Arbeitskraft von Menschen durch die Energie von Brennstoffen wie Holz und Kohle ersetzt werden. Zustandsgrößen und Zustandsgleichung Wie verhalten sich Gase? Wir lernen die drei Zustandsgrößen eines Gases und deren Gesetzmäßigkeiten kennen: Temperatur, Druck und Volumen. Wärmekraftmaschinen Nun werden die Gasgesetze mit dem Energieerhaltungssatz verbunden. Als einführendes Beispiel wird ein Dieselmotor betrachtet. Wie funktioniert er? Der Dieselmotor zeichnet sich durch einen geringen Kraftstoffverbrauch aus. Seine Funktionsweise wird üblicher Weise in vier Takten beschrieben. Jeder Takt umfasst eine halbe Umdrehung der sogenannten Kurbelwelle, dabei bewegt sich der Kolben entweder von unten nach oben oder von oben nach unten. Nach den vier Takten hat sich die Kurbelwelle zweimal komplett gedreht, anschließend wiederholen sich alle Prozesse. Die vier Takte sind der Ansaugtakt, der Verdichtungstakt, der Arbeitstakt und der Auslasstakt. Fachinformation zum Fach Informatik\/Technologie innerhalb des Telekollegs","image":null,"genre":"Report, Bildungsprogramm","start":1582781400,"stop":1582783200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582783200":{"channel":"ARD-ALPHA","title":"Grips Mathe","descr":"Was hat Billard mit Mathematik zu tun? Eine ganze Menge. Du kannst zum Beispiel die Lage der Kugeln mit Hilfe eines Koordinatensystems auf dem Billardtisch genau festlegen. Auch den Lauf der Kugeln kannst du bestimmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed52df7f27630c4170706e3cd448cdfcb0c92837.jpg?x=548&y=366\/grips-mathe","genre":"Report, Bildungsprogramm","start":1582783200,"stop":1582784100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582784100":{"channel":"ARD-ALPHA","title":"Grips Mathe","descr":"Wie findet man einen Schatz, der zwischen drei Punkten versteckt ist? Das funktioniert mit Hilfe von Mittelsenkrechten. Was das genau ist und wie das geht, zeigen dir Jessica, Felix und Sebastian Wohlrab.","image":"https:\/\/images.tvtv.de\/tvbild\/ed52df7f27630c4170706e3cd448cdfcb0c92837.jpg?x=548&y=366\/grips-mathe","genre":"Report, Bildungsprogramm","start":1582784100,"stop":1582785000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582785000":{"channel":"ARD-ALPHA","title":"Willis Quiz Quark Club","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8885e2157e53867b37188946167d7d94eb7d331e.jpg?x=548&y=366\/willis-quiz-quark-club","genre":"Kinder, Kindersendung","start":1582785000,"stop":1582786500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582786500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/4db7d596aeda46febab6dfa704ed80d0db5cd404.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582786500,"stop":1582786800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582786800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1582786800,"stop":1582787700,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582787700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1582787700,"stop":1582792200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582792200":{"channel":"ARD-ALPHA","title":"bäckstage Volksmusik","descr":"Die bayerische Volksmusik hat sich in den letzten Jahren stark gewandelt. Noch vor 15 Jahren fiel den Zuhörern beinahe das Bierglas aus der Hand, wenn in der Volksmusik eine Jazz-Improvisation zu vernehmen war... Heutzutage ist die Situation eine andere. Immer mehr Gruppen öffnen sich, verleiben sich die Weltmusik ein und das Konzept kommt an. Die BR-alpha-Serie bäckstage Volksmusik schaut in jeder Folge für 15 Minuten hinter die Kulissen – besucht Musikanten und Ensembles in ihren Probenräumen, stellt Fragen nach deren Verständnis von Volksmusik, nach Tradition und Fortschritt. Die Performerin Ruth Geiersberger und die Sängerin Martina Koppelstetter treffen sich mit dem Kochler Zitherspieler Georg Glasl zu einem bayerischen Dreigesang. Das Trio besteht seit etwa 2 Jahren. Alle drei MusikerInnen haben verschiedene künstlerische Wurzeln, und das Interpretieren alter Volkslieder kombinieren sie mit Elementen der Neuen Musik. Die Volksmusik wird dabei weder ausgestellt noch persifliert, sondern ernst genommen, weil sie wohltuend ungeniert menschliche Urbedürfnisse und Sehnsüchte nach Liebe, nach der Idylle ausdrückt. \"Was wir machen, ist kein Mitmach-Schunkel-Programm\", meint Martina Koppelstetter, und fügt hinzu: \" Unser Publikum hat schon manchmal die Erwartung, wir würden ganz traditionelle Volksmusik spielen, und erstarrt dann vor Schreck, dass das nicht so ist. Wer sich aber auf unsere Experimente einlässt, den nehmen wir mit auf die Reise, und am Ende ist es nicht nur für das Publikum, sondern auch für uns eine große Überraschung, wie sich der Abend entwickelt hat.\"","image":"https:\/\/images.tvtv.de\/tvbild\/631b6be632b08590ae258f8cf93c477194612c9f.jpg?x=548&y=366\/baeckstage-volksmusik","genre":"Report, Dokumentation","start":1582792200,"stop":1582793100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582793100":{"channel":"ARD-ALPHA","title":"bäckstage Volksmusik","descr":"Die bayerische Volksmusik hat sich in den letzten Jahren stark gewandelt. Noch vor 15 Jahren fiel den Zuhörern beinahe das Bierglas aus der Hand, wenn in der Volksmusik eine Jazz-Improvisation zu vernehmen war... Heutzutage ist die Situation eine andere. Immer mehr Gruppen öffnen sich, verleiben sich die Weltmusik ein und das Konzept kommt an. Die BR-alpha-Serie bäckstage Volksmusik schaut in jeder Folge für 15 Minuten hinter die Kulissen – besucht Musikanten und Ensembles in ihren Probenräumen, stellt Fragen nach deren Verständnis von Volksmusik, nach Tradition und Fortschritt. Die fünfköpfige Gruppe Fei Scho pflegt seit 2003 bayerische Volksmusik auf ungrantige Art und Weise. Sie suchen das Befreiende im Musikmachen, unabhängig von Stilen und Traditionen. Martin Lidl meint zur Zusammensetzung der Band: \"Ich bin der totale Harmoniesuchtl, Stefan ist unser kleiner Zerstörer, Anschi ist die Wächterin darüber, dass unsere Musik nicht wie Hubert von Goisern klingt, Juri ist eher für den Kommerz zuständig, und die Angela ist unsere Studierte, die dafür sorgt, dass es am Schluss auch nach etwas klingt\". Was die Gruppe auszeichnet, ist eine große Bereitschaft zur Aufnahme verschiedener musikalischer Impulse aus der ganzen Welt. Auch exotische Instrumente kommen zum Einsatzt, wie beispielsweise Drehleier und Bandoneon. Fei Scho, das sind Anschi Hacklinger (Bass\/Melodika), Angela Lex (Flöten), Juri Lex (Geige\/Tuba), Martin Lidl (Gitarre\/Percussion) und Stefan Straubinger (Bandoneon, Drehleier)","image":"https:\/\/images.tvtv.de\/tvbild\/631b6be632b08590ae258f8cf93c477194612c9f.jpg?x=548&y=366\/baeckstage-volksmusik","genre":"Report, Dokumentation","start":1582793100,"stop":1582794000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582794000":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Die neuesten wissenschaftlichen Erkenntnisse, das umfangreiche Wissen von Experten und viele Tipps zur Selbsthilfe bei gesundheitlichen Beschwerden stehen im Mittelpunkt des Magazins.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1582794000,"stop":1582796700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582796700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582796700,"stop":1582798500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582798500":{"channel":"ARD-ALPHA","title":"Erlebnis Hessen: Der Dorfretter im Vogelsberg","descr":"Helmut Schraml hat bis heute acht verfallene Häuser in seinem Heimatsort Ober-Ohmen im Vogelsberg saniert. Dieser Ortsteil wirkt inzwischen schon fast wie ein \"Museumsdorf\". Der Charme des Viertels zieht auch Stadtbewohner zurück aufs Land. Der Film zeigt, wie aus Liebe zum eigenen Ort und aus Überzeugung für einen nachhaltigen Lebensstil das Leben in Ober-Ohmen Stück für Stück zurückkehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/b04136186b90b6d8048b68ac63f0d725d28ad779.jpg?x=548&y=366\/erlebnis-hessen-der-dorfretter-im-vogelsberg","genre":"Report, Dokumentation","start":1582798500,"stop":1582801500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582801500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1582801500,"stop":1582804800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582804800":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1582804800,"stop":1582806600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582806600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Heutzutage ist ein sportliches Aussehen bei Männern und Frauen fast schon ein Muss. Fitnesscenter und Nahrungsergänzungsmittel boomen. Muskeln sehen nicht nur gut aus, sie sind auch gesund. Die Studiogäste Prof. Stefan Schneider von der Sporthochschule Köln und die Medizinerin Dr. Katrin Krieft informieren über richtiges Training, Kraftsport im Alter und wie Muskeln sogar dem Gehirn helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582806600,"stop":1582810200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582810200":{"channel":"ARD-ALPHA","title":"Einfach genial","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1582810200,"stop":1582812000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582812000":{"channel":"ARD-ALPHA","title":"Jung & hungrig – Koch-Wissen für Anfänger","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/863fbfb14386ff7720baac7c450902b713aeb277.jpg?x=548&y=366\/jung-hungrig-koch-wissen-fuer-anfaenger","genre":"Report, Magazin","start":1582812000,"stop":1582812900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582812900":{"channel":"ARD-ALPHA","title":"science.talk","descr":null,"image":null,"genre":"Report, Diskussion","start":1582812900,"stop":1582815600,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582815600":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582815600,"stop":1582817400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582817400":{"channel":"ARD-ALPHA","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1582817400,"stop":1582820100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582820100":{"channel":"ARD-ALPHA","title":"Innehalten","descr":"Eine globalisierte Wirtschaft erhöht den Druck, Feier- oder Ruhezeiten in den Hintergrund zu drängen. Aber Pausen und regelmäßige arbeitsfreie Zeiten gehören zu den Grundwerten unserer Gesellschaft, sie geben Orientierung und erhalten die Arbeitskraft. Das wussten schon unsere Vorfahren vor Tausenden von Jahren. Reporter haben zwei Frauen durch die Höhen und Tiefen der Offline-Zeit begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/8f4c1351d1f8ce1de6cbf834402d46db9e22ab03.jpg?x=548&y=366\/innehalten","genre":"Report, Dokumentation","start":1582820100,"stop":1582822800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582822800":{"channel":"ARD-ALPHA","title":"Xenius","descr":"Arbeitspsychologin Carmen Binnewies hat ein Training entwickelt, mit dem es gelingen kann, abends nach der Arbeit abzuschalten. Und sie erklärt am Beispiel einer Sozialpädagogin, wie diese es schafft, sich zu erholen – trotz hektischer und voller Tage. Caroline du Bled und Gunnar Mergner lassen sich gezielt unter Stress setzen und entspannen danach unter wissenschaftlicher Anleitung.","image":"https:\/\/images.tvtv.de\/tvbild\/4fab17a84061f2a5f6a4ac23b199c09ad52cd7a5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1582822800,"stop":1582824600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582824600":{"channel":"ARD-ALPHA","title":"Vielseitiges Korfu – von den Göttern verwöhnt","descr":"Korfu ist eine der grünsten Inseln Griechenlands. Weil es im Winter viel regnet, gedeihen dort mediterrane Waldlandschaften und mehrere Millionen Olivenbäume. In der Hauptstadt Kerkyra ist die Geschichte Korfus sichtbar: Die Venezianer hinterließen während ihrer vierhundertjährigen Herrschaft eine italienische Atmosphäre, und französische Architekten bauten Stadtpalais mit schattigen Arkaden.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc54d85a30dd466e59eef069698dfc0ea7ceb07.jpg?x=548&y=366\/vielseitiges-korfu-von-den-goettern-verwoehnt","genre":"Report, Dokumentation","start":1582824600,"stop":1582827300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582827300":{"channel":"ARD-ALPHA","title":"Jung & hungrig – Koch-Wissen für Anfänger","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/863fbfb14386ff7720baac7c450902b713aeb277.jpg?x=548&y=366\/jung-hungrig-koch-wissen-fuer-anfaenger","genre":"Report, Magazin","start":1582827300,"stop":1582828200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582828200":{"channel":"ARD-ALPHA","title":"alpha-demokratie weltweit","descr":"\"alpha-demokratie weltweit\" ergänzt \"alpha-demokratie\" freitags um politische Bildung aus einer globalen Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/84fca17ad4f513461e1c11dc819150955315a30f.jpg?x=548&y=366\/alpha-demokratie-weltweit","genre":"Report, Dokumentation","start":1582828200,"stop":1582830000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582830000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1582830000,"stop":1582830900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"ARD-ALPHA","title":"Dakar – Westafrika im Aufbruch","descr":"Dakar. 2,5 Millionen Einwohner, Magnet und Moloch, Schmelztiegel, Hafenstadt und Tor zur Welt. In der Hauptstadt Senegals wird Mode gemacht, Musik aufgenommen, Kunst ausgestellt. Für Westafrika ist die Metropole am Atlantik Verkehrs- und Handelskreuz. Dakar ist modern auf eine sehr eigene, afrikanische Art. Das zeigen die Menschen, die der Film vorstellt. Die Frauen etwa sind unabhängig und stolz.","image":"https:\/\/images.tvtv.de\/tvbild\/b08ed7f42d01fa3c4ff5e2fb34b366b2a3e9a25d.jpg?x=548&y=366\/dakar-westafrika-im-aufbruch","genre":"Report, Dokumentation","start":1582830900,"stop":1582833600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582833600":{"channel":"ARD-ALPHA","title":"Viel mehr als Bauernhof","descr":"In einer Zeit, in der viele landwirtschaftlliche Betriebe aufgeben, haben Kerstin und Uli Overmeyer ihren Lebenstraum verwirklicht und sich einen Hof nach ihren Vorstellungen komplett neu aufgebaut. Bei ihnen geht es um viel mehr als nur Gemüseanbau. Sie betreiben den größten Biohofladen südlich von Hamburg, ein Biorestaurant und haben eine eigene Manufaktur für Suppen, Soßen und Fleischgerichte.","image":"https:\/\/images.tvtv.de\/tvbild\/4b15d68d453377d28ef4f5b955eac161fbc75445.jpg?x=548&y=366\/viel-mehr-als-bauernhof","genre":"Report, Reportage","start":1582833600,"stop":1582837200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582837200":{"channel":"ARD-ALPHA","title":"Experiment Permakultur","descr":"Ein Zusammenleben von Menschen, Tieren und Pflanzen, das die Bedürfnisse Aller kennt und zu erfüllen versucht – das ist Permakultur. In der Uckermark, 100 Kilometer nördlich von Berlin, versucht eine kleine Kommune, das Prinzip der kraft- und rohstoffschonenden Lebensweise umzusetzen.","image":null,"genre":"Report, Dokumentation","start":1582837200,"stop":1582838100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582838100":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Heutzutage ist ein sportliches Aussehen bei Männern und Frauen fast schon ein Muss. Fitnesscenter und Nahrungsergänzungsmittel boomen. Muskeln sehen nicht nur gut aus, sie sind auch gesund. Die Studiogäste Prof. Stefan Schneider von der Sporthochschule Köln und die Medizinerin Dr. Katrin Krieft informieren über richtiges Training, Kraftsport im Alter und wie Muskeln sogar dem Gehirn helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582838100,"stop":1582841700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582841700":{"channel":"ARD-ALPHA","title":"alpha-demokratie weltweit","descr":"\"alpha-demokratie weltweit\" ergänzt \"alpha-demokratie\" freitags um politische Bildung aus einer globalen Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/84fca17ad4f513461e1c11dc819150955315a30f.jpg?x=548&y=366\/alpha-demokratie-weltweit","genre":"Report, Dokumentation","start":1582841700,"stop":1582843500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582843500":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1582843500,"stop":1582844400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582844400":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1582844400,"stop":1582845900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582845900":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1582845900,"stop":1582846200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582846200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8522fe7e8496cd560a297f88f65882751dcd591b.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1582846200,"stop":1582848000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582848000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1582848000,"stop":1582851600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582851600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1582851600,"stop":1582852500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582852500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1582852500,"stop":1582855200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582855200":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/c114af0312f46526899d918bb716b0be8a297ac4.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1582855200,"stop":1582856100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582856100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582856100,"stop":1582857900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582857900":{"channel":"ARD-ALPHA","title":"science.talk","descr":null,"image":null,"genre":"Report, Diskussion","start":1582857900,"stop":1582860600,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582860600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Heutzutage ist ein sportliches Aussehen bei Männern und Frauen fast schon ein Muss. Fitnesscenter und Nahrungsergänzungsmittel boomen. Muskeln sehen nicht nur gut aus, sie sind auch gesund. Die Studiogäste Prof. Stefan Schneider von der Sporthochschule Köln und die Medizinerin Dr. Katrin Krieft informieren über richtiges Training, Kraftsport im Alter und wie Muskeln sogar dem Gehirn helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582860600,"stop":1582864200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582864200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1582864200,"stop":1582866000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}