{"1604898000":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1604898000,"stop":1604899800,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604899800":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Deutsch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1604899800,"stop":1604901600,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604901600":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1604901600,"stop":1604902500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604902500":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Kamera: Nils Koernig-Kron Kamera: Detlef Krüger Schnitt: Klaus Rogoll Autor: Dorothee Rengeling Darsteller: Pedro Franco Darsteller: Nils Koernig-Kron Darsteller: Detlef Krüger Darsteller: Klaus Rogoll Darsteller: Dorothee Rengeling","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1604902500,"stop":1604903400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604903400":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Reporterin \"Paula\" Paulussen ist in der ganzen Welt unterwegs auf der Suche nach wilden Tieren. Sie traut sich ganz nah an die Tiere heran egal ob Löwe oder Krokodil, Luchs oder Wildschwein. Sie zeigt Ängste, genauso wie Begeisterung. Mit ihrer neugierigen Natürlichkeit und echten Empathie vermittelt sie der jungen Zielgruppe (6-10 Jahre) wie wichtig es ist, den Lebensraum der wilden Tiere zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/58c6f9878f429246fd80b5d8a19364295f4d7590.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1604903400,"stop":1604904900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604904900":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Zwei schusselige, außerirdische Wissenschaftler verschleppen Kater Pidsley und Shaun auf ihrer fliegenden Untertasse ins Weltall. Dort unterläuft den Außerirdischen ein dummer Fehler: Sie vertauschen die Gehirne von Pidsley und Shaun miteinander. Zurück auf der Erde bemerken die beiden nicht, dass sie im falschen Körper stecken.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1604904900,"stop":1604905200,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604905200":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/7ae8845cce717da83d20c23989f243a1fc8f1a61.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604905200,"stop":1604906100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604906100":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1604906100,"stop":1604910600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604910600":{"channel":"ARD-ALPHA","title":"Natur und Technik","descr":"Ein Beitrag zum Natur und Technik Unterricht ab der 5. Jahrgangsstufe.","image":"https:\/\/images.tvtv.de\/tvbild\/937ce269264f50d85eedb6e7ed8e6aee7c92af5b.jpg?x=548&y=366\/natur-und-technik","genre":"Report, Bildungsprogramm","start":1604910600,"stop":1604911500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604911500":{"channel":"ARD-ALPHA","title":"Big Cities – London: Gut bewacht oder ausgespäht?","descr":"Schätzungen zufolge gibt es in Großbritannien zwischen 4 und 5,9 Millionen Überwachungskameras – bis zu einer Million davon alleine in London. Ziel dieser Kameras ist die Verbrechensvorbeugung, aber natürlich dokumentiert nur ein Bruchteil des gefilmten Materials Straftaten. Was passiert mit den vielen Bildern, die tagtäglich aufgenommen werden? Wem gehören sie? Wie denken die Menschen in London über die zunehmende Überwachung und was sagen die Experten?","image":"https:\/\/images.tvtv.de\/tvbild\/620629fa9f735ed14ae57e6e4233e9276549492f.jpg?x=548&y=366\/big-cities-london-gut-bewacht-oder-ausgespaeht","genre":"Report, Bildungsprogramm","start":1604911500,"stop":1604912400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604912400":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Ein japanischer Forscher hat herausgefunden, dass ein Waldspaziergang den Blutdruck senkt. Ein Ergebnis, das viele Ausflügler erzielen möchten. Die Stadtwälder sind deshalb am Wochenende häufig überfüllt. Ein Filmteam wagte ein Experiment und stellte ein Kassenhäuschen auf. Es wollte herausfinden, ob Bürger bereit wären, für die Aufforstung und Pflege des Waldes in die Tasche zu greifen.","image":"https:\/\/images.tvtv.de\/tvbild\/a94eefa07ab15b56eed27db889407024c46e0f71.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1604912400,"stop":1604915100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604915100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604915100,"stop":1604916900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604916900":{"channel":"ARD-ALPHA","title":"Traumhäuser wiederbesucht","descr":"Gemeinsam hatten sich acht Bauherren aus Eggenfelden 2008 den Traum von den eigenen vier Wänden erfüllt. Kurz nach der Fertigstellung fasste ein Bauherr die Stimmung so zusammen: \"Glückseligkeit!\" Sieben Jahre später haben sich die Lebensumstände der meisten Bewohner grundlegend verändert. Im Film wird gezeigt, was sich inzwischen ereignet hat. Acht Bauherren, drei Häuser, zwei Architekten.","image":"https:\/\/images.tvtv.de\/tvbild\/1fde28052e6c42b540e4225260cd3f98bebd1c49.jpg?x=548&y=366\/traumhaeuser-wiederbesucht","genre":"Report, Dokumentation","start":1604916900,"stop":1604919900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604919900":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1604919900,"stop":1604923200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604923200":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/310e8fffd1d7cf16b958be46cb6d49dc4f6c40d9.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604923200,"stop":1604924100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604924100":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604924100,"stop":1604925000,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604925000":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1604925000,"stop":1604927700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604927700":{"channel":"ARD-ALPHA","title":"Landschaft mit Regenbögen","descr":"Edmund Wolf reiste 1967 nach Schottland, genauer gesagt auf die beiden Hebriden-Inseln Barra und Lewis und in die am Reisbrett entstandene neue Stadt Cumbernauld. Immer wieder hörte er dabei Geschichten vom Auswandern und vom Einwandern, vom Weggehen und Wieder-nach-Hause-Kommen. Er schaut Fischern und Schäfern bei der Arbeit zu, besucht Highland Games und in der Stadt Cumbernauld auch eine Veranstaltung der schottischen Nationalisten. Die Menschen sind freundlich gegenüber Edmund Wolf und stolz auf Schottland und selbstbewusst. Aber nicht jeder schottische Patriot ist automatisch Anhänger der SNP, der Scottish National Party. Auf den Inseln spricht und singt man noch auf Gälisch. Auf dem Festland ist das anders. Aber auch dort singt man gerne und schön: z.B. beim Abschiedsfest eines jungen Paares, das nach Kanada auswandert. Edmund Wolf sagt, dass inzwischen weit mehr Schotten im Ausland leben als in Schottland selbst. Und doch zieht es fast alle Schotten irgendwann wieder nach Hause in die Heimat, und sei es nur für einen längeren Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/landschaft-mit-regenboegen","genre":"Report, Dokumentation","start":1604927700,"stop":1604930700,"country":"D","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1604930700":{"channel":"ARD-ALPHA","title":"Bismarck, USA","descr":"Henric L. Wuermeling und Mariela Sartorius machten sich 1971 auf die Suche nach den vielen Deutschen, die seit dem späten 19. Jahrhundert in Bismarck eingewandert waren. Bismarck ist nämlich die Hauptstadt von Norddakota in den USA und noch in den Siebzigerjahren hat die Mehrheit der dortigen Bewohner deutsche Vorfahren, sei es der Friseur oder der Schuster. Der Arzt ist erst seit ein paar Jahren in Bismarck, ihm gefällt die flache Hierarchie in den amerikanischen Krankenhäusern viel besser als der Kommandoton in den deutschen. Zutritt zu vielen dieser Einwohner Bismarcks bekommen die beiden Filmemacher über Briefe für sie, die sie aus Deutschland mitgebracht haben . Eigentlich suchen Wuermeling 100 Jahre nach der Gründung des Deutschen Reichs nach Spuren von Reichskanzler Bismarck. Aber diesen kennt man in Bismarck, USA nicht bzw. nicht mehr. Dafür schwärmt der Bürgermeister davon, dass Bismarck eine schönsten und vor allem aufgeräumtesten Städte der USA ist. Auch er trägt einen deutschen Nachnamen. In der Wohnung des 94-jährigen Karl Schulz – ehedem Militär-Berufsmusiker in Berlin unter Kaiser Wilhelm und später Bandleader in den USA – zwitschert dem Filmteam sogar der Kuckuck aus einer echten Schwarzwalduhr entgegen. Die Hintergrundmusik in dieser Dokumentation stammt übrigens größtenteils von der berühmten Rockband CCR, also von Credence Clearwater Revival.","image":null,"genre":"Report, Dokumentation","start":1604930700,"stop":1604933100,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604933100":{"channel":"ARD-ALPHA","title":"Vom Nimbus der Ferne","descr":"Seit 22 Jahren lebt der gebürtige Sachse Erhard Eberwein auf Haiti, hat dort noch einmal geheiratet und Kinder gezeugt. Aber sein Gehirn denkt immer noch deutsch, wie er sagt. Percy Adlon drehte 1974 einen Film über diesen Erhard Eberwein und nannte diesen im Untertitel \"Leben und Meinungen eines deutschen Auswanderers auf Haiti\". Reich ist Erhard Eberwein auf dieser eigentlich paradiesischen Insel nicht geworden, aber er träumt von einem eigenen Restaurant mit toller deutscher Küche. Aber einstweilen muss er noch davon leben, zusammen mit zwei einheimischen Helfern Neonreklamen herzustellen. Es geht Erhard Eberwein, diesem Abenteurer, Hallodri und Selfmade-Man, vergleichsweise gut auf Haiti. Denn Percy Adlon kontrastiert dessen Leben mit einem Porträt der allgemeinen sozialen Situation auf Haiti. Adlon zeigt die bittere Armut der allermeisten Haitianer, deren Chancenlosigkeit auch aufgrund mangelnder oder gar nicht vorhandener Schulbildung. In Haiti herrscht zu Beginn der Siebzigerjahre immer noch die Diktatur der Familie Duvalier: Jean-Claude Duvalier, genannt \"Baby Doc\", hatte 1971 die Macht von Papa Doc, also von Francois Duvalier, dem Vater von Jean-Claude, übernommen.","image":null,"genre":"Report, Dokumentation","start":1604933100,"stop":1604935800,"country":"D","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1604935800":{"channel":"ARD-ALPHA","title":"alpha-retro: 1964 – Der letzte Vorreiter","descr":"Wer kann heute noch behaupten, König Ludwig II persönlich gekannt zu haben? Herr Schwegler konnte dies 1964 im Bayerischen Fernsehen noch tun. Er war dem König immer eine Rosslänge voraus, denn er war der königliche Vorreiter, der vor dem Gespann Ludwigs herritt. Im stolzen Alter von 98 Jahren erzählt er dem Abendschau-Autor Werner Widmann davon – mühsam, weil ihn das Asthma plagt und weil er nicht jeden Satz mehr ganz hervorbringt – eine gute Hör-Übung in antikem Bayerisch.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/alpha-retro-1964-der-letzte-vorreiter","genre":"Report, Diskussion","start":1604935800,"stop":1604936400,"country":"D","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1604936400":{"channel":"ARD-ALPHA","title":"Mathe fürs Leben","descr":"Mathematik ist langweilig, hat keinen Bezug zur Wirklichkeit und ist nur was für weltfremde Nerds. Diese gängigen Vorurteile widerlegt der Mathematik-Professor Dr. Christian Hesse und gibt aus seinem Home Office Tipps für die alltägliche Anwendung der Mathematik. In dieser Folge erklärt er, daß bestimmte Heuschrecken offensichtlich bis 17 zählen können um ihr Überleben zu sichern.","image":null,"genre":"Report, Bildungsprogramm","start":1604936400,"stop":1604936700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604936700":{"channel":"ARD-ALPHA","title":"SMS – Schwanke meets Science","descr":"Das Silicon Valley ist der Inbegriff des weltweiten digitalen Fortschritts. Die größten und mächtigsten Konzerne der Welt sitzen in dieser Region in Kalifornien, in der Nähe von San Francisco. Warum herrscht gerade dort eine Gründeratmosphäre? Was haben amerikanische Start-ups, was deutsche Start-ups nicht haben? Welche Herausforderungen kommen auf die \"alte\" Industrie in Deutschland zu?","image":"https:\/\/images.tvtv.de\/tvbild\/4eefcffabbebf3e3d0d5f04aa30fd72f9db6e974.jpg?x=548&y=366\/sms-schwanke-meets-science","genre":"Report, Dokumentation","start":1604936700,"stop":1604937600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604937600":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1604937600,"stop":1604940300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604940300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604940300,"stop":1604942100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604942100":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Jüdisches Leben in Deutschland ist auch 75 Jahre nach dem Ende der Shoah nicht wieder zur Normalität geworden. Wie erleben das in Deutschland lebende Jüdinnen und Juden? WIe wird ihr Alltag beeinflusst? Darüber diskutieren die Autorin Linda Rachel Sabiers, Michael Rubinstein vom Landesverband der Jüdischen Gemeinden von Nordrhein und Sina Arnold vom Zentrum für Antisemitismusforschung.","image":"https:\/\/images.tvtv.de\/tvbild\/219eaf4daa2d596164cb9407f3ad4dad250378ac.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604942100,"stop":1604945700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604945700":{"channel":"ARD-ALPHA","title":"SMS – Schwanke meets Science","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/24b687cb03bb8c54a370962d69134efe1abc199f.jpg?x=548&y=366\/sms-schwanke-meets-science","genre":"Report, Dokumentation","start":1604945700,"stop":1604946600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604946600":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1604946600,"stop":1604948400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604948400":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604948400,"stop":1604949300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"ARD-ALPHA","title":"Das System Milch","descr":"Vom romantisch verklärten Bild der idyllischen Milchviehwirtschaft, wie es die Werbung zeigt, ist in der Realität nicht viel zu sehen. Die Milchproduktion ist eine milliardenschwere Industrie mit hochgezüchteten Turbo-Kühen und automatisierten Arbeitsprozessen. Die Dokumentation zeigt, welche weitreichenden Folgen das Geschäft mit der Milch auf die Tiere, die Umwelt und auch auf die Menschen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/87e39e34014df5ba466f951b773d6567318e1a05.jpg?x=548&y=366\/das-system-milch","genre":"Report, Dokumentation","start":1604949300,"stop":1604955000,"country":"D\/I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604955000":{"channel":"ARD-ALPHA","title":"Xenius","descr":"Immer mehr Menschen verzichten auf Produkte aus Kuhmilch – aus Rücksicht auf die Umwelt und das Tierwohl oder weil sie unter den Beschwerden ihrer Laktoseintoleranz leiden. Alternativen sind Milch aus Soja, Reis, Hafer oder Mandeln. Ein Filmteam prüfte die pflanzlichen Milchgetränke auf Geschmack, Inhaltsstoffe, ihre ökologische Nachhaltigkeit und darauf, wie sie sich verarbeiten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/afd9bf1a2b281d5584dc3bdcab99d87f8bfea20a.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1604955000,"stop":1604956500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604956500":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/1555e04140ba18aa3470efa5662e2bd6cf2d22e6.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1604956500,"stop":1604958300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604958300":{"channel":"ARD-ALPHA","title":"Campus","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/b1e91d2c51dfcb5020d69f84463e49cea8a0b3c8.jpg?x=548&y=366\/campus","genre":"Report, Magazin","start":1604958300,"stop":1604960100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604960100":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1604960100,"stop":1604961900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604961900":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1604961900,"stop":1604962800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604962800":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1604962800,"stop":1604964300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604964300":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1604964300,"stop":1604964600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604964600":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604964600,"stop":1604967000,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604967000":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/9aae36e0a7b1fefe91793c5e4f3c29b644e20b85.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604967000,"stop":1604968800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604968800":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Astronomie ist eine der ältesten Wissenschaften überhaupt – und gleichzeitig eine der modernsten: Heutige Astronomen nutzen fortschrittlichste Technologie, um immer tiefer und mit immer größerer Detailschärfe ins Weltall zu blicken. Hubble, Apex, Alma oder La Siola heißen beispielsweise die Teleskope, mit denen das Weltall erforscht wird. Der Film zeigt faszinierende Bilder und Animationen, die alle auf den Ergebnissen der Weltraumforschung dieser Teleskope basieren.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604968800,"stop":1604972400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604972400":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1604972400,"stop":1604973300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604973300":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604973300,"stop":1604974500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604974500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604974500,"stop":1604976300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604976300":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1604976300,"stop":1604979000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604979000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Jüdisches Leben in Deutschland ist auch 75 Jahre nach dem Ende der Shoah nicht wieder zur Normalität geworden. Wie erleben das in Deutschland lebende Jüdinnen und Juden? WIe wird ihr Alltag beeinflusst? Darüber diskutieren die Autorin Linda Rachel Sabiers, Michael Rubinstein vom Landesverband der Jüdischen Gemeinden von Nordrhein und Sina Arnold vom Zentrum für Antisemitismusforschung.","image":"https:\/\/images.tvtv.de\/tvbild\/219eaf4daa2d596164cb9407f3ad4dad250378ac.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1604979000,"stop":1604982600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604982600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8522fe7e8496cd560a297f88f65882751dcd591b.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1604982600,"stop":1604984400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}