{"1603861200":{"channel":"ARD-ALPHA","title":"C'est ça, la vie","descr":"Der 26-teilige Französischkurs \"C'est ca, la vie\" richtet sich an Fortgeschrittene. Die Lehrsendungen führen Sie mitten in den französischen Alltag. Die Reportagen und Interviews an Originalschauplätzen in Frankreich, Belgien und der französischen Schweiz vermitteln Einsichten in die französische Arbeitswelt sowie das dazugehörige soziale Umfeld.","image":"https:\/\/images.tvtv.de\/tvbild\/0c37de408061e0729ba039e3467af7cd6dd488e4.jpg?x=548&y=366\/cest-a-la-vie","genre":"Report, Sprachkurs","start":1603861200,"stop":1603863000,"country":"F","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603863000":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Chemie","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Bildungsprogramm","start":1603863000,"stop":1603864800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603864800":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Mit dem Programm \"GRIPS\" vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1603864800,"stop":1603865700,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603865700":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"In dieser Englischlektion dreht sich alles um Hubschrauber, den Flugplatz und das Wetter. Die britische Englischlehrerin Camilla kann sich wie zuhause fühlen, da im Flugbetrieb vieles auf Englisch gesprochen und beschrieben wird. Englischlehrer Michael trainiert mit Schülerin Paulina das \"simple present\" und den richtigen Einsatz von Adverbien der Häufigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1603865700,"stop":1603866600,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1603866600":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Reporterin \"Paula\" Paulussen ist in der ganzen Welt unterwegs auf der Suche nach wilden Tieren. Sie traut sich ganz nah an die Tiere heran egal ob Löwe oder Krokodil, Luchs oder Wildschwein. Sie zeigt Ängste, genauso wie Begeisterung. Mit ihrer neugierigen Natürlichkeit und echten Empathie vermittelt sie der jungen Zielgruppe (6-10 Jahre) wie wichtig es ist, den Lebensraum der wilden Tiere zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbed0c96ad97bd82c9628d7ce3fa20919778ea73.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1603866600,"stop":1603868100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603868100":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Wie schusselig! Als der Bauer den Müll vor die Tür bringen will, sperrt er sich aus. Und während Kater Pidsley sich feist im Sessel räkelt, sucht der Bauer Unterschlupf im Schafstall. Mit lautem Schnarchen treibt er die Schafe in den Wahnsinn! Unter Shauns Führung starten sie eine heikle Mission: Schlafend und unbeschadet wollen sie den Bauern zurück in sein Bett befördern.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1603868100,"stop":1603868400,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603868400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603868400,"stop":1603869300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603869300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1603869300,"stop":1603873800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603873800":{"channel":"ARD-ALPHA","title":"Rosenkränze und Co – Volksglauben früher und heute","descr":"Kommt an Weihnachten das Christkind oder der Weihnachtsmann? Ist an Allerheiligen auch Halloween? Der Volksglauben hat sich verändert, aber auszurotten ist er nicht. Was es damit auf sich hat und wie sich der Volksglauben vom Aberglauben unterscheidet, zeigt die Sendung.","image":null,"genre":"Report, Bildungsprogramm","start":1603873800,"stop":1603874700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603874700":{"channel":"ARD-ALPHA","title":"Glück gehabt? – Kurt Landauer und die Judenverfolgung","descr":"Er führte die Bayern zum ersten Meistertitel und doch hätte er beinahe, wie viele andere Juden zu dieser Zeit, sein Leben verloren.","image":null,"genre":"Report, Bildungsprogramm","start":1603874700,"stop":1603875300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603875300":{"channel":"ARD-ALPHA","title":"Kunst entdecken","descr":"Vor 40 Jahren wurde es als \"teuerster Sperrmüll aller Zeiten\" bezeichnet, heute ist diese Installation ein Schlüsselwerk in der Kunst von Joseph Beuys. Löste es damals öffentliche Proteste aus, als es für viel Geld vom Lenbachhaus angekauft wurde, gilt es heute als neuzeitliches \"memento mori\", das exemplarisch auf die Vergänglichkeit hinweist. Wieviel an diesem Bild ist biografisch? Was hat es mit Beuys' Flugzeugabsturz im 2. Weltkrieg zu tun? Und warum polarisieren die Werke von Joseph Beuys derart? Der Film sucht nach einer Erklärung.","image":"https:\/\/images.tvtv.de\/tvbild\/4ad492e943ec6d202c971bf5609c7e755af2b399.jpg?x=548&y=366\/kunst-entdecken","genre":"Report, Bildungsprogramm","start":1603875300,"stop":1603875600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603875600":{"channel":"ARD-ALPHA","title":"odysso","descr":"Der Wald vertrocknet, es mangelt an Grundwasser, Tiere sterben aus, Landschaften werden zerstört und vergiftet: Die Natur ist auch im Südwesten zum Notfall geworden. Die Bedrohungen für die belebte Umwelt haben ein atemberaubendes Ausmaß angenommen. Wissenschaftsjournalist Axel Wagner geht dramatischen lokalen Ereignissen auf den Grund und prüft, wo was getan wird, um der Natur wirklich zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/ece7dc35becc63319f9919bada2aecbbb7314a40.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1603875600,"stop":1603878300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603878300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603878300,"stop":1603880100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603880100":{"channel":"ARD-ALPHA","title":"Landleben 4.0","descr":"Trechtingshausen im \"Welterbe Oberes Mittelrheintal\" hat Substanz: Zwei Burgen mit Museum, Restaurant und Hotel locken jedes Jahr 22.000 Touristen an. Anders als seine linksrheinischen Nachbarorte hat das Dorf seine Einwohnerzahl in den vergangenen fünfzig Jahren konstant gehalten. Und das, obwohl Trechtingshausen mit ähnlichen Problemen wie andere Mittelrheintalgemeinden zu kämpfen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/9373c702b8b4af9caf91120a9afbf84ed37190d2.jpg?x=548&y=366\/landleben-40","genre":"Report, Dokumentation","start":1603880100,"stop":1603883100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603883100":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1603883100,"stop":1603886400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603886400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603886400,"stop":1603887300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603887300":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603887300,"stop":1603888200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603888200":{"channel":"ARD-ALPHA","title":"Erlebnis Hessen: Selbstversuch Pilgern","descr":"Pilgern ohne religiös zu sein – geht das? Und dann noch fast vor der eigenen Haustür? Pilgern ist tatsächlich auch vor der eigenen Haustür möglich, von der Fulda an den Main zum Beispiel. Danny Morgenstern hat das ausprobiert, auf einem Teil des berühmten Jakobspilgerwegs zwischen Fulda und Frankfurt. Er ist alles andere als ein durchtrainierter Wanderer, nicht religiös, immer etwas aufgedreht. Mal ist er allein, mal mit einer Gruppe unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/0c3ffff590165596b19c7696aa5c73d554fdd600.jpg?x=548&y=366\/erlebnis-hessen-selbstversuch-pilgern","genre":"Report, Dokumentation","start":1603888200,"stop":1603890900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603890900":{"channel":"ARD-ALPHA","title":"Die Akte Otto Warmbier","descr":"Im Sommer 2017 starb der US-Student Otto Warmbier nach seiner Überführung aus Nordkorea an den Folgen schwerer Hirnschäden. 18 Monate zuvor hatte sein Schauprozess Aufsehen erregt. Man sprach von Folter und menschenunwürdiger Behandlung. Es gibt jedoch Zweifler, die die Angaben der nordkoreanischen Ärzte für glaubhaft halten, ein falsch dosiertes Beruhigungsmittel habe zu Warmbiers Koma geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/ede5fdfb8f315a8d3e66573621c6e8382e6478b8.jpg?x=548&y=366\/die-akte-otto-warmbier","genre":"Report, Dokumentation","start":1603890900,"stop":1603893600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603893600":{"channel":"ARD-ALPHA","title":"Rose, Du musst jetzt stark sein","descr":"Rose war glücklich. Sie hat einen Mann, den sie liebt, zwei Kinder, Haus und Job. Alles schien perfekt. Bis zu dem Tag, als ihr der Mann genommen wurde. Jetzt ist die in den USA geborene Rose alleinerziehend. Rose Escobar kann immer noch nicht fassen, dass die US-Regierung ihre Familie auseinander gerissen hat. \"Das ist doch auch mein Land! Wir haben uns immer an die Regeln gehalten.\"","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/rose-du-musst-jetzt-stark-sein","genre":"Report, Reportage","start":1603893600,"stop":1603895400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603895400":{"channel":"ARD-ALPHA","title":"Der Traum von der neuen Welt","descr":"Diese Folge widmet sich den enormen technischen Entwicklungen, die den Massenexodus überhaupt erst möglich machen. Der Atlantische Ozean liegt zwischen Europa und Amerika: Seine Wasserfläche bedeckt ein Fünftel der Erde. Im 19. Jahrhundert war seine Tiefe noch unbekannt und trotzdem haben in den vergangenen tausend Jahren Menschen den Atlantik wagemutig immer und immer wieder überquert.","image":"https:\/\/images.tvtv.de\/tvbild\/2479c44b660414dbe090c75f2e39d6dc0b15510e.jpg?x=548&y=366\/der-traum-von-der-neuen-welt","genre":"Report, Dokumentation","start":1603895400,"stop":1603898100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603898100":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Deutschland soll weltweit die Nr. 1 in Sachen Wasserstofftechnologien werden – schwärmt die Bundesregierung seit Jahren. Mit Wasserstoff kann man Fahrzeuge antreiben, Stahl produzieren oder heizen. Aber noch fehlt es an effizienten Techniken für Produktion und Transport von grünem Wasserstoff – und das Wasserstoffauto erwies sich schon von Jahren als Rohrkrepierer. Damit Wasserstoff also wirklich der Stoff wird, aus dem die Träume sind, müssen neue Konzepte her.","image":"https:\/\/images.tvtv.de\/tvbild\/5d6d71fef1e6407581360e04df94f45c3b786d9b.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1603898100,"stop":1603899900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603899900":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603899900,"stop":1603900800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603900800":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Verlust von Geruch und Geschmack Als mögliche Begleiterscheinung einer Corona-Infektion rücken Riech- und Geschmacksstörungen wieder mehr ins öffentliche Bewusstsein. Ohnehin sind etwa 20 Prozent der deutschen Bevölkerung ein – oder mehrmals im Leben davon betroffen, etwa auf Grund einer Grippeinfektion oder wegen chronischer Entzündung der Nasennebenhöhlen. Ungefähr 5 Prozent der Deutschen können dauerhaft nichts riechen. Die Ursachen sind in den meisten Fällen in der Nase selbst zu finden. Solche Störungen können aber auch auf entstehende neurologische Erkrankungen hinweisen, wie etwa Parkinson oder Alzheimer. Was tun, wenn die Nase ihren Dienst versagt und gar nichts mehr schmeckt? \"Hauptsache gesund\" findet Rat im Dresdner Interdisziplinären Zentrum für Riechen und Schmecken. Mit den Händen heilen Mit ihren Händen diagnostizieren Osteopathen Störungen von Körperfunktionen, mit ihren Händen behandeln sie auch. Dabei beschränken sie sich oft nicht auf blockierte Gelenke oder verspannte Muskeln – sie wollen auch innere Organe beeinflussen. Aber was unterscheidet die Osteopathie eigentlich von anderen manuellen Behandlungsmethoden wie der Chirotherapie? Für welche Beschwerden verspricht die Osteopathie Hilfe – und wo liegen ihre Grenzen? \"Hauptsache gesund\" über eine Behandlungsform, die zunehmend an Beliebtheit gewinnt. Vorsicht bei Durchblutungsstörungen! Es fängt mit leichten Beinschmerzen an, mit den Jahren werden sie immer stärker. Irgendwann sind längere Gehstrecken nur mit vielen Stopps und Pausen möglich. Hier ist die Diagnose: Periphere Arterielle Verschlusskrankheit (PAVK). Sie gefährdet nicht nur die Durchblutung der Füße und Beine, sondern kann auch ein Vorbote von Herzinfarkt oder Schlaganfall sein. Früherkennung ist deshalb wichtig. Dr. Carsten Lekutat demonstriert die wichtigsten Anzeichen und Signale.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1603900800,"stop":1603903500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603903500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603903500,"stop":1603905300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603905300":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Bei der Einnahme von Vitaminen kommt es auf die richtige Menge an. Manche Menschen haben keine Zeit, um sich jeden Tag eine frische Mahlzeit zuzubereiten und greifen stattdessen zu Vitamintabletten. Der Ernährungsmediziner Hans Konrad Biesalski und die Fernsehköchin Anja Tanas gehen den Fragen nach, wie der menschliche Körper auf Smoothies reagiert und warum sogar Schokolade Vitamine enthält.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603905300,"stop":1603908900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603908900":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603908900,"stop":1603909800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603909800":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":null,"genre":"Report, Dokumentation","start":1603909800,"stop":1603911600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603911600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603911600,"stop":1603912500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"ARD-ALPHA","title":"Der Traum von der neuen Welt","descr":"Massenauswanderung wird zu einem lukrativen Geschäft, in dem vor allem britische und deutsche Unternehmen konkurrieren. Die großen Reedereien werden zu Trägern des Nationalstolzes. Schiffstaufen und Jungfernfahrten sind identitätsstiftende Spektakel, bei denen die Kraft der Nation zur Schau gestellt wird. Es etabliert sich ein \"Krieg der Häfen\" zwischen den großen europäischen Häfen.","image":"https:\/\/images.tvtv.de\/tvbild\/2479c44b660414dbe090c75f2e39d6dc0b15510e.jpg?x=548&y=366\/der-traum-von-der-neuen-welt","genre":"Report, Dokumentation","start":1603912500,"stop":1603915200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603915200":{"channel":"ARD-ALPHA","title":"Die gespaltene Seele Amerikas","descr":"Intoleranz und Fremdenfeindlichkeit gehören seit jeher zur Realität des Einwanderungslandes USA. Unter Trumps Regentschaft hat der Hass jedoch zugenommen. Der Regisseur Jörg Daniel Hissen ist durch das zerrissene Land gereist und wollte von Aktivisten, Künstlern und Journalisten wissen, was die Auslöser dafür waren, dass aus Amerika ein Hexenkessel ideologischer Auseinandersetzungen geworden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cf32d16d957e0432c34d0414b353f8724d3dee05.jpg?x=548&y=366\/die-gespaltene-seele-amerikas","genre":"Report, Dokumentation","start":1603915200,"stop":1603918200,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603918200":{"channel":"ARD-ALPHA","title":"alpha-thema Gespräch: Amerika – wohin?","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a8794ac0ccba496779fe2dd77b8878c4b4d3bf57.jpg?x=548&y=366\/alpha-thema-gespraech-amerika-wohin","genre":"Report, Diskussion","start":1603918200,"stop":1603920000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603920000":{"channel":"ARD-ALPHA","title":"Never again – Amerikas Jugend gegen den Waffenwahn","descr":"Sechs Minuten und 20 Sekunden brauchte der Amokläufer an der Highschool in Parkland, Florida, um das Leben von 17 Personen auszulöschen. Seine Waffe: ein Sturmgewehr vom Typ AR-15, das er legal erwerben konnte. Die Parkland-Kids haben genug von den leeren Versprechungen der Politiker: Sie organisieren die größten Demonstrationen gegen Waffengewalt seit den Protesten gegen den Vietnamkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e655cb26a20f7f7f0aecd3842267710c8b768.jpg?x=548&y=366\/never-again-amerikas-jugend-gegen-den-waffenwahn","genre":"Report, Dokumentation","start":1603920000,"stop":1603923300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603923300":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1603923300,"stop":1603925100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603925100":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1603925100,"stop":1603926000,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603926000":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1603926000,"stop":1603927500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603927500":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"English bite-size, das ist der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur, aber immer unterhaltsam und leicht zu merken. Präsentiert werden die \"bites\" von Dana Newman, einer erfolgreichen Youtuberin.","image":null,"genre":"Report, Sprachkurs","start":1603927500,"stop":1603927800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603927800":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1603927800,"stop":1603930200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603930200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603930200,"stop":1603932000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603932000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Spektakuläre Bilder aus dem All, teilweise in HD Qualität, zeigen die Erde in atemberaubenden Einstellungen. Einmalige Bilder, wie sie bis dato noch nie im deutschen Fernsehen zu sehen waren.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603932000,"stop":1603935600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603935600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603935600,"stop":1603936500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603936500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603936500,"stop":1603937700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603937700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1603937700,"stop":1603939500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603939500":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":"Verlust von Geruch und Geschmack Als mögliche Begleiterscheinung einer Corona-Infektion rücken Riech- und Geschmacksstörungen wieder mehr ins öffentliche Bewusstsein. Ohnehin sind etwa 20 Prozent der deutschen Bevölkerung ein – oder mehrmals im Leben davon betroffen, etwa auf Grund einer Grippeinfektion oder wegen chronischer Entzündung der Nasennebenhöhlen. Ungefähr 5 Prozent der Deutschen können dauerhaft nichts riechen. Die Ursachen sind in den meisten Fällen in der Nase selbst zu finden. Solche Störungen können aber auch auf entstehende neurologische Erkrankungen hinweisen, wie etwa Parkinson oder Alzheimer. Was tun, wenn die Nase ihren Dienst versagt und gar nichts mehr schmeckt? \"Hauptsache gesund\" findet Rat im Dresdner Interdisziplinären Zentrum für Riechen und Schmecken. Mit den Händen heilen Mit ihren Händen diagnostizieren Osteopathen Störungen von Körperfunktionen, mit ihren Händen behandeln sie auch. Dabei beschränken sie sich oft nicht auf blockierte Gelenke oder verspannte Muskeln – sie wollen auch innere Organe beeinflussen. Aber was unterscheidet die Osteopathie eigentlich von anderen manuellen Behandlungsmethoden wie der Chirotherapie? Für welche Beschwerden verspricht die Osteopathie Hilfe – und wo liegen ihre Grenzen? \"Hauptsache gesund\" über eine Behandlungsform, die zunehmend an Beliebtheit gewinnt. Vorsicht bei Durchblutungsstörungen! Es fängt mit leichten Beinschmerzen an, mit den Jahren werden sie immer stärker. Irgendwann sind längere Gehstrecken nur mit vielen Stopps und Pausen möglich. Hier ist die Diagnose: Periphere Arterielle Verschlusskrankheit (PAVK). Sie gefährdet nicht nur die Durchblutung der Füße und Beine, sondern kann auch ein Vorbote von Herzinfarkt oder Schlaganfall sein. Früherkennung ist deshalb wichtig. Dr. Carsten Lekutat demonstriert die wichtigsten Anzeichen und Signale.","image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1603939500,"stop":1603942200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603942200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Bei der Einnahme von Vitaminen kommt es auf die richtige Menge an. Manche Menschen haben keine Zeit, um sich jeden Tag eine frische Mahlzeit zuzubereiten und greifen stattdessen zu Vitamintabletten. Der Ernährungsmediziner Hans Konrad Biesalski und die Fernsehköchin Anja Tanas gehen den Fragen nach, wie der menschliche Körper auf Smoothies reagiert und warum sogar Schokolade Vitamine enthält.","image":"https:\/\/images.tvtv.de\/tvbild\/b96bbbc8dcf89dacf0eff949b93c217746ac57f0.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603942200,"stop":1603945800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603945800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603945800,"stop":1603947600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}