{"1597809600":{"channel":"ARD-ALPHA","title":"Les Gammas! Les Gammas!","descr":"\"Les Gammas! Les Gammas!\" zeigt die Abenteuer der Besatzung eines außerirdischen Weltraumgefährts, das vom Sternbild Gamma kommend in Frankreich niedergeht. Die Gamms kommen aus einer scheinbar zurückgebliebenen technologielosen, Geld, Hast, Lärm und Krieg nicht kennenden Zivilisation. Sie verfügen über gewisse magische Kräfte, praktische Intelligenz und sprachliche Anpassungsfähigkeit. Sie können anfangs kein Wort Französisch, doch sie verstehen schnell, sprechen, was sie hören, häufig und mit Freude nach und halten einmal Gelerntes fest. Ihr Erscheinen verursacht in Frankreich eine UFO-Psychose: viele haben sie gesehen, doch keiner kann ihre Existenz beweisen. Die Autoritären glauben an einen Spuk, doch nicht an die Gammas. Zusehens wird die französische Öffentlichkeit gespalten. Die Gammas geraten in Gefahr; ein um Anerkennung kämpfender Detektiv ist ihnen ständig auf der Spur. Die 39 Abenteuer führen kreuz und quer durch Frankreich und enden auf dem Stern Gamma. Der Kurs bietet die Möglichkeit zum allmählichen Einhören, zum zunehmenden Hörverständnis, zur Kenntnis der wichtigsten Strukturen der französischen Sprache, zu einem elementaren Wortschatz und zu einer elementaren Lesebefähigung. Zuschauern mit Vorkenntnissen bietet er eine attraktive Gelegenheit zu deren Auffrischung und Erweiterung.","image":null,"genre":"Report, Sprachkurs","start":1597809600,"stop":1597811400,"country":"F\/D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597811400":{"channel":"ARD-ALPHA","title":"Grundkurs Deutsch","descr":"Literatur ist vielseitig, sie erzählt über Liebe oder Hass, über Hannibal oder Hamlet oder ganz andere Themen. In der Sendung werden lesenswerte Beispiele vorgestellt, die von der \"Welt da draußen\" berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/f01af2906be9896844a38a24a896e7fd17e28397.jpg?x=548&y=366\/grundkurs-deutsch","genre":"Report, Bildungsprogramm","start":1597811400,"stop":1597813200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597813200":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Wenn man sagen will, dass Menschen oder Dinge so sind wie andere – oder eben gerade nicht, dann braucht man auch im Englischen Vergleiche. Die beiden Schülerinnen des GRIPS-Teams lernen in einer Werkstatt wie man Schmuck herstellt – und ganz nebenbei wie man Personen und Sachen richtig miteinander vergleicht.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1597813200,"stop":1597814100,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1597814100":{"channel":"ARD-ALPHA","title":"Grips Englisch","descr":"Mit dem Programm \"GRIPS\" vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/e030246755ccf6425911327492544317c23a4647.jpg?x=548&y=366\/grips-englisch","genre":"Report, Sprachkurs","start":1597814100,"stop":1597815000,"country":"D","releaseYear":"2011-2012","season":null,"episode":null,"absEpisode":null},"1597815000":{"channel":"ARD-ALPHA","title":"Klasse Segel Abenteuer","descr":"Weiße Weihnacht? Nicht für die 30 Jugendlichen der Thor Heyerdahl. Sie feiern ihr Weihnachtsfest mitten auf karibischer See – bei 30 Grad Celsius im Schatten, 5.000 Seemeilen von Zuhause entfernt. Ob so überhaupt richtige Weihnachtsstimmung aufkommen kann? Jedenfalls sind Louis, Isy und Verena mächtig im Stress. Kaum ein Geschenk ist fertig ...","image":"https:\/\/images.tvtv.de\/tvbild\/30cf52f622dc5c7dca8508ce89cc3795d31d7489.jpg?x=548&y=366\/klasse-segel-abenteuer","genre":"Serie, Dokusoap","start":1597815000,"stop":1597816500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597816500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Bitzer hat die Wiese gerade von Schrott und Unrat befreit, als die Schafe dort Cricket spielen möchten. Zögernd gibt Bitzer ihrem Wunsch nach. Aber dann türmen sich plötzlich gewaltige Hügel auf der grünen Ebene auf. Die Schafe finden die kleinen Maulwürfe niedlich, aber Bitzer sieht rot.","image":"https:\/\/images.tvtv.de\/tvbild\/604b8ef249d3d9bbc2f77c1d439caac5c42d8618.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1597816500,"stop":1597816800,"country":"GB","releaseYear":"2004-2015","season":null,"episode":null,"absEpisode":null},"1597816800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1597816800,"stop":1597817700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597817700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/70ae5f98a66d6f472315839fc3a7069d6e326491.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1597817700,"stop":1597822200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597822200":{"channel":"ARD-ALPHA","title":"Kant für Anfänger","descr":"Die fünfteilige Spielserie erzählt die Geschichte von Sophies Annäherung an Kant und dessen bedeutendes Buch. Sie folgt Sophies Versuchen, den schwierigen Text zu entschlüsseln und ihn in ihre eigene Gedankenwelt zu übertragen. Anstatt über Kant zu reden, redet sie lieber mit ihm. Denn wer kann besser Auskunft geben über das, was sich hinter den langen und schwer verdaulichen Sätzen verbirgt, als der Verfasser selbst. Im Zwiegespräch mit dem Professor beginnt Sophie, allmählich zu verstehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/db18ff6ba969d6c249363fa0f3214557c9c5ca07.jpg?x=548&y=366\/kant-fuer-anfaenger","genre":"Report, Bildungsprogramm","start":1597822200,"stop":1597823100,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1597823100":{"channel":"ARD-ALPHA","title":"Kant, Sophie und der Kategorische Imperativ","descr":"\"Handle so, dass die Maxime deines Willens jederzeit zugleich als Prinzip einer allgemeinen Gesetzgebung gelten könne.\" Immanuel Kants Kategorischer Imperativ, 1788 entstanden, hat Gültigkeit bis heute. Nur: was sagt dieser Kategorische Imperativ aus? Was bedeutet er konkret für unser heutiges Leben? Fragen, mit denen sich auch die junge Philosophiestudentin Sophie auseinander setzten muss. Erstens arbeitet sie an einem Vortag über Kant und zweitens ist Sie verliebt – in einen verheirateten Mann. Darf sie diese Liebe leben oder sollte sie dem \"obersten Prinzip der Moralität\" der Kantschen Philosophie folgen? Doch dann trifft sie jemanden, der ihr vielleicht weiterhelfen kann: Prof. Immanuel Kant höchstpersönlich. Die humorvolle fünfteilige Spielserie beschreitet einen außergewöhnlichen Weg, sich dem schwierigen Werk von Immanuel Kant zu nähern: anstatt über Kant zu reden, redet Sophie lieber mit dem schrulligen Professor aus Königsberg persönlich. \"Kant, Sophie und der Kategorische Imperativ\" setzt sich dabei höchst unterhaltsam mit so komplexen Themen wie Ethik, Prinzipien, Vernunft, Moral, Liebe und vor allem: mit der Philosophie Immanuel Kants auseinander.","image":null,"genre":"Report, Bildungsprogramm","start":1597823100,"stop":1597824000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1597824000":{"channel":"ARD-ALPHA","title":"odysso","descr":"Mal sind es ungewöhnliche Geschichten, mal werden Dauerthemen und brisante Fragen neu und spannend beleuchtet. Immer gibt es etwas zu lernen. Das Wissensmagazin stellt Zusammenhänge her und prüft Erkenntnisse der Wissenschaft kritisch auf ihre Auswirkungen für Mensch, Gesellschaft und Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/ece7dc35becc63319f9919bada2aecbbb7314a40.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1597824000,"stop":1597826700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597826700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1597826700,"stop":1597828500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597828500":{"channel":"ARD-ALPHA","title":"Expedition in die Heimat","descr":"Von der Quelle bei Marienthal bis zur Mündung in die Nahe bei Bad Kreuznach folgt der Film dem Lauf des Baches. Unterwegs gibt es viel zu entdecken, wie die Templerkapelle von Hof Iben. Der erhaltene Chor der Kapelle ist ein Bauwerk aus der Zeit der Hochgotik. Eine weiterer Höhepunkt ist die Gemeinde Sankt Alban. Diese hat Auszeichnungen beim Wettbewerb \"Unser Dorf soll schöner werden\" erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/035ab4da46f0568f8783368588e86fdf56e66516.jpg?x=548&y=366\/expedition-in-die-heimat","genre":"Report, Reportage","start":1597828500,"stop":1597831500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597831500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1597831500,"stop":1597834800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597834800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1597834800,"stop":1597835700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597835700":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1597835700,"stop":1597836600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1597836600":{"channel":"ARD-ALPHA","title":"Planet Wissen Extra","descr":"In der Nacht zum 1. Mai 2004 ist ganz Europa in Feierlaune! Zehn Länder treten an diesem Tag der Europäischen Union bei. Darunter Ungarn und Polen. Die Euphorie unter den Neuen ist groß, sie versprechen sich viel von einer Mitgliedschaft in der EU. Doch heute ist der anfänglichen Begeisterung für Europa unter den Polen und Ungarn Ernüchterung gewichen. Die EU ist mit den Partnern im Dauerclinch.","image":"https:\/\/images.tvtv.de\/tvbild\/862283eec227f956eb9493e25c93b59c415e0708.jpg?x=548&y=366\/planet-wissen-extra","genre":"Report, Magazin","start":1597836600,"stop":1597840200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597840200":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Moderator Dennis Wilms nimmt die Zuschauer mit auf Entdeckungsreise: in die Tiefen der Ozeane, in die geheimnisvolle Welt des Körpers, in die entlegenen Winkel des Weltraums. Die Zuschauer sind hautnah dabei, wenn Forscher ungeklärten Fragen auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5d6d71fef1e6407581360e04df94f45c3b786d9b.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1597840200,"stop":1597842000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597842000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1597842000,"stop":1597842900,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1597842900":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1597842900,"stop":1597845600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597845600":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1597845600,"stop":1597847400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597847400":{"channel":"ARD-ALPHA","title":"Erlebnis Hessen: SOS Stadtwald","descr":"Dem Frankfurter Stadtwald geht es schlecht und sein Zustand verschlimmert sich rapide. Das stellt Forstwirtschaft und Wissenschaft vor besondere Herausforderungen. Begleitet werden zwei Förster, die die Veränderungen des Waldes am deutlichsten spüren. Außerdem erklärt eine Wissenschaftlerin der Goethe Uni, wie sie und ihre Studenten den Wald mit der Ansiedlung mediterraner Eichen retten wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/40e0920d9d8c6f4990a15e5948b372ab54de0713.jpg?x=548&y=366\/erlebnis-hessen-sos-stadtwald","genre":"Report, Dokumentation","start":1597847400,"stop":1597850100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597850100":{"channel":"ARD-ALPHA","title":"Metamorphose – Faszination des Wandels","descr":"Verschiedene Insekten, Amphibien, wirbellose Meeresbewohner und andere Tierarten gehorchen dem Gesetz der Verwandlung. In manchen Fällen sieht das erwachsene Tier dem jungen sehr ähnlich, bei anderen Arten unterscheiden sich beide stark – so bei der Verwandlung von der Raupe in den Schmetterling. Im Film wird u.a. der Frage nachgegangen, ob auch der Mensch einer Metamorphose unterworfen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ea5faf7ddea759d85ca9ee6e894b7dfb45af1822.jpg?x=548&y=366\/metamorphose-faszination-des-wandels","genre":"Report, Dokumentation","start":1597850100,"stop":1597853100,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597853100":{"channel":"ARD-ALPHA","title":"Xenius","descr":"In 26 Minuten beantwortet das werktägliche Wissensmagazin leicht verständlich Fragen aus den Bereichen Alltag, Natur- und Gesellschaftswissenschaft. Drei sich abwechselnde Moderatoren-Duos führen auf Deutsch und Französisch durch die Sendung und erkunden mit ihrem Wissensmobil Europa. Aus dieser \"Roadmovie\"-Konstellation ergeben sie spannende Begegnungen und unorthodoxe Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fab17a84061f2a5f6a4ac23b199c09ad52cd7a5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1597853100,"stop":1597854600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597854600":{"channel":"ARD-ALPHA","title":"Länder-Menschen-Abenteuer","descr":"Der Saimaa-See liegt in der Nähe des nördlichen Polarkreises. Ein Filmteam begegnete dort Einheimischen, die der Natur und ihren Mitmenschen vertrauen. Der Fährenkapitän Tuomo beispielsweise hat auf der Insel Suuri Jänkäsalo einen Kiosk eröffnet, in dem es gar keine Verkäufer gibt. In Savonlinna lockt ein Opernfestival, und der Künstler Marko Russkanen verschönert den örtlichen Friedhof.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1597854600,"stop":1597857300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597857300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1597857300,"stop":1597858200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597858200":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"Begriffe, die tagtäglich in den Nachrichten vorkommen – wer versteht sie wirklich? alpha-demokratie hinterfragt, erklärt, kratzt nicht an der Oberfläche, sondern geht in die Tiefe. alpha-demokratie befasst sich mit den zentralen Fragen und Entwicklungen unserer Demokratie in einer unruhigen Welt- über die Aktualität hinaus.","image":"https:\/\/images.tvtv.de\/tvbild\/d5d9263bbf4a92b7478db7a5f22c9927ab167868.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1597858200,"stop":1597860000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597860000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1597860000,"stop":1597860900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"ARD-ALPHA","title":"Vererbte Narben","descr":"Traumata, Familiengeheimnisse, Stress innerhalb der Familie, zementierte Glaubenssätze sowie Kriegserlebnisse wirken sich nicht nur auf diejenigen aus, die sie erlitten, sondern auch auf nachfolgende Generationen. Kinder können Symptome entwickeln, als hätten sie das Leid ihrer Eltern selbst erlebt: unerklärliche Ängste, Beziehungsstörungen, Albträume und psychosomatische Erkrankungen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9e69c8a6c51914dd9b64059bfad75e692ec5c4c.jpg?x=548&y=366\/vererbte-narben","genre":"Report, Dokumentation","start":1597860900,"stop":1597863900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597863900":{"channel":"ARD-ALPHA","title":"alpha-thema Gespräch: Faszination Epigenetik","descr":"In den 1990er-Jahren machte das Humangenomprojekt Furore mit der Erwartung, das menschlichen Erbgut zu entschlüsseln. Aber erst die Epigenetik liefert heute den Schlüssel zu seinem Verständnis – und sie hat einen alten Streit beiseite gefegt: Nicht Umwelt oder Erbanlagen, sondern beide zusammen formen die Person. Traumata im Leben eines Menschen können \"gemerkt\" und an die nächsten Generationen weitergegeben werden. Die gute Nachricht: Der Mensch kann seine DNA positiv beeinflussen.","image":"https:\/\/images.tvtv.de\/tvbild\/831b9833dab9667047cc5ff3ddb01e8f093e891d.jpg?x=548&y=366\/alpha-thema-gespraech-faszination-epigenetik","genre":"Report, Diskussion","start":1597863900,"stop":1597865700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597865700":{"channel":"ARD-ALPHA","title":"Der Proteom-Code","descr":"Die Entschlüsselung der menschlichen DNA war eine Sensation. Doch die tatsächlichen Funktionen vom Zellaufbau bis zum Stoffwechsel werden von den Proteinen ausgeführt. Wissenschaftler beschreiben die Erkenntnisse aus der Proteinforschung, die zu neuen Therapien und Heilerfolgen führen könnten. Es geht um nichts Geringeres als die Heilbarkeit der großen Krankheit wie Krebs, Alzheimer und Parkinson.","image":"https:\/\/images.tvtv.de\/tvbild\/26cefea8d66688955cf6ddc2c8cb9317f3f6d675.jpg?x=548&y=366\/der-proteom-code","genre":"Report, Dokumentation","start":1597865700,"stop":1597869000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597869000":{"channel":"ARD-ALPHA","title":"Planet Wissen Extra","descr":"In der Nacht zum 1. Mai 2004 ist ganz Europa in Feierlaune! Zehn Länder treten an diesem Tag der Europäischen Union bei. Darunter Ungarn und Polen. Die Euphorie unter den Neuen ist groß, sie versprechen sich viel von einer Mitgliedschaft in der EU. Doch heute ist der anfänglichen Begeisterung für Europa unter den Polen und Ungarn Ernüchterung gewichen. Die EU ist mit den Partnern im Dauerclinch.","image":"https:\/\/images.tvtv.de\/tvbild\/862283eec227f956eb9493e25c93b59c415e0708.jpg?x=548&y=366\/planet-wissen-extra","genre":"Report, Magazin","start":1597869000,"stop":1597872600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597872600":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5d9263bbf4a92b7478db7a5f22c9927ab167868.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1597872600,"stop":1597874400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597874400":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1597874400,"stop":1597875300,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1597875300":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1597875300,"stop":1597876800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597876800":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1597876800,"stop":1597877100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597877100":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1597877100,"stop":1597879200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597879200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1597879200,"stop":1597881000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597881000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1597881000,"stop":1597884000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597884000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1597884000,"stop":1597884900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597884900":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1597884900,"stop":1597886100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597886100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1597886100,"stop":1597887900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597887900":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1597887900,"stop":1597890600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597890600":{"channel":"ARD-ALPHA","title":"Planet Wissen Extra","descr":"In der Nacht zum 1. Mai 2004 ist ganz Europa in Feierlaune! Zehn Länder treten an diesem Tag der Europäischen Union bei. Darunter Ungarn und Polen. Die Euphorie unter den Neuen ist groß, sie versprechen sich viel von einer Mitgliedschaft in der EU. Doch heute ist der anfänglichen Begeisterung für Europa unter den Polen und Ungarn Ernüchterung gewichen. Die EU ist mit den Partnern im Dauerclinch.","image":"https:\/\/images.tvtv.de\/tvbild\/862283eec227f956eb9493e25c93b59c415e0708.jpg?x=548&y=366\/planet-wissen-extra","genre":"Report, Magazin","start":1597890600,"stop":1597894200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597894200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1597894200,"stop":1597896000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}