{"1599451200":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1599451200,"stop":1599453000,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599453000":{"channel":"ARD-ALPHA","title":"Grundkurs Mathematik","descr":"Der Grundkurs Mathematik vermittelt in leicht verständlicher Form mathematische Grundlagen: beginnend mit klassischen Begriffen wie Menge, Term und Gleichung bis hin zu quadratischen Funktionen und Sinus-, Kosinus- und Tangensfunktion.","image":null,"genre":"Report, Bildungsprogramm","start":1599453000,"stop":1599454800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599454800":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1599454800,"stop":1599455700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599455700":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1599455700,"stop":1599456600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599456600":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Paula ist in Namibia. Zusammen mit dem Tierpfleger Florian begibt sie sich auf die Suche nach einer vom Aussterben bedrohten Katze. Obwohl sie nicht so schnell laufen kann wie ein Gepard, trainiert Paula mit ein paar Jungtieren. Sie sollen fit werden, damit sie später in der freien Natur selbst jagen können. Außerdem trifft sie auf eine sehr wütende Gepardenmutter mit ihren vier Jungen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ffc6cd338bb4e127da9b1c08d0987b938654e9.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1599456600,"stop":1599458100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599458100":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Ein Moped fährt an der Schafweide vorbei Richtung Farmhaus. Die Schafe schleichen sich zum Haus. Dort steigt ihnen ein delikater Geruch in die Nase. Das, was so lecker riecht, wollen sie auch haben. Sie nehmen die Spur des Pizza-Bringdienstes auf. Dafür borgt sich Shaun von der Vogelscheuche die Klamotten. Auf den Schultern von zwei Schafen sieht er aus, wie ein Mensch. Los geht's zum dorfansässigen Pizza-Imbiss.","image":"https:\/\/images.tvtv.de\/tvbild\/d138733459c50a9c775bb3cd6e389177116f986e.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1599458100,"stop":1599458400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599458400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/06e6d3f9cf28620fe138ec4ae851753e88a1b760.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599458400,"stop":1599459300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599459300":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1599459300,"stop":1599463800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599463800":{"channel":"ARD-ALPHA","title":"Warum verdient der Chef mehr?","descr":"Bei den Recherchen zu einem Artikel für ihre Schülerzeitung stoßen Lisa und Tobi auf einige Kriterien für eine gerechte Entlohnung, aber auch auf einige Ungerechtigkeiten?","image":null,"genre":"Report, Bildungsprogramm","start":1599463800,"stop":1599464700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599464700":{"channel":"ARD-ALPHA","title":"Die Zelle","descr":"Die Kamera beobachtet zwei Schüler am Teich: Der eine hat einige Fischlein gefangen, der andere scheinbar nichts. Er wettet mit seinem Freund, dass er trotzdem mehr gefangen habe, als die wenigen Fische. Zu Hause, unter dem Schülermikroskop betrachten die beiden die vielfältigen Lebewesen im Wassertropfen. Besonders auffällig sind die Pantoffeltierchen. Man erkennt den einfachen Aufbau dieser Einzeller, verfolgt ihre Nahrungsaufnahme und auch, wie ein Pantoffeltierchen von einem anderen Einzeller, einer Amöbe gefressen wird.","image":null,"genre":"Report, Bildungsprogramm","start":1599464700,"stop":1599465600,"country":"D","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599465600":{"channel":"ARD-ALPHA","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/f847276b3d246af2a70ca8778c64ff2a076bbed2.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1599465600,"stop":1599468300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599468300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1599468300,"stop":1599470100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599470100":{"channel":"ARD-ALPHA","title":"Traumhäuser","descr":"Mit Ende 50 erleidet Yvette Egelhofer einen schweren Schlaganfall. Sie lebte im idyllisch gelegenen, alten Bauernhaus bei Rosenheim. Da sie nur noch bedingt mobil ist, wird der Alltag in dem Haus am steilen Hang mit seinen vielen Treppen immer mehr zum Problem. Was nicht gerade nach einer inspirierenden Ausgangssituation klingt, ist für Yvette der Startschuss für einen fulminanten Neuanfang.","image":"https:\/\/images.tvtv.de\/tvbild\/d3308454c8bc322b5667a418db1b597aca990b2e.jpg?x=548&y=366\/traumhaeuser","genre":"Report, Dokumentation","start":1599470100,"stop":1599473100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599473100":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":"Im Tagesgespräch können Zuschauer einem kompetenten Studiogast Fragen zu einem aktuellen Thema stellen und ihre Meinung äußern. Politik, Wirtschaft, Kultur, Religion und Sport – im Tagesgespräch debattieren wir über alle gesellschaftlich wichtigen Bereiche.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1599473100,"stop":1599476400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599476400":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/310e8fffd1d7cf16b958be46cb6d49dc4f6c40d9.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599476400,"stop":1599477300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599477300":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599477300,"stop":1599478200,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599478200":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1599478200,"stop":1599480900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599480900":{"channel":"ARD-ALPHA","title":"Matterhornbesteigung (1959)","descr":"4478 Meter ragt der \"Löwe von Zermatt\" in den Himmel: das Matterhorn, \"der schönste, der teuerste, ja vielleicht der berühmteste Berg der Welt.\" Der Ort Zermatt lebt von diesem Berg, genau genommen von den Touristen, die alle ein Ziel verbindet: den Gipfel zu erklimmen. Mit der Erstbesteigung am Freitag, den 13. Juli 1865 wurde der Grundstein zum Tourismusrummel gelegt. Von Anfang an forderte der Berg dabei seine Opfer – meistens Menschen, die sich allzu sehr als Helden fühlten und die Vernunft in den Wind schlugen. 1959 – im Entstehungsjahr des Films – beherbergte der Bergfriedhof bereits 150 Kletterer aus aller Welt, die sich in Besteigungs-Rekorden zu überbieten suchten. Und ein weiterer Kampf tobt auch damals schon dort: der Zwist zwischen Naturschützern und Verfechtern der Verkehrstechnik. Eine Zahnradbahn befördert auch Freunde der Bequemlichkeit bis auf 3100 Meter, mehr wird gefordert. Der Bau einer Seilbahn bis zum Gipfel aber wird zuletzt dann doch durch Proteste von Naturfreunden aus aller Welt verhindert. Ungeachtet dessen steigen die Touristenzahlen zusehends. Der alte Hüttenwirt am Hörnli weiß davon ein Lied zu singen. Oft ist seine Hütte schon so voll, dass selbst auf dem Fußboden kaum ein Schlafplatz zu finden ist. Ein Aufenthalt von mehr als einer Nacht kostet daher Strafgebühr – und er scheucht die Schläfer schon um 3 Uhr früh auf, zum Weiterziehen. Je höher das Filmteam bei seiner Matterhornbesteigung kommt, desto weiter entfernt scheint der Gipfel, desto mehr zeigt sich die Größe des Berges. Alpinistisch gesehen ist das Matterhorn ein Allerweltsviertausender – wenn das Wetter nicht umschlägt. Die Wanderer in diesem Film haben Glück, ihnen präsentiert sich der Berg unverhüllt in all seiner Schönheit. Festgehalten in fantastischen Bildern, die beweisen, welche Erzählkraft der Schwarzweißfilm hat; und unterlegt mit einem zutiefst poetischen, mitunter satirischen Text: zusammen genommen ein Genuss, der fern von Schnee, Eis, blaugefroreren Fingern und aufgeschürften Knien die einzigartige Zeitreise auf der Fernsehcouch ermöglicht. An das Glück der Bergsteiger reicht das natürlich nicht heran – diese durften nicht nur den herrlichen Ausblick in 3D genießen, sondern sich auch in dem Gefühl sonnen, als erstes Filmteam ohne Träger den Gipfel gestürmt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1eedc3e0851a65cf53b59796933ea640c7cf9f25.jpg?x=548&y=366\/matterhornbesteigung-1959","genre":"Report, Dokumentation","start":1599480900,"stop":1599482400,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1599482400":{"channel":"ARD-ALPHA","title":"Piste, Fels und Firn (1960)","descr":"Der Münchner Schlosser Jackl Krapf arbeitet ehrenamtlich als Bergwachtmann in den Alpen – eine Aufgabe, die nicht viel Romantisches an sich hat. Vor allem bedeutet es Arbeit bei Wind Wetter, Nacht und Nebel und in schwierigsten Situationen. Das war im Jahr 1960, aus dem der Film stammt, nicht anders als heute. Aus einem gemütlichen Beisammensein wird schnell ein alles fordernder Einsatz, die nächtliche Suche nach einen Vermissten.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/piste-fels-und-firn-1960","genre":"Report, Dokumentation","start":1599482400,"stop":1599484500,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1599484500":{"channel":"ARD-ALPHA","title":"Die Stripsenjochhütte (1975)","descr":"Am Fuß der Totenkirchl-Nordwand im Kaisergebirge liegt auf 1580 Metern Höhe die Stripsenjochhütte. Es beginnt mit einer Beschreibung der Küche in dieser Hütte, die das soziale Zentrum der Hütte darstellt. Friedel sagt über das Personal, das dort arbeitet: \"Gelangweilte Mitarbeiter können hier heroben sehr schnell an eine U-Boot-Mannschaft erinnern, die nicht mehr weiß, wie das wiederauftauchen geht.\" Später macht der Autor Georg Friedel Beobachtungen auf der Terrasse der Hütte. Es sind auch 30 Männer der Bergrettung auf der Hütte, um verschiedene Übungen abzuhalten, an diesem Tag geht es um: Rettung aus der Wand. Georg Friedel macht auch sehr genaue Beobachtungen unter den Bergwanderern, die einigermaßen erschöpft an der Hütte ankommen und sich auf der Terrasse auf einen freien Platz werfen. Über die, die an der Hütte ankommen und unzufrieden sind, weil sich bei ihnen dieses berühmte nach der Ersteigung eines Berges nicht einstellen mag, sagt er, sie hätten wohl zu viel und zu schwer mit heraufgetragen: \"zu viele Gewohnheiten, zu viele Mitteilungen. Der Geübtere geht u. a. deshalb in die Berge, weil er das eine oder andere Unbewältigte unten lassen will.\" Und am Ende der Dreharbeiten wird es ganz unbeabsichtigt spannend, denn aus einer Bergwacht-Übung wird mit einem Mal eine echte Bergrettung, und keine ganz einfache. Zwei Kletterer hatten sich verstiegen in der Wand und wollten die Nacht über biwakieren, um am nächsten Tag weiterzuklettern. Ihr Biwak haben sie jedoch an der absolut falschen Stelle angelegt, was sie jedoch erst im Dunklen bemerken: Es hat zu regnen begonnen und aus einer Rinne ergießt sich nun ein permanenter Wasserfall über sie. Unterkühlung droht. Fort von dieser Stelle kommen sie jedoch nicht im Dunklen. Sie brauchen die Bergrettung. Um 3.45 Uhr in der Nacht kommen sie dann wohlgeborgen mitsamt ihren Rettern in der Hütte an. Die Geretteten – ein Elektromeister aus Rosenheim und ein groß gewachsener Bundesgrenzschutzmeister sind noch einigermaßen angefasst von der ganzen Geschichte. \"Der Rest geht schnell, da alle müde sind. Ein sehr gemurmelter Dank des Großen und die halb amtliche, halb verschämte Entgegennahme durch den ‚schönen Alois'\"- das ist der Spitzname des Chefs dieser Bergwachttruppe – \"enthalten plötzlich mehr Alpinismus als der ganze Tag.\"","image":"https:\/\/images.tvtv.de\/tvbild\/a665a922683e36dc585360d4397603fbb623fe39.jpg?x=548&y=366\/die-stripsenjochhuette-1975","genre":"Report, Dokumentation","start":1599484500,"stop":1599488400,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1599488400":{"channel":"ARD-ALPHA","title":"Newton","descr":"Wein scheint einer der wenigen Gewinner des weltweiten Klimawandels zu sein. Die Rebe stammt aus Vorderasien und ist eine wärmeliebende Pflanze. Durch den Temperaturanstieg könnten sich Weinbaugebiete in nördliche und höhere Lagen ausweiten. Aber wird dieser neue Wein auch schmecken? Wird die Produktion wirtschaftlich sein? Welche neuen Herausforderungen kommen auf die Winzer zu? \"Newton\" fragte Jungwinzer und Wissenschaftler über ihre Strategien für den Wein der Zukunft.","image":"https:\/\/images.tvtv.de\/tvbild\/ddad39212d97e97d9020d5aa2a9b77e44c2f333e.jpg?x=548&y=366\/newton","genre":"Report, Magazin","start":1599488400,"stop":1599489600,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599489600":{"channel":"ARD-ALPHA","title":"Vom Ahorn bis zur Zwiebel","descr":"Sie ist ein häufiger Baum hierzulande: die Rotbuche. Statistisch gesehen sind von 100 Laubbäumen 14 Rotbuchen. Und doch weiß man über diesen stattlichen Baum im Allgemeinen recht wenig.","image":"https:\/\/images.tvtv.de\/tvbild\/832908a647f59bd9a5e9df3e7aa886444bfb67aa.jpg?x=548&y=366\/vom-ahorn-bis-zur-zwiebel","genre":"Report, Dokumentation","start":1599489600,"stop":1599489900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599489900":{"channel":"ARD-ALPHA","title":"Was macht die Zeit, wenn sie vergeht?","descr":"Die Sendereihe \"Was macht die Zeit, wenn sie vergeht?\" erzählt von den vielen Versuchen der Menschen, die Zeit zu messen und einzuteilen – von Stonehenge über die römische Antike, die islamische und die jüdische Zeitrechnung bis hin zum digitalen Ewigen Kalender.","image":"https:\/\/images.tvtv.de\/tvbild\/cc1867e3f21178397f0a07385db7f26d0e7b33c4.jpg?x=548&y=366\/was-macht-die-zeit-wenn-sie-vergeht","genre":"Report, Dokumentation","start":1599489900,"stop":1599490800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599490800":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1599490800,"stop":1599493500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599493500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1599493500,"stop":1599495300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599495300":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Saftige Weiden, glückliche Kühe und zufriedene Hühner – ein schönes Bild, doch oft weit entfernt von der Realität, denn die Landwirtschaft ist heute ein hartes Geschäft. Der Bodenökologe Dr. Martin Schädler, der Agrarbiologe Prof. Dr. Teja Tscharntke und die Agrarwissenschaftlerin Prof. Dr. Eva Gallmann diskutieren in dieser Sendung über alternative Anbaumethoden und artgerechte Nutztierhaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599495300,"stop":1599498900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599498900":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599498900,"stop":1599499800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599499800":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/66e9b90a538c878875b7c8b7e73407650aa1b04c.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1599499800,"stop":1599501600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599501600":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599501600,"stop":1599502500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"ARD-ALPHA","title":"odysso","descr":"Mit \"odysso\" kann die Wissenschaftsredaktion des SWR aktueller auf das Zeitgeschehen eingehen. Das Magazin hat zum einen den langfristig gesetzten Themenblock für die Programmzeitschriften, aber auch noch Sendefläche um kurzfristig auf aktuelle Entwicklungen zu reagieren. Damit kann das neue Wissensmagazin seine Information quasi \"just in time\" präsentieren. Schließlich will odysso die Antworten geben, zu denen die Zuschauer auch Fragen haben, die sie gerade bewegen.","image":"https:\/\/images.tvtv.de\/tvbild\/e135a40bda958da0b19f3e4b41846e13ff0ef234.jpg?x=548&y=366\/odysso","genre":"Report, Magazin","start":1599502500,"stop":1599505200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599505200":{"channel":"ARD-ALPHA","title":"Diezemanns Reisen... in die Wegwerf-Welt","descr":"Der Film \"Nach uns die Müllflut?\" begibt sich auf eine Recherche-Reise in die Welt des Mülls; SWR-Autor Kai Diezemann trifft Menschen, die sich nicht abfinden wollen mit der Vermüllung ihrer Welt. Und zeigt, was jeder von uns tun kann, um die Müllberge kleiner werden zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ae250660c8887812cd7db9b608611bd8d1a535be.jpg?x=548&y=366\/diezemanns-reisen-in-die-wegwerf-welt","genre":"Report, Dokumentation","start":1599505200,"stop":1599507900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599507900":{"channel":"ARD-ALPHA","title":"Wie ich auf Plastik verzichten kann","descr":"In der Nahrung und im Leitungswasser haben Wissenschaftler Mikroplastik nachgewiesen. Dabei gibt es Möglichkeiten, auf Plastik zu verzichten: selbst gemachte Reinigungsmittel, die in Glasflaschen aufbewahrt werden, Bienenwachstücher statt Frischhaltefolie oder Repair-Cafés. Dieser Film dokumentiert die dramatische Situation der Plastikvermüllung und zeigt, wie Plastik im Alltag vermieden werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ae40b3aa2c082e82219f99f679199d0316226a8c.jpg?x=548&y=366\/wie-ich-auf-plastik-verzichten-kann","genre":"Report, Reportage","start":1599507900,"stop":1599509700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599509700":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/6767cd30df5e8d9f7a97c2ddc2249fa1b1d4abbb.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1599509700,"stop":1599511500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599511500":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5692cdd770b64509773b569f152ebf937fc18d74.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1599511500,"stop":1599513300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599513300":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/66e9b90a538c878875b7c8b7e73407650aa1b04c.jpg?x=548&y=366\/alpha-demokratie","genre":"Report, Dokumentation","start":1599513300,"stop":1599515100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599515100":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1599515100,"stop":1599516000,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599516000":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1599516000,"stop":1599517500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599517500":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1599517500,"stop":1599517800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599517800":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1599517800,"stop":1599520200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599520200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599520200,"stop":1599522000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599522000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Der Film zeigt den italienischen Astronauten Luca Parmitano bei der ESA-Vorbereitung auf seinen Astronauteneinsatz, zeigt ihn beim Start im russischen Baikonur und begleitet ihn in seinem ALLtag auf der ISS.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599522000,"stop":1599525600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599525600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/f15c1dd7625b4e527a7701174912d28bb36a6307.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599525600,"stop":1599526500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599526500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599526500,"stop":1599527700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599527700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1599527700,"stop":1599529500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599529500":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1599529500,"stop":1599532200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599532200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Saftige Weiden, glückliche Kühe und zufriedene Hühner – ein schönes Bild, doch oft weit entfernt von der Realität, denn die Landwirtschaft ist heute ein hartes Geschäft. Der Bodenökologe Dr. Martin Schädler, der Agrarbiologe Prof. Dr. Teja Tscharntke und die Agrarwissenschaftlerin Prof. Dr. Eva Gallmann diskutieren in dieser Sendung über alternative Anbaumethoden und artgerechte Nutztierhaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/a6bebd3e1040262438dcd75570eebdba8d76d62d.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599532200,"stop":1599535800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599535800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599535800,"stop":1599537600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}