{"1599278400":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger","genre":"Report, Sprachkurs","start":1599278400,"stop":1599280200,"country":"D","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599280200":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Französisch","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Sprachkurs","start":1599280200,"stop":1599282000,"country":"D\/CH","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599282000":{"channel":"ARD-ALPHA","title":"Playtime","descr":"Eine Sendereihe, die Kinder im Vorschul- und Grundschulalter in einen ersten spielerischen Kontakt mit der englischen Sprache bringt. Dies geschieht u.a. durch animierte Puppen- und Zeichentricksequenzen, Lieder, Reime, Ratespiele.","image":null,"genre":"Report, Sprachkurs","start":1599282000,"stop":1599282900,"country":"D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1599282900":{"channel":"ARD-ALPHA","title":"Viens jouer avec nous","descr":"\"Komm, spiel mit uns, wir sprechen Französisch, machst du mit?\" Die Aufforderung von Sarah, Marc und den anderen Mitspielern in \"Viens jouer avec nous\" richtet sich an Kinder ab 5. Französische Lieder zum Mitsingen und leicht zu verstehende Geschichten mit Marionetten, Zeichentrickfiguren und \"echten\" französischen Kindern machen Spaß und laden ein zur spielerischen Annäherung an die französische Sprache.","image":"https:\/\/images.tvtv.de\/tvbild\/70a543a9cb55705355688cc6e50d6e15abe68754.jpg?x=548&y=366\/viens-jouer-avec-nous","genre":"Report, Sprachkurs","start":1599282900,"stop":1599283800,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599283800":{"channel":"ARD-ALPHA","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1599283800,"stop":1599285600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599285600":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599285600,"stop":1599286500,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599286500":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1599286500,"stop":1599291000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599291000":{"channel":"ARD-ALPHA","title":"Selbstbestimmt – Die Reportage","descr":"Artikel 3 des Grundgesetzes verkündet: \"Niemand darf wegen seiner Behinderung benachteiligt werden.\" Doch wird diese abstrakte Norm tagtäglich umgesetzt – und wenn ja, wie? Die Sendung \"selbstbestimmt!\" geht dieser Frage nach, sei es in Arbeit und Beruf, in der Schule, an der Universität, beim Wohnen, beim Sport oder in der Kultur und Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/39a927270d12579dc73144938374583e677102d4.jpg?x=548&y=366\/selbstbestimmt-die-reportage","genre":"Report, Reportage","start":1599291000,"stop":1599292800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599292800":{"channel":"ARD-ALPHA","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5e61334413f3c3db24601a98e1a7ab0b8ab9815.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1599292800,"stop":1599294600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599294600":{"channel":"ARD-ALPHA","title":"STATIONEN","descr":"1954 geboren, wächst Jimmy Hartwig ohne Vater auf, ist farbig, unehelich und arm. Nur beim Kicken erlebt er Anerkennung. Dort wird er auch entdeckt. Im Profi-Fußball, zuerst beim TSV 1860, dann beim HSV und in der Nationalmannschaft, erlebt er alle Höhen – und alle Tiefen. Am Ende steht er mit einer gescheiterten Ehe, psychischen Problemen und einem Berg Schulden da. Doch er kämpft sich zurück ins Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/1aded48e072cb4e7a9495ebb71056f0b7c30471c.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1599294600,"stop":1599296400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599296400":{"channel":"ARD-ALPHA","title":"Echtes Leben","descr":"Familie hat für die meisten Menschen einen sehr hohen Stellenwert. Mehr als noch vor einigen Jahrzehnten geben junge Leute als Zukunftswunsch \"heiraten und Kinder bekommen\" an. Aber jede fünfte Frau in Deutschland bleibt kinderlos, manche gewollt, manche ungewollt. Der Film stellt drei Paare vor, die kinderlos geblieben sind. Sie erzählen, worin sie ihr Lebensglück finden, welche Ziele sie haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5a3b8e269a0883687e1791eeabdd304aa4b5c631.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1599296400,"stop":1599298200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599298200":{"channel":"ARD-ALPHA","title":"Streetphilosophy","descr":"Die großen Ideologien sind out, in die Kirche geht der Großteil der Generation Y oder Z nicht. Doch woher nehmen die jungen Menschen dann die Antworten auf die großen Fragen des Lebens. Jonas Bosslet und Ronja von Rönne fragen nach. Sie gehen raus in die Szeneviertel der Hauptstadt, in die Kneipen von Kreuzberg und Neukölln und konfrontieren junge Leute mit philosophischen Thesen.","image":"https:\/\/images.tvtv.de\/tvbild\/febd5c4f91002d186d90af88133daeba25cc2596.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1599298200,"stop":1599300000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599300000":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/b2cd4115e59a3da3605af95a8474a5aa9658237e.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1599300000,"stop":1599301800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599301800":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5692cdd770b64509773b569f152ebf937fc18d74.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1599301800,"stop":1599303600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599303600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Leben heißt heutzutage Daten zu produzieren und Spuren im Netz zu hinterlassen. Unterscheiden kann man dabei zwischen den Daten, die wir bewusst, und den Daten, die wir unbewusst preisgeben. Einen bewussten \"digitalen Zwilling\" von uns selbst erstellen wir zum Beispiel auf Facebook oder bei Instagram. Mit Apps auf dem Smartphone oder \"Cookies\" verraten wir unbewusst etwas über uns.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599303600,"stop":1599307200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599307200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Jeder Sonnenbrand kann Veränderungen in der Erbsubstanz unserer Zellen auslösen, die in Hautkrebs ausarten können. Sogar wenn wir nie einen Sonnenbrand bekommen, kann die lebenslange Sonnenstrahlung krank machen. Deshalb müssen wir unsere Haut schützen. Sonnencreme ist dabei die erste Wahl. Viele cremen aber zu selten und wenn, dann zu dünn und zu unregelmäßig. Das Magazin zeigt, wie es geht.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599307200,"stop":1599310800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599310800":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Berufe, die Betreuung, Erziehung und Pflege zum Inhalt haben, müssen mit Verantwortung ausgeführt werden und sind mit Belastung verbunden. Trotzdem werden diese Jobs wenig wertgeschätzt und sind oft schlecht bezahlt. In Deutschland fehlen Fachkräfte im Bereich der Care-Arbeit. Die Soziologin Paula-Irene Villa Braslavsky und der Autor Sascha Verlan diskutieren über die Folgen dieses Missstandes.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1599310800,"stop":1599314400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599314400":{"channel":"ARD-ALPHA","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/d9022de7ed44fc1b9663c6c1b30b3622fa9d64f6.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1599314400,"stop":1599318000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599318000":{"channel":"ARD-ALPHA","title":"treffpunkt medizin","descr":"Keine Schmerzen, Wechselbeschwerden adé, ein guter Schlaf, kein Schnupfen mehr: Die Apotheken bieten regalweise rezeptfreie Präparate, für die auch massiv geworben wird. Auch das Angebot im Internet ist überbordend und zudem in der Herstellung selten nachvollziehbar. Dennoch greifen immer mehr Menschen bei den unterschiedlichsten Beschwerden zu Tabletten, Präparaten und Nahrungsergänzungen, ohne vorher einen Arzt zu konsultieren. Buchstäblich vom Abführmittel bis zur Zahnbleiche. Doch wer kontrolliert Wirkung und Nebenwirkungen? Sind manche dieser scheinbar harmlosen Mittel sogar gesundheitsschädlich? Wann also führt kein Weg am Arzt vorbei?","image":"https:\/\/images.tvtv.de\/tvbild\/af220fdf1f2fab4fdda5028bad01610fc2fb238d.jpg?x=548&y=366\/treffpunkt-medizin","genre":"Report, Magazin","start":1599318000,"stop":1599320700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599320700":{"channel":"ARD-ALPHA","title":"Hauptsache Gesund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/85b80124e74cecb49c571fc8688f5ddd33308a8a.jpg?x=548&y=366\/hauptsache-gesund","genre":"Report, Magazin","start":1599320700,"stop":1599323400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599323400":{"channel":"ARD-ALPHA","title":"Gesundheit!","descr":"Die Schön-Klinik in Vogtareuth setzt bei der Behandlung von Kindern im Wachkoma auf Hunde. Über Blicke, Geräusche oder Körperkontakt wird kommuniziert. Geht es den Patienten besser, kommt das Therapiepferd Merlin zum Einsatz. Ganz andere Patienten und Tiere treffen in der Forensischen Klinik im niederbayerischen Mainkofen aufeinander: Bienen und psychisch kranke Straftäter.","image":"https:\/\/images.tvtv.de\/tvbild\/e31353541dfd88ab476d0405c1d73af0dbd33fe3.jpg?x=548&y=366\/gesundheit","genre":"Report, Magazin","start":1599323400,"stop":1599325200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599325200":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Die montenegrinischen Küstenstädte Perast und Kotor erlebten eine wechselvolle Geschichte. Ihre geschützte Lage an tief eingeschnittenen Fjorden machte sie als Rückzugsorte für Piraten attraktiv. Später dienten sie als Handelsplätze und Marinestützpunkte. Seit ein Erdbeben 1979 große Zerstörungen anrichtete, stehen Perast und Kotor auf der Roten Liste des gefährdeten Welterbes der UNESCO.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1599325200,"stop":1599326100,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599326100":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Die 19 Windmühlen von Kinderdijk im bei Rotterdam in den Niederlanden nannte die UNESCO \"das mächtige Zeugnis menschlicher Genialität und Beständigkeit\". Mit ihrer Hilfe wurde das unter Wasser stehende tiefer liegende Hinterland der Deiche trockengelegt, indem die durch Windkraft angetriebenen Windräder der Mühlen mit Hilfe der Schaufelräder das Wasser vom jeweils tieferliegenden in einen höhergelegenen Kanal heben. Das zwei Meter angehobene Wasser wird in den Fluss geleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1599326100,"stop":1599327000,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599327000":{"channel":"ARD-ALPHA","title":"Global 3000","descr":"Unsere Welt ist immer stärker miteinander verbunden und voneinander abhängig. Aber wie beeinflusst das tatsächlich unser Leben? Global 3000 gibt der Globalisierung ein Gesicht. Wir zeigen die Geschichten der Menschen, die jeden Tag die Folgen erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7068de7228278d9f94e8566ffcf076a78230a5c1.jpg?x=548&y=366\/global-3000","genre":"Report, Magazin","start":1599327000,"stop":1599328800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599328800":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599328800,"stop":1599329700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"ARD-ALPHA","title":"Berlin – Schicksalsjahre einer Stadt","descr":"1963: US-Präsident Kennedy besucht West-Berlin und hält seine Rede vor dem Schöneberger Rathaus und bekennt: \"Ich bin ein Berliner\". Zwei Tage später trifft Kreml-Chef Nikita Chruschtschow in Ost-Berlin ein. Werner Heine, ehemaliger Profifußballer, erinnert sich an den Besuch der sowjetischen \"Himmelsgeschwister\" Juri Gagarin und Valentina Tereschkowa beim Europapokalspiel DDR gegen Ungarn.","image":"https:\/\/images.tvtv.de\/tvbild\/ef8b1e401873a7fa0d3fdc157e594f5ebbc6955e.jpg?x=548&y=366\/berlin-schicksalsjahre-einer-stadt","genre":"Report, Dokumentation","start":1599329700,"stop":1599335100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599335100":{"channel":"ARD-ALPHA","title":"Matterhornbesteigung (1959)","descr":"4478 Meter ragt der \"Löwe von Zermatt\" in den Himmel: das Matterhorn, \"der schönste, der teuerste, ja vielleicht der berühmteste Berg der Welt.\" Der Ort Zermatt lebt von diesem Berg, genau genommen von den Touristen, die alle ein Ziel verbindet: den Gipfel zu erklimmen. Mit der Erstbesteigung am Freitag, den 13. Juli 1865 wurde der Grundstein zum Tourismusrummel gelegt. Von Anfang an forderte der Berg dabei seine Opfer – meistens Menschen, die sich allzu sehr als Helden fühlten und die Vernunft in den Wind schlugen. 1959 – im Entstehungsjahr des Films – beherbergte der Bergfriedhof bereits 150 Kletterer aus aller Welt, die sich in Besteigungs-Rekorden zu überbieten suchten. Und ein weiterer Kampf tobt auch damals schon dort: der Zwist zwischen Naturschützern und Verfechtern der Verkehrstechnik. Eine Zahnradbahn befördert auch Freunde der Bequemlichkeit bis auf 3100 Meter, mehr wird gefordert. Der Bau einer Seilbahn bis zum Gipfel aber wird zuletzt dann doch durch Proteste von Naturfreunden aus aller Welt verhindert. Ungeachtet dessen steigen die Touristenzahlen zusehends. Der alte Hüttenwirt am Hörnli weiß davon ein Lied zu singen. Oft ist seine Hütte schon so voll, dass selbst auf dem Fußboden kaum ein Schlafplatz zu finden ist. Ein Aufenthalt von mehr als einer Nacht kostet daher Strafgebühr – und er scheucht die Schläfer schon um 3 Uhr früh auf, zum Weiterziehen. Je höher das Filmteam bei seiner Matterhornbesteigung kommt, desto weiter entfernt scheint der Gipfel, desto mehr zeigt sich die Größe des Berges. Alpinistisch gesehen ist das Matterhorn ein Allerweltsviertausender – wenn das Wetter nicht umschlägt. Die Wanderer in diesem Film haben Glück, ihnen präsentiert sich der Berg unverhüllt in all seiner Schönheit. Festgehalten in fantastischen Bildern, die beweisen, welche Erzählkraft der Schwarzweißfilm hat; und unterlegt mit einem zutiefst poetischen, mitunter satirischen Text: zusammen genommen ein Genuss, der fern von Schnee, Eis, blaugefroreren Fingern und aufgeschürften Knien die einzigartige Zeitreise auf der Fernsehcouch ermöglicht. An das Glück der Bergsteiger reicht das natürlich nicht heran – diese durften nicht nur den herrlichen Ausblick in 3D genießen, sondern sich auch in dem Gefühl sonnen, als erstes Filmteam ohne Träger den Gipfel gestürmt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1eedc3e0851a65cf53b59796933ea640c7cf9f25.jpg?x=548&y=366\/matterhornbesteigung-1959","genre":"Report, Dokumentation","start":1599335100,"stop":1599336600,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1599336600":{"channel":"ARD-ALPHA","title":"Piste, Fels und Firn (1960)","descr":"Der Münchner Schlosser Jackl Krapf arbeitet ehrenamtlich als Bergwachtmann in den Alpen – eine Aufgabe, die nicht viel Romantisches an sich hat. Vor allem bedeutet es Arbeit bei Wind Wetter, Nacht und Nebel und in schwierigsten Situationen. Das war im Jahr 1960, aus dem der Film stammt, nicht anders als heute. Aus einem gemütlichen Beisammensein wird schnell ein alles fordernder Einsatz, die nächtliche Suche nach einen Vermissten.","image":"https:\/\/images.tvtv.de\/tvbild\/2afd8c2e824867d1094f055c56cb7da5954162c5.jpg?x=548&y=366\/piste-fels-und-firn-1960","genre":"Report, Dokumentation","start":1599336600,"stop":1599338700,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1599338700":{"channel":"ARD-ALPHA","title":"Die Stripsenjochhütte (1975)","descr":"Am Fuß der Totenkirchl-Nordwand im Kaisergebirge liegt auf 1580 Metern Höhe die Stripsenjochhütte. Es beginnt mit einer Beschreibung der Küche in dieser Hütte, die das soziale Zentrum der Hütte darstellt. Friedel sagt über das Personal, das dort arbeitet: \"Gelangweilte Mitarbeiter können hier heroben sehr schnell an eine U-Boot-Mannschaft erinnern, die nicht mehr weiß, wie das wiederauftauchen geht.\" Später macht der Autor Georg Friedel Beobachtungen auf der Terrasse der Hütte. Es sind auch 30 Männer der Bergrettung auf der Hütte, um verschiedene Übungen abzuhalten, an diesem Tag geht es um: Rettung aus der Wand. Georg Friedel macht auch sehr genaue Beobachtungen unter den Bergwanderern, die einigermaßen erschöpft an der Hütte ankommen und sich auf der Terrasse auf einen freien Platz werfen. Über die, die an der Hütte ankommen und unzufrieden sind, weil sich bei ihnen dieses berühmte nach der Ersteigung eines Berges nicht einstellen mag, sagt er, sie hätten wohl zu viel und zu schwer mit heraufgetragen: \"zu viele Gewohnheiten, zu viele Mitteilungen. Der Geübtere geht u. a. deshalb in die Berge, weil er das eine oder andere Unbewältigte unten lassen will.\" Und am Ende der Dreharbeiten wird es ganz unbeabsichtigt spannend, denn aus einer Bergwacht-Übung wird mit einem Mal eine echte Bergrettung, und keine ganz einfache. Zwei Kletterer hatten sich verstiegen in der Wand und wollten die Nacht über biwakieren, um am nächsten Tag weiterzuklettern. Ihr Biwak haben sie jedoch an der absolut falschen Stelle angelegt, was sie jedoch erst im Dunklen bemerken: Es hat zu regnen begonnen und aus einer Rinne ergießt sich nun ein permanenter Wasserfall über sie. Unterkühlung droht. Fort von dieser Stelle kommen sie jedoch nicht im Dunklen. Sie brauchen die Bergrettung. Um 3.45 Uhr in der Nacht kommen sie dann wohlgeborgen mitsamt ihren Rettern in der Hütte an. Die Geretteten – ein Elektromeister aus Rosenheim und ein groß gewachsener Bundesgrenzschutzmeister sind noch einigermaßen angefasst von der ganzen Geschichte. \"Der Rest geht schnell, da alle müde sind. Ein sehr gemurmelter Dank des Großen und die halb amtliche, halb verschämte Entgegennahme durch den ‚schönen Alois'\"- das ist der Spitzname des Chefs dieser Bergwachttruppe – \"enthalten plötzlich mehr Alpinismus als der ganze Tag.\"","image":"https:\/\/images.tvtv.de\/tvbild\/a665a922683e36dc585360d4397603fbb623fe39.jpg?x=548&y=366\/die-stripsenjochhuette-1975","genre":"Report, Dokumentation","start":1599338700,"stop":1599342600,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1599342600":{"channel":"ARD-ALPHA","title":"Berlin – Schicksalsjahre einer Stadt","descr":"1963: US-Präsident Kennedy besucht West-Berlin und hält seine Rede vor dem Schöneberger Rathaus und bekennt: \"Ich bin ein Berliner\". Zwei Tage später trifft Kreml-Chef Nikita Chruschtschow in Ost-Berlin ein. Werner Heine, ehemaliger Profifußballer, erinnert sich an den Besuch der sowjetischen \"Himmelsgeschwister\" Juri Gagarin und Valentina Tereschkowa beim Europapokalspiel DDR gegen Ungarn.","image":"https:\/\/images.tvtv.de\/tvbild\/ef8b1e401873a7fa0d3fdc157e594f5ebbc6955e.jpg?x=548&y=366\/berlin-schicksalsjahre-einer-stadt","genre":"Report, Dokumentation","start":1599342600,"stop":1599348000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599348000":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1599348000,"stop":1599348900,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599348900":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599348900,"stop":1599350700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599350700":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599350700,"stop":1599354300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599354300":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599354300,"stop":1599355200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599355200":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":null,"genre":"Report, Kamerafahrt","start":1599355200,"stop":1599358500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599358500":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/df3c96ba9c678618ebeed554b0e8ae3c7889fd25.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1599358500,"stop":1599359400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599359400":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599359400,"stop":1599363000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599363000":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1599363000,"stop":1599364800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}