{"1600660800":{"channel":"ARD-ALPHA","title":"Russisch, bitte!","descr":"Russisch lernen vom Fernsehsessel aus! In insgesamt 30 Sendungen à 30 Minuten können Anfänger das kyrillische Alphabet und den Grundwortschatz dieser als schwierig geltenden Sprache erlernen – eine nützliche Einführung beispielsweise für Touristen, die nach Russland reisen wollen. Zu verwirrend soll es nicht werden. Dafür sorgt u.a. die Russischlehrerin Olga Barbian, die durch die Sendung führt.","image":null,"genre":"Report, Sprachkurs","start":1600660800,"stop":1600662600,"country":"D\/FIN","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600662600":{"channel":"ARD-ALPHA","title":"Grundkurs Englisch","descr":"\"Grundkurs Englisch\" bereitet auf den Erwerb der Mittleren Reife im Telekolleg vor. Genießen Sie die Sprache in kleinen Literaturhäppchen, informieren Sie sich über einige der über 100 englischsprachigen Länder, besuchen Sie mit uns einen Bayern in Boston und wenn es mal brenzlig wird – unser Cowboy rettet Sie vor den Fallstricken des Englischen.","image":"https:\/\/images.tvtv.de\/tvbild\/e76a291d32a92016402407c5c949a8148cbf578d.jpg?x=548&y=366\/grundkurs-englisch","genre":"Report, Sprachkurs","start":1600662600,"stop":1600664400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600664400":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Mehr als 300 Berufe im Dualen System, dazu kommen Lehrstellen bei Behörden und der Bahn, außerdem locken Fachschulen mit ihren Abschlüssen: Doch welche Ausbildung in Betrieb und Berufsschule ist für wen richtig?","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1600664400,"stop":1600665300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600665300":{"channel":"ARD-ALPHA","title":"Ich mach's!","descr":"Holzspielzeugmacher entwerfen und fertigen Spielzeuge aus Holz. Dazu schnitzen, fräsen, feilen und malen sie. Holzspielzeugmacher finden in Betrieben des Kunsthandwerks, in klassischen Holzspielzeugmacherwerkstätten und in der Spielzeugindustrie einen Job.","image":"https:\/\/images.tvtv.de\/tvbild\/7f6bf1dcf814ee1f2251506d85d9b94b0665ba34.jpg?x=548&y=366\/ich-machs","genre":"Report, Bildungsprogramm","start":1600665300,"stop":1600666200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600666200":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Die Zebras in Namibia sind heute Ziel von Paulas Erkundungsreise. In der Wildtieraufzuchtstation Naankuse trifft sie Dana und das niedliche Zebrafohlen Benny. Für den Kleinen muss eine neue Herde gefunden werden. Am besten eine Mischherde aus Zebras und Gnus, denn Gnus können sich mit dem Kopf super verteidigen, Zebras mit ihrem Hinterteil: Sie schlagen aus, wenn ihnen etwas nicht. Auf der Pirsch mit dem Fährtenleser Kiewiet trifft Paula auch die zukünftigen Nachbarn von Benny: Giraffen, die trotz ihrer Größe eher Angst vor Menschen haben. Sie hilft das kleine, verletzte Zebra zu verarzten, zu füttern und lernt dabei von Dana, warum Zebrastreifen eine Tsetsefliege völlig kirre machen.","image":"https:\/\/images.tvtv.de\/tvbild\/8dda6371b30202af5830486376dec0f9b4f6986f.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1600666200,"stop":1600667700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600667700":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600667700,"stop":1600668000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600668000":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/79a48cdc45896bb6cc003792200ad9e152e86623.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600668000,"stop":1600668900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600668900":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1600668900,"stop":1600673400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600673400":{"channel":"ARD-ALPHA","title":"Wie lang ist ein Meter?","descr":"Zur exakten Definition der Länge eines Metallstabes gehört auch seine Temperatur. Denn feste Körper, Flüssigkeiten und Gase ändern auch ihr Volumen, wenn sich die Temperatur ändert. Mit den Gesetzmäßigkeiten der thermischen Ausdehnung beschäftigt sich diese Folge der Schulfernsehreihe zur Wärmelehre und zeigt die praktischen Folgen zum Beispiel beim Bau von Brücken und Gleisanlagen.","image":null,"genre":"Report, Bildungsprogramm","start":1600673400,"stop":1600674300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600674300":{"channel":"ARD-ALPHA","title":"Die Zelle","descr":"Ein Beitrag zum PCB-Unterricht ab der 9. Jahrgangsstufe. Im Mikroskop betrachten vier Schüler die Zellen von Zwiebel und Wasserpest. Bei entsprechender Vergrößerung erkennen sie den Zellkern. Trickfilmsequenzen zeigen den Aufbau einer tierischen Zelle und veranschaulichen die Zellteilung. Mitose und Meiose werden ebenso dargestellt wie der Aufbau der DNS. Der Film erläutert kurz die Proteinbiosynthese und zeigt, wie ein Gen in ein Merkmal umgesetzt wird. Die Regeln der Vererbung nach Gregor Mendel werden in einer Tricksequenz am Beispiel der Gartenerbse erklärt. Ausgehend von einer Maus mit deformiertem Schwanz und der Fruchtfliege Drosophila geht der Film auf das Wesen von Mutationen ein. Am Ende steht die mutagene Wirkung chemischer Verbindungen und der UV-Strahlung der Sonne auf die Zellen der menschlichen Haut.","image":null,"genre":"Report, Bildungsprogramm","start":1600674300,"stop":1600675200,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600675200":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Nirgendwo sonst in Deutschland gibt es so viele große Talsperren wie in Nordrhein-Westfalen. Sie schützen vor Hochwasser und sie versorgen die Menschen mit Trinkwasser. Ein Filmteam machte einen Test, um herauszufinden, ob das Wasser aus den Talsperren besser als das Grundwasser oder das Uferfiltrat schmeckt. Zudem fragte es nach, was bei Dürre passieren würde und wie sicher die Staumauern sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b0f66053dfafd579dbbecbed65cea1bb078cb908.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1600675200,"stop":1600677900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600677900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600677900,"stop":1600679700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600679700":{"channel":"ARD-ALPHA","title":"Traumhäuser","descr":"Christine und Christian Weinmann aus dem Maxhütte-Haidhof wollten ein Haus, das sich flexibel an alle Lebensumstände anpassen kann. Radikal einfach, modern, energieautark und kostengünstig sollte es obendrein sein, das allererste eigene Bauprojekt des jungen, angehenden Architekten und Bauherrn. Um das Ganze noch spannender zu machen, wurde experimentiert: mit einer ungewöhnlichen Bauweise.","image":"https:\/\/images.tvtv.de\/tvbild\/d3308454c8bc322b5667a418db1b597aca990b2e.jpg?x=548&y=366\/traumhaeuser","genre":"Report, Dokumentation","start":1600679700,"stop":1600682700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600682700":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1600682700,"stop":1600686000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600686000":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/310e8fffd1d7cf16b958be46cb6d49dc4f6c40d9.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600686000,"stop":1600686900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600686900":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600686900,"stop":1600687800,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600687800":{"channel":"ARD-ALPHA","title":"Zwischen Spessart und Karwendel","descr":"Das so informative wie unterhaltsame Wochenmagazin begibt sich auf eine Reise durch das schöne Bayernland, und präsentiert die Besonderheiten der unterschiedlichen Regionen und ihrer Bewohner, ihre Geschichte, ihr Brauchtum und ihre Kultur. Die Sendung hat seit dem Jahr 1978 eine prächtig gewachsene Buche als Sinnbild für den äußerlichen Wandel und die jeweiligen Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93a9a54c6c39bc313f0ed92428f392451027194b.jpg?x=548&y=366\/zwischen-spessart-und-karwendel","genre":"Report, Magazin","start":1600687800,"stop":1600690500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600690500":{"channel":"ARD-ALPHA","title":"Herr Vogl geht 1961 zu Fuß zur Wiesn","descr":"Ein Bauer in Moos bei Plattling, also in Niederbayern, schloss 1961 zur Wiesnzeit eine Wette ab: Schafft er zu Fuß die 145 Kilometer von seinem Heimatort nach München in weniger als 48 Stunden? Nach 38 Stunden ist er tatsächlich in München angekommen und um 300 Mark reicher. Rudolf Crisolli begleitete ihn bei seinem Marsch ein Stück weit und ist mit der Kamera dabei, als er auf der Wiesn seine erste Maß trinkt, verdientermaßen. Der damalige BR-Reporter Rudolf Crisolli hat erfahren, dass ein Bauer aus Niederbayern zu Fuß zum Oktoberfest nach München geht, und zwar wegen einer Wette: Schafft er die gut 140 Km zu Fuß in weniger als 48 Stunden? Crisolli – rechts das Mikro, links die Zigarette in der Hand – begleitet diesen Albert Vogl aus Moos bei Plattling ein Stück Weg mit der Kamera und zeigt dann, dass er die Wette gewinnt: An der damaligen Straßenbahnendhaltestelle \"Freimann\" angekommen, hat Albert Vogl diese Strecke in 38 Stunden geschafft und ist nun um 300 Mark reicher. Sein Durst auf der Wiesn ist dann entsprechend groß. Man versteht den Herrn Vogl ein bisschen schlecht, wenn Crisolli ihm während des Marsches das Mikro hinhält, aber er sagt ja eh nicht viel: dass sein Wetteinsatz 150 Mark beträgt und die Wettpartner ihm 300 Mark zahlen, wenn er das schafft und dass es 145 Kilometer von Moos nach München sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a4110a466db17401977e29725884e3a24f8a26bf.jpg?x=548&y=366\/herr-vogl-geht-1961-zu-fuss-zur-wiesn","genre":"Report, Dokumentation","start":1600690500,"stop":1600690800,"country":"D","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1600690800":{"channel":"ARD-ALPHA","title":"Oktoberfest 1959","descr":"Der klassische Oktoberfestfilm! Fritz Straßner sitzt am Vormittag draußen im Garten eines Bierzeltes, isst einen Radi und eine Brezn und trinkt eine Maß und ratscht mit der Bedienung, weil das nämlich sein Stammplatz ist: genau unter der Bavaria, damit er spät abends, wenn er \"einen Wegweiser braucht\", weiß, wohin er gehen muss. Dann wendet sich Straßner direkt ans Publikum und es geht zunächst einmal zurück zum großen Trachtenumzug am ersten Wiesnsonntag, der durch die Münchner Innenstadt führt und Abertausende von Zuschauern hat. Hier gibt es quasi nebenbei schöne Aufnahmen von München am Ende der Fünfzigerjahre: Sendlinger-Tor-Platz, Sonnenstraße, Schwanthalerstraße usw. Anschließend geht es auf das Landwirtschaftsfest, also zur Leistungsschau der bayerischen Bauern. Nicht nur Stiere und Traktoren sind dort zu bestaunen. Bei der Rückkehr vom Landwirtschaftsfest trifft der Besucher auf dem eigentlichen Gelände der Wiesn zuerst einmal auf den Stand vom berühmten \"Vogel-Jakob\": Dieser Lorenz Tresenreiter war ein geborener Alleinunterhalter und verkaufte seine Vogelpfeiferl – ein flaches, gezacktes Plättchen, das angefeuchtet mit der Zunge gegen den Gaumen gedrückt wird – immer mit Kommentaren zur aktuellen Politik, zum allgemeinen Tagesgeschehen oder zum Verhältnis von Mann und Frau. Anschließend werden die Leute beobachtet, die am Nachmittag auf die Wiesn gehen: Familien mit Kindern, Väter ohne Mütter mit Kindern, Mütter und Großmütter auch mit Kindern, die unbedingt Karussell fahren möchten. So geht der Film dem Tages- und später Abendverlauf folgend über die Wiesn: von einem Fahrgeschäft zum anderen, zu den Schießbuden, Schaukeln usw. Abends gibt es dann wieder herrliche Aufnahmen aus den Bierzelten, der damalige Oberbürgermeister Thomas Wimmer, genannt \"Wimmer Dammerl\", dirigiert im Schottenhamelzelt die Blaskapelle und die Gäste feiern ihn dafür. Damals saßen die Menschen übrigens noch an Tischen und hatten Stühle, da war nichts mit Bierbank und Biertisch. Straßner setzt sich immer irgendwo dazu und beginnt mit den Leuten zu ratschen. Im Laufe des Abends fängt dann die Kamera immer mehr Betrunkene ein. Straßner meint dazu, dass halt doch nicht ein jeder neun Maß vertragen würde. Er hingegen schon. Am Ende sitzt er mit dem Vogel-Jakob auf seinem Stammplatz und muss mit Nachdruck von der Bedienung, die endlich Feierabend machen möchte, hinauskomplementiert werden. Nein, nein, betrunken ist der Straßner da nicht, sagt er – höchstens ein wenig animiert. Der Film ist atmosphärisch sehr dicht, hat tolle Bilder und lebt von der wunderbaren Stimme von Fritz Straßner. Und in Schwarzweiß ist er natürlich auch. Ach ja, über das schlechte Einschenken hat sich Straßner schon damals aufgeregt und die Trachtenanzugträger und Dirndlträgerinnen kann man quasi an einer Hand abzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/a2cd7ba24a89bd9c2e73c9bab91316b0bb2eddbb.jpg?x=548&y=366\/oktoberfest-1959","genre":"Report, Dokumentation","start":1600690800,"stop":1600693500,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1600693500":{"channel":"ARD-ALPHA","title":"Elfie Pertramer 1960 auf der Wiesn","descr":"Elfie Pertramer will in diesem Film zeigen, wie es denen geht, die auf dem Oktoberfest arbeiten. Dazu schlüpft sie in verschiedene Rollen: Sie arbeitet z. B. als Bedienung und bedient die Prominenz, u.a. Thomas Wimmer, den Alt-OB, dem sie den Rest vom Giggerl (Grillhendl) einpacken darf – was sein Nachfolger, der junge Hans-Jochen Vogel, interessiert und amüsiert beobachtet. Elfie ist außerdem eine massiv geschminkte Breznverkäuferin; mimt ein Opfer in der Geisterbahn; arbeitet als Rekommandeurin vor dem Hippodrom und als Direktorin beim Kuriositätenkabinett. Als Turnerin auf dem Hochseil entschlüpft ihr, als sie gerade mit dem Kopf nach unten hängt, der Kommentar: \"Eigentlich wollte ich ja mit beiden Händen loslassen, aber dann sind mir ein paar Kolleginnen eingefallen. Denen wollte ich den Gefallen aber nicht tun.\" Eine kleine Marilyn-Monroe-Persiflage gibt sie übrigens auch noch. Pertramer ist also frech wie immer und am Ende arg geschafft. Ein aufwendig gemachtes Feature, kurzweilig und humorvoll, denn die wilde Elfie Pertramer ist nicht nur Darstellerin, sondern schrieb sich auch die herrlich ironischen Texte selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/d9d0b315db3909b9ff161058ce290b51184620b5.jpg?x=548&y=366\/elfie-pertramer-1960-auf-der-wiesn","genre":"Report, Dokumentation","start":1600693500,"stop":1600695900,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1600695900":{"channel":"ARD-ALPHA","title":"Hinter den Kulissen der Wiesn 1960","descr":"Nicht alle Menschen, die sich in diesen 16 Tagen auf dem Münchner Oktoberfest befinden, vergnügen sich dort auch. Der Dokumentarbericht aus dem Jahr 1960 zeigt, wer alles zum Arbeiten auf der Wiesn ist: Straßenkehrer, Budenbesitzer, Polizisten, Hendlbrater ...Und wer damals klug genug war, sich nach etlichen Maß Bier nicht mehr mit dem Auto auf den Heimweg zu begeben, der konnte den Lotsendienst rufen und wurde mitsamt dem eigenen Auto nach Hause gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6cbcb46627281576c9f44643dab78a471c8f9cf.jpg?x=548&y=366\/hinter-den-kulissen-der-wiesn-1960","genre":"Report, Dokumentation","start":1600695900,"stop":1600696800,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1600696800":{"channel":"ARD-ALPHA","title":"Wiesn-Abschied 1966","descr":"Wiesn-Bummel von Anneliese Fleyenschmidt, Ruth Kappelsberger, Wolf Mittler und Georg Lohmeier: Die vier Fernsehreporter 1966 am letzten Abend auf der Wiesn. Man sieht man sie u.a. beim Begrüßen von Schriftsteller Sigi Sommer, der seinen Stammtisch in einen Bierzeltgarten verlegt hat und quasi abgesondert vom sonstigen Publikum trinken und feiern kann. Es geht aber zunächst in die Bräurosl hinein und auch gleich wieder hinaus zum Kettenkarussell, auf dem Wolf Mittler, immerhin selbst Pilot, ein Gesicht macht, als würde er gleich spucken müssen. Von dort marschieren sie in die Geisterbahn, in der der Lohmeier der Fleyenschmidt anbietet, sie dürfe sich an seine Schulter werfen, wenn sie sich fürchtet. Sie fürchtet sich aber nicht. Anschließend werden die vier in den privaten Wohnwagen der Geisterbahnbetreiberin eingeladen. Danach zeigt die Kamera Georg Lohmeier versonnen beim Dirigieren einer Bierzeltkapelle, während Wolf Mittler in Begleitung der beiden Frauen mit der Krinoline fährt. Die Mitglieder der Kapelle der Krinoline waren damals übrigens noch nicht um die 90 Jahre alt. Danach wagt sich Anneliese Fleyenschmidt mit Schorsch Lohmeier in die Achterbahn. Der Lohmeier ist zuerst ganz ängstlich, dann aber sagt während der Fahrt Frau Fleyenschmidt zu ihm: \"Schorsch, mir wird schlecht!\" Darauf er: \"Ja, druck di no her zu mir!\"… Am Ende des Films schimpft Lohmeier, dass sie schon gehen, wo sie doch in acht Bierzelten noch gar nicht drin gewesen sind. In acht Bierzelten!","image":null,"genre":"Report, Dokumentation","start":1600696800,"stop":1600697700,"country":"D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1600697700":{"channel":"ARD-ALPHA","title":"Newton","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/ddad39212d97e97d9020d5aa2a9b77e44c2f333e.jpg?x=548&y=366\/newton","genre":"Report, Magazin","start":1600697700,"stop":1600699200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600699200":{"channel":"ARD-ALPHA","title":"Vom Ahorn bis zur Zwiebel","descr":"Man muss nicht, aber man sollte und könnte und will es vielleicht wissen: warum Antonio Giacomo Stradivari den Ahornbaum so sehr liebte. Oder dass der Hopfen eine zweihäusige Pflanze ist. Oder dass der Fliegenwagwurz zur Familie der Orchideen gehört das alles und noch viel mehr enthüllt die 52teilige Serie \"Vom Ahorn bis zur Zwiebel – Pflanzen in unserer Umgebung\". Sie lehrt Pflanzen nach ihrer Wuchsform zu unterscheiden oder die charakteristischen Merkmale z.B. eines Laubbaumes zu erfassen. Sie informiert über Heilkraft, Nutzwert oder Herkunft der einzelnen Pflanzen und wird so zu einem 52-teiligen \"Pflanzen-Bilderbuch\" in 5-Minuten Kapiteln, mit wunderschönen Naturaufnahmen, aufwändigen 3D-Animationen und raffinierten Zeitraffereffekten.","image":"https:\/\/images.tvtv.de\/tvbild\/832908a647f59bd9a5e9df3e7aa886444bfb67aa.jpg?x=548&y=366\/vom-ahorn-bis-zur-zwiebel","genre":"Report, Dokumentation","start":1600699200,"stop":1600699500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600699500":{"channel":"ARD-ALPHA","title":"Verbrechen auf der Spur","descr":"In der Sendereihe \"Verbrechen auf der Spur. Oliver Bendixen und die Geheimnisse der Kriminaltechnik\" wirft der langjährige Polizei- und Gerichtsreporter des Bayerischen Rundfunks einen Blick hinter die sonst streng geschlossenen Labortüren und erlebt hautnah, wie die Fachleute dort nach neuesten wissenschaftlichen Methoden ergebnisoffen prüfen und analysieren, wie sie einen mutmaßlichen Täter Belastendes, aber auch Entlastendes zutage fördern. Durch virtuelle Technik unterstützt, werden sogar Tatorte und Verbrechensszenarien am Computer \"eingefroren\", Tathergänge wie zum Beispiel ein Kampf zwischen Täter und Opfer nachvollziehbar. Oliver Bendixen gibt einen Einblick in die ebenso vielfältige wie komplexe Welt der Kriminaltechnik und stellt aktuelle Methoden und Verfahren der Verbrechensaufklärung aus verschiedenen Bereichen vor: 3D-Tatortvermessung, Urkunden, Forensische Informationstechnik, Physik, biometrische Gesichtserkennung, Chemie, Biologie, Mikrospuren und DNA-Analyse.","image":"https:\/\/images.tvtv.de\/tvbild\/f9a19271a02dd8ce350b0a41964e0f7c4ed237c6.jpg?x=548&y=366\/verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1600699500,"stop":1600700400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600700400":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1600700400,"stop":1600703100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600703100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600703100,"stop":1600704900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600704900":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Manche Menschen stehen Schicksalsschläge besser durch als andere: Sie sind resilient. Christian Peter Dogs gehört zu diesen Menschen. Er überstand eine traumatische Kindheit und wurde ein Psychiater und Psychotherapeut. Die Psychologin Jana Strahler von der Universität Gießen hat Stress und Resilienz zu ihrem Forschungsgebiet gemacht. Gemeinsam erklären sie, wie innere Widerstandskraft entsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/14ed31394f63a3455808a36d67bf11aa09763ad2.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600704900,"stop":1600708500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600708500":{"channel":"ARD-ALPHA","title":"Lauterbach – Der Zukunft auf der Spur","descr":"Die Wissenschaftsjournalistin Andrea Lauterbach will wissen welche Technologien in naher Zukunft unser Leben verändern. In der ersten Staffel schaut die studierte Biologin Lauterbach Wissenschaftlern und Ingenieuren aus dem Bereich der Medizintechnik bei der Arbeit über die Schulter und testet die angesagten Profi-Gadgets, wo immer möglich, selbst. Dabei macht sie angewandte Wissenschaften in Universitäten, Forschungseinrichtungen und der Industrie erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/7dde4da46c1839ff478efeda15f3faf474383257.jpg?x=548&y=366\/lauterbach-der-zukunft-auf-der-spur","genre":"Report, Dokumentation","start":1600708500,"stop":1600709400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600709400":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600709400,"stop":1600711200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600711200":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600711200,"stop":1600712100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"ARD-ALPHA","title":"Trocknen wir aus?","descr":"Der Sommer 2018 brachte extreme Wetterlagen über Sachsen, Sachsen-Anhalt und Thüringen, wie sie bisher hierzulande unbekannt waren. Doch in Zukunft könnten sie zur Normalität werden. Was bedeutet diese Entwicklung? Und wie werden wir uns anpassen müssen? Diesen Fragen hat sich ein Multimedia-Projekt gewidmet und Klimadaten mehrerer Jahrzehnte ausgewertet. Daraus ist diese Dokumentation entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/dbcd4f711197ec5adaba4bd31a44dfe8250f87aa.jpg?x=548&y=366\/trocknen-wir-aus","genre":"Report, Dokumentation","start":1600712100,"stop":1600714800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600714800":{"channel":"ARD-ALPHA","title":"Soja statt Kartoffeln?","descr":"Ausgedorrte Felder, verlorene Ernten, hunderte Millionen Euro Schaden: Während die meisten Menschen noch vom Klimawandel sprechen, ist dieser für viele Landwirte bereits zur Klimakrise geworden. Sie müssen sie sich anpassen, wenn sie überleben wollen. Gleichzeitig suchen Wissenschaftler weltweit Methoden, mit denen sich die Bauern in Zukunft klimaschonender und robuster aufstellen können.","image":"https:\/\/images.tvtv.de\/tvbild\/e35ccea2ab3b5bce01497e934df11c78d5760298.jpg?x=548&y=366\/soja-statt-kartoffeln","genre":"Report, Dokumentation","start":1600714800,"stop":1600717500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600717500":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Jedes Jahr gehen in Mitteleuropa 3.000 Quadratkilometer Waldfläche verloren. Experten befürchten, dass sich das Waldsterben noch beschleunigen könnte. Denn der trockene Sommer 2018 hat viele Bäume anfällig gemacht für Krankheiten und Schädlinge. Und nicht nur um die heimischen Wälder steht es schlecht. Auch die Urwälder weltweit sind in Gefahr. Immer mehr Tropenholz wird gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/e439eb09ed549c757017816b828beb6da55e33b2.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1600717500,"stop":1600719300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600719300":{"channel":"ARD-ALPHA","title":"Campus Talks","descr":"Campus macht Fernsehen für Studieninteressenten, Studierende, Lehrende und Forschende sowie für alle Menschen, die sich für die Hochschulszene interessieren. Campus schafft eine unabhängige Öffentlichkeit für die akademische Community.","image":"https:\/\/images.tvtv.de\/tvbild\/6767cd30df5e8d9f7a97c2ddc2249fa1b1d4abbb.jpg?x=548&y=366\/campus-talks","genre":"Report, Diskussion","start":1600719300,"stop":1600721100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600721100":{"channel":"ARD-ALPHA","title":"Campus Cinema","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/fe3944891b2a9e7437964396be281c2d9253738e.jpg?x=548&y=366\/campus-cinema","genre":"Report, Magazin","start":1600721100,"stop":1600722900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600722900":{"channel":"ARD-ALPHA","title":"alpha-demokratie","descr":"In der Bildungssendung werden Begriffe erklärt, die mit der Demokratie im Zusammenhang stehen. In der normalen Berichterstattung in Funk und Fernsehen wird vorausgesetzt, dass jeder mit dem Vokabular vertraut ist. Da dies in Wirklichkeit nicht der Fall ist, soll mit dieser Sendung Aufklärung betrieben werden. Es wird auch erklärt, was Demokratie bedeutet und wohin sie sich in Zukunft entwickelt.","image":null,"genre":"Report, Dokumentation","start":1600722900,"stop":1600724700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600724700":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1600724700,"stop":1600725600,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600725600":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1600725600,"stop":1600727100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600727100":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1600727100,"stop":1600727400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600727400":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1600727400,"stop":1600729800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600729800":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/ac6f4551dac0caf7c9445e32cf032a597bbc7e59.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600729800,"stop":1600731600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600731600":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600731600,"stop":1600735200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600735200":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1600735200,"stop":1600736100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600736100":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600736100,"stop":1600737300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600737300":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600737300,"stop":1600739100,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600739100":{"channel":"ARD-ALPHA","title":"alles wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1600739100,"stop":1600741800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600741800":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Manche Menschen stehen Schicksalsschläge besser durch als andere: Sie sind resilient. Christian Peter Dogs gehört zu diesen Menschen. Er überstand eine traumatische Kindheit und wurde ein Psychiater und Psychotherapeut. Die Psychologin Jana Strahler von der Universität Gießen hat Stress und Resilienz zu ihrem Forschungsgebiet gemacht. Gemeinsam erklären sie, wie innere Widerstandskraft entsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/14ed31394f63a3455808a36d67bf11aa09763ad2.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600741800,"stop":1600745400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600745400":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600745400,"stop":1600747200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}