{"1582866000":{"channel":"ARD-ALPHA","title":"Spanien: Sprache, Land und Leute","descr":"Eine deutsche Studentin kommt in Barcelona an und wird von ihrem spanischen Vetter empfangen. Erste Station ihrer Spanienreise ist somit Barcelona mit den Ramblas, der Straße der Stadt, dem spanischen Dorf, der verwinkeIten Altstadt, aber auch Monserrat und weiter im Norden die Küste, Figueras und Cadaques. Barcelona ist aber auch die Stadt von Picasso und Dalí.","image":null,"genre":"Report, Bildungsprogramm","start":1582866000,"stop":1582867800,"country":"D","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1582867800":{"channel":"ARD-ALPHA","title":"TELEKOLLEG Biologie","descr":"Die Lebenswege der Menschen unterscheiden sich ganz erheblich. Oft stehen unvorhersehbare Hürden einer geradlinigen Schulausbildung im Wege. Aber eine fundierte Ausbildung ist als solide Basis für ein erfülltes Berufsleben wichtig. Das Telekolleg eröffnet Ihnen die Möglichkeit, Wissen aufzufrischen oder staatlich anerkannte Schulabschlüsse nachzuholen – auch später und neben Job und Familie.","image":null,"genre":"Report, Bildungsprogramm","start":1582867800,"stop":1582869600,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582869600":{"channel":"ARD-ALPHA","title":"Grips Deutsch","descr":"Mit dem Programm GRIPS vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab.","image":null,"genre":"Report, Sprachkurs","start":1582869600,"stop":1582870500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582870500":{"channel":"ARD-ALPHA","title":"Grips Deutsch","descr":"Mit dem Programm GRIPS vermittelt ARD-alpha eine umfassende Grundbildung und das Basiswissen für die Prüfung zum Hauptschulabschluss und zum Quali. Die Lektionen sind praxisorientiert und zeigen im Alltag, wie das Wissen angewendet wird. Vor Ort erklären junge Hauptschullehrer in einem Lerndialog mit Schülern die einzelnen Lernschritte. Das Programm deckt in der ersten Stufe in jeweils rund 40 Lektionen die Grundlagen in Mathematik, Deutsch und Englisch ab.","image":"https:\/\/images.tvtv.de\/tvbild\/f3ca24142389bbd10d46a124ea1a9a31570e8c9f.jpg?x=548&y=366\/grips-deutsch","genre":"Report, Sprachkurs","start":1582870500,"stop":1582871400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582871400":{"channel":"ARD-ALPHA","title":"Willis Quiz Quark Club","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8885e2157e53867b37188946167d7d94eb7d331e.jpg?x=548&y=366\/willis-quiz-quark-club","genre":"Kinder, Kindersendung","start":1582871400,"stop":1582872900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582872900":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1582872900,"stop":1582873200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582873200":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a3821487fee336c4eda283f0bab89cdc29755fdc.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1582873200,"stop":1582874100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582874100":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1582874100,"stop":1582878600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582878600":{"channel":"ARD-ALPHA","title":"bäckstage Volksmusik","descr":"Die bayerische Volksmusik hat sich in den letzten Jahren stark gewandelt. Noch vor 15 Jahren fiel den Zuhörern beinahe das Bierglas aus der Hand, wenn in der Volksmusik eine Jazz-Improvisation zu vernehmen war... Heutzutage ist die Situation eine andere. Immer mehr Gruppen öffnen sich, verleiben sich die Weltmusik ein und das Konzept kommt an. Die BR-alpha-Serie bäckstage Volksmusik schaut in jeder Folge für 15 Minuten hinter die Kulissen – besucht Musikanten und Ensembles in ihren Probenräumen, stellt Fragen nach deren Verständnis von Volksmusik, nach Tradition und Fortschritt. Ruth Atzinger hat während ihres Jazzgesang-Studiums in Köln und Den Haag eine große Sehnsucht nach dem Süden entwickelt. Der Süden, das war auf der einen Seite die bayerische Heimat und auf der anderen Portugal, und deshalb entschloss sie sich, sofort nach ihrem Studium nach München zurück zu kehren und eine Gruppe ins Leben zu rufen mit dem Titel \"projecto sul, das heisst: Projekt Süd. Das Spannende an projecto sul ist die Tatsache, dass sich die Gruppe nicht musikalisch \"verkleiden\" und portugiesischen Lifestyle auf die bayerische Bühne bringen will, sondern versucht, einen Spannungsbogen zwischen Bayern und Portugal herzustellen. Musikalisch auf hohem Niveau und mit ganz eigenständigen Elementen bringt projecto sul ein differenziertes Bild des protugiesischen Fado auf Bayerns Bühnen. Der Kontrabassist Simon Ackermann meint dazu: \"Es macht keinen Sinn, wenn wir uns verstellen wollen, wir sind Bayern und stehen dazu.\" Und Martin Plötzel ergänzt: \"Ich verwende beispielsweise Schlagzeug, obwohl im orginalen Fado gar kein Schlagzeug gespielt wird. Dies reizt mich ungemein.\" Besetzung: Ruth Atzinger – Gesang; Sebastian Kutscher – Gitarre; Simon Ackermann – Kontrabaß; Martin Prötzel – Cajón\/ Percussion","image":"https:\/\/images.tvtv.de\/tvbild\/631b6be632b08590ae258f8cf93c477194612c9f.jpg?x=548&y=366\/baeckstage-volksmusik","genre":"Report, Dokumentation","start":1582878600,"stop":1582879500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582879500":{"channel":"ARD-ALPHA","title":"bäckstage Volksmusik","descr":"Die bayerische Volksmusik hat sich in den letzten Jahren stark gewandelt. Noch vor 15 Jahren fiel den Zuhörern beinahe das Bierglas aus der Hand, wenn in der Volksmusik eine Jazz-Improvisation zu vernehmen war... Heutzutage ist die Situation eine andere. Immer mehr Gruppen öffnen sich, verleiben sich die Weltmusik ein und das Konzept kommt an. Die BR-alpha-Serie bäckstage Volksmusik schaut in jeder Folge für 15 Minuten hinter die Kulissen – besucht Musikanten und Ensembles in ihren Probenräumen, stellt Fragen nach deren Verständnis von Volksmusik, nach Tradition und Fortschritt. Die CubaBoarischen füllen mit ihrer mitreißenden Musik regelmäßig große Konzertsäle und sind aus der hiesigen Volksmusikszene nicht mehr wegzudenken. Die siebenköpfige Combo besteht musikalisch aus ursprünglich zwei ganz unterschiedlichen Musikgruppen: einerseits den \"Dorfmusikanten\", einer traditionellen bayerischen Kapelle, und andrerseits der Jazzgruppe \"Swing and more\". Eines Tages beschlossen die Musiker, die sich auch privat gut verstehen, gemeinsam nach Kuba zu reisen, und zwar nicht als Musiker, sondern als Pauschaltouristen. In Kuba ergab es sich, dass Andreas Meixner auf der Strasse zufällig einen Gitarristen antraf, ihn um seine Gitarre bat und ein bayerisches Volkslied anstimmte. Die Begeisterung der Kubaner war so groß, dass die Bayern immer mehr Stücke spielen und singen mussten und bald auch mit Kubanern zusammen spielten. Das war die Geburtsstunde der CubaBoarischen. \"Ich glaube, dass es in Kuba keinen Berufsstand gibt, der so hoch angesehen ist wie ein Musiker\", fasst Leonhard Meixner seine Eindrücke aus Kuba zusammen. Die CubaBoarischen, das sind: Hubert Meixner (Akkordeon), Andreas Meixner (Gitarre), Sepp Rottmayr (Gitarre und Tres) Michael Mayr (Trompete), Markus Wallner (Kontrabass), Hans Förg und Leonhard Meixner (Schlagzeug)","image":"https:\/\/images.tvtv.de\/tvbild\/631b6be632b08590ae258f8cf93c477194612c9f.jpg?x=548&y=366\/baeckstage-volksmusik","genre":"Report, Dokumentation","start":1582879500,"stop":1582880400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582880400":{"channel":"ARD-ALPHA","title":"science.talk","descr":null,"image":null,"genre":"Report, Diskussion","start":1582880400,"stop":1582883100,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582883100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582883100,"stop":1582884900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582884900":{"channel":"ARD-ALPHA","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1582884900,"stop":1582887900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582887900":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1582887900,"stop":1582891200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582891200":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1582891200,"stop":1582893000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582893000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nur 10 Jahre hat es die Beatles gegeben. Wie keine andere Band hat sie ihre Generation geprägt. Als Idole von Jugendlichen in aller Welt waren sie Identifikationsfiguren über ihre Generation hinaus. Die Songs der Beatles sind heute Klassiker. Was die Fab Four so herausragend macht und wie sie bis heute nachwirken, diskutieren wir mit der Musikerin und Beatles-Forscherin Stefanie Hempel.","image":"https:\/\/images.tvtv.de\/tvbild\/669f23917ba22bc101fb8a01329c1ebe01a8c58c.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582893000,"stop":1582896600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582896600":{"channel":"ARD-ALPHA","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f22602d06e3b4a944d79ba4c9a69848d288edeb2.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1582896600,"stop":1582898400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582898400":{"channel":"ARD-ALPHA","title":"Jung & hungrig – Koch-Wissen für Anfänger","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/863fbfb14386ff7720baac7c450902b713aeb277.jpg?x=548&y=366\/jung-hungrig-koch-wissen-fuer-anfaenger","genre":"Report, Magazin","start":1582898400,"stop":1582899300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582899300":{"channel":"ARD-ALPHA","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7443577bfe5b3712bd7a2e33e80646d81b95cfb2.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1582899300,"stop":1582902000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582902000":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582902000,"stop":1582903800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582903800":{"channel":"ARD-ALPHA","title":"Gernstl unterwegs in den Süden","descr":"Bei Gernstls filmischer Alpenüberquerung wird die Kunst des kultivierten Reisens gepflegt. Die Brennerautobahn ist zwar Wegweiser, aber die Reisenden lassen sich Zeit und schauen, was sich links und rechts dieser eher \"uncharmanten\" Straße tut. Gernstls Reise beginnt in Tirol und endet am südlichen Gardasee. Reporter Franz X. Gernstl, Tonmann Stefan Ravasz und Kameramann HP Fischer sind trotz ihres gemächlichen Reisetempos ihrer Alpenüberquerung Richtung Süden am Brenner angekommen. Kurz vor dem Pass, bei strömendem Regen, treffen sie ein Ehepaar, das seit Wochen mit dem Tandem von Schweden nach Rom unterwegs ist. Da das Filmteam um Franz Gernstl das Reisen immer gerne mit Kulinarik verbindet, unternimmt es nach der Grenze einen Abstecher in den Vinschgau, westlich von Meran. Im ehemaligen Heilbad Bad Egart haben Frauen die Herrschaft übernommen. Die Köchin Jeanett Platino schmeißt zusammen mit Mutter und Tochter das Restaurant Onkel Taa. Eine Spezialität sind die Salate mit Kräutern und Blumen, die in einem üppigen Garten hinter dem Haus wachsen. Daraus werden essbare Kunstwerke gezaubert. Ein Stück weiter Richtung Bozen, in St. Pauls, erfährt Gernstl in der Bar von einem \"Regenmacher\". Hans Kurt von Wohlgemut ist ein Naturbursche. Er schläft das ganze Jahr über im Weinberg. Wie sich herausstellt, hat er das Regenmachen aufgegeben – \"zu anstrengend\". Jetzt beschränkt er sich auf das Regen vertreiben. Dazu muss er mit seinen 75 Jahren blitzschnell den Weinberg hoch- und wieder herunterlaufen. An der Wirksamkeit seiner Tätigkeit lässt er keinen Zweifel: \"Schau nauf, es regnet nicht!\" Im Eisacktal, rechts der Brennerautobahn, liegt der kleine Ort Barbian. Hier gibt es einen ungewöhnlichen Gemüsebauern. Harald Gassner baut 600 verschiedene Gemüsesorten an, alte einheimische aber auch exotische. Sein Erfolgsrezept ist das Weglassen: Er düngt nicht, benutzt keine Pestizide und gießt kaum. Das führt zu kleineren aber besonders schmackhaften Gemüsesorten, die ihm die Sterneköche der Region aus den Händen reißen. Nach einem kleinen Stopp an der Wurstbude in Bozen geht's weiter zum Kalterer See. Inmitten der Weinberge liegt das Schloss Campan. Hier betreiben Barbara Holzknecht und Kurt Moser ein Fotostudio der besonderen Art. Die Kamera ist groß wie eine Waschmaschine. Sie belichtet das Bild auf eine mit Silber beschichtete Glasplatte. Die beiden Nostalgiker fotografieren mit ihrer Monsterkamera die örtlichen Bergbauern und die Landschaft der Dolomiten. Auch von Reporter Franz Gernstl machen sie ein Porträt, das einige Stunden in Anspruch nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/701e6f6412f3c2924c363ecffbd7217d3229773b.jpg?x=548&y=366\/gernstl-unterwegs-in-den-sueden","genre":"Report, Dokumentation","start":1582903800,"stop":1582906500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582906500":{"channel":"ARD-ALPHA","title":"Viel mehr als Bauernhof","descr":"In einer Zeit, in der viele landwirtschaftlliche Betriebe aufgeben, haben Kerstin und Uli Overmeyer ihren Lebenstraum verwirklicht und sich einen Hof nach ihren Vorstellungen komplett neu aufgebaut. Bei ihnen geht es um viel mehr als nur Gemüseanbau. Sie betreiben den größten Biohofladen südlich von Hamburg, ein Biorestaurant und haben eine eigene Manufaktur für Suppen, Soßen und Fleischgerichte.","image":"https:\/\/images.tvtv.de\/tvbild\/4b15d68d453377d28ef4f5b955eac161fbc75445.jpg?x=548&y=366\/viel-mehr-als-bauernhof","genre":"Report, Reportage","start":1582906500,"stop":1582910100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582910100":{"channel":"ARD-ALPHA","title":"Experiment Permakultur","descr":"Ein Zusammenleben von Menschen, Tieren und Pflanzen, das die Bedürfnisse Aller kennt und zu erfüllen versucht – das ist Permakultur. In der Uckermark, 100 Kilometer nördlich von Berlin, versucht eine kleine Kommune, das Prinzip der kraft- und rohstoffschonenden Lebensweise umzusetzen.","image":null,"genre":"Report, Dokumentation","start":1582910100,"stop":1582911000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582911000":{"channel":"ARD-ALPHA","title":"Dakar – Westafrika im Aufbruch","descr":"Dakar. 2,5 Millionen Einwohner, Magnet und Moloch, Schmelztiegel, Hafenstadt und Tor zur Welt. In der Hauptstadt Senegals wird Mode gemacht, Musik aufgenommen, Kunst ausgestellt. Für Westafrika ist die Metropole am Atlantik Verkehrs- und Handelskreuz. Dakar ist modern auf eine sehr eigene, afrikanische Art. Das zeigen die Menschen, die der Film vorstellt. Die Frauen etwa sind unabhängig und stolz.","image":"https:\/\/images.tvtv.de\/tvbild\/b08ed7f42d01fa3c4ff5e2fb34b366b2a3e9a25d.jpg?x=548&y=366\/dakar-westafrika-im-aufbruch","genre":"Report, Dokumentation","start":1582911000,"stop":1582913700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582913700":{"channel":"ARD-ALPHA","title":"Jung & hungrig – Koch-Wissen für Anfänger","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d5669641c83665d5533e482240d3ff3d7cdf664a.jpg?x=548&y=366\/jung-hungrig-koch-wissen-fuer-anfaenger","genre":"Report, Magazin","start":1582913700,"stop":1582914600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582914600":{"channel":"ARD-ALPHA","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1582914600,"stop":1582916400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582916400":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1582916400,"stop":1582917300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"ARD-ALPHA","title":"Schillerstraße 3 – 53 (1977)","descr":"Auch Straßen sind Lebewesen, waren einmal jung, haben irgendwann den kraftvollsten Zeitpunkt ihrer Existenz. Und sind ebenso irgendwann nicht mehr ganz so jung, auch wenn das, was sie säumt und belebt, sich ständig erneuert. Zumindest drei Gesichter hatte die Schillerstraße in München schon immer: das Hotel- und Animiergesicht am Anfang der Straße, das des Handwerks – heute der Elektronik – in der Mitte, und das vom Klinikviertel geprägte am Ende. Der Film beginnt, wenn um sechs Uhr morgens die Kehrmaschine in die Straße einbiegt und die Nachtclub-Tänzerin noch schnell ihren Hund spazieren führt, und er endet vorläufig, wenn so gegen 23 Uhr der Abendbetrieb in Bahnhofsnähe noch einmal zunimmt. Aber dieser Wesenszug erweist sich als überraschend nebensächlich. Das Porträt setzt sich zusammen aus der Beobachtung der Menschen, die in und mit dieser Straße leben. Und so gesehen werden alle zu gleichermaßen authentischen Auskunftgebern: die Stripperin ebenso wie die alteingesessene Bäckermeisterin, der Parkwächter der chirurgischen Klinik nicht anders als der neu hinzugekommene Antiquitätenhändler oder der fünfjährige Jugoslawe Senaj, den nur seine Schaukel im Hof interessiert. Die für die Recherchen aufgewendete Zeit bezifferte der Autor Georg Friedel auf \"knapp 50 Jahre\". Er ist dort aufgewachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b8f1ba6dc50e885c34f1f2ba30bea9a869a7335.jpg?x=548&y=366\/schillerstrasse-3-53-1977","genre":"Report, Dokumentation","start":1582917300,"stop":1582920600,"country":"D","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1582920600":{"channel":"ARD-ALPHA","title":"Haltestelle Wiener Platz (1978)","descr":"Was den Wiener Platz in erster Linie ausmacht, sind die hölzernen Verkaufsstände des Stadtteilmarktes Haidhausen. Mit ihnen, mit einer Personenbeschreibung der Gemüsefrau, der Fischhändlerin, der Wurststandbesitzerinnen beginnt das Porträt des Platzes aus dem Jahr 1978. Die Kamera verlässt ihn kein einziges Mal. Trotzdem wird der Lebenslauf einer ganzen Vorstadt sichtbar.","image":"https:\/\/images.tvtv.de\/tvbild\/c1352495a31f80e633fb43bd9a0d175c35eba682.jpg?x=548&y=366\/haltestelle-wiener-platz-1978","genre":"Report, Dokumentation","start":1582920600,"stop":1582923600,"country":"D","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1582923600":{"channel":"ARD-ALPHA","title":"Die Sendlingerstraße in München (1971)","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/9fffdc23380cdaac30dcf8d3e0fd98073d949fd8.jpg?x=548&y=366\/die-sendlingerstrasse-in-muenchen-1971","genre":"Report, Dokumentation","start":1582923600,"stop":1582925400,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1582925400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nur 10 Jahre hat es die Beatles gegeben. Wie keine andere Band hat sie ihre Generation geprägt. Als Idole von Jugendlichen in aller Welt waren sie Identifikationsfiguren über ihre Generation hinaus. Die Songs der Beatles sind heute Klassiker. Was die Fab Four so herausragend macht und wie sie bis heute nachwirken, diskutieren wir mit der Musikerin und Beatles-Forscherin Stefanie Hempel.","image":"https:\/\/images.tvtv.de\/tvbild\/669f23917ba22bc101fb8a01329c1ebe01a8c58c.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582925400,"stop":1582929000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582929000":{"channel":"ARD-ALPHA","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1582929000,"stop":1582930800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582930800":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1582930800,"stop":1582931700,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582931700":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1582931700,"stop":1582933320,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582933320":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1582933320,"stop":1582933500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582933500":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/97bcd19ab7889e6f0135fb01978f9421f477200a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1582933500,"stop":1582935000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582935000":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1582935000,"stop":1582938600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582938600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Ludwig-Maximilians-Universität München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Außerdem ist er Mitglied der Kommission \"Astronomie in Unterricht und Lehramt\". Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1582938600,"stop":1582939500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582939500":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1582939500,"stop":1582941600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582941600":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Kann man aus der eigenen Existenz Eigenschaften des gesamten Universums ableiten? Die Antwort auf diese Frage hat etwas mit einer Barriere zu tun, der Beryllium-Barriere. Harald Lesch erklärt, was es damit auf sich hat (2005).","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1582941600,"stop":1582942500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582942500":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7555ba07e074e08c4a0fb0c9140fc0029d0af14c.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1582942500,"stop":1582944300,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582944300":{"channel":"ARD-ALPHA","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7443577bfe5b3712bd7a2e33e80646d81b95cfb2.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1582944300,"stop":1582947000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582947000":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nur 10 Jahre hat es die Beatles gegeben. Wie keine andere Band hat sie ihre Generation geprägt. Als Idole von Jugendlichen in aller Welt waren sie Identifikationsfiguren über ihre Generation hinaus. Die Songs der Beatles sind heute Klassiker. Was die Fab Four so herausragend macht und wie sie bis heute nachwirken, diskutieren wir mit der Musikerin und Beatles-Forscherin Stefanie Hempel.","image":"https:\/\/images.tvtv.de\/tvbild\/669f23917ba22bc101fb8a01329c1ebe01a8c58c.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1582947000,"stop":1582950600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582950600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/09f6039781038e3845c891cc1ff34b05c21876cf.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1582950600,"stop":1582952400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}