{"1600401600":{"channel":"ARD-ALPHA","title":"Hablamos Español","descr":"Spanien ist für viele Deutsche eines der beliebtesten Urlaubsziele. Schon deshalb lohnt es sich, die Sprache zu erlernen. Aber nicht nur Touristen haben Vorteile, wenn sie Spanisch sprechen können, sondern auch Geschäftsreisende. Lernen Sie deshalb Carmen, Jose Luis und Paco kennen, die als Hauptpersonen dieses Sprachkurses neununddreißig Folgen lang Ihre Lehrer spielen werden.","image":null,"genre":"Report, Sprachkurs","start":1600401600,"stop":1600403400,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1600403400":{"channel":"ARD-ALPHA","title":"Grundkurs Mathematik","descr":"Der Grundkurs Mathematik vermittelt in leicht verständlicher Form mathematische Grundlagen: beginnend mit klassischen Begriffen wie Menge, Term und Gleichung bis hin zu quadratischen Funktionen und Sinus-, Kosinus- und Tangensfunktion.","image":null,"genre":"Report, Bildungsprogramm","start":1600403400,"stop":1600405200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600405200":{"channel":"ARD-ALPHA","title":"Grips Deutsch","descr":"Je abwechslungsreicher ein Text, desto lieber liest man ihn. Will man spannend schreiben, helfen Satzarten, Frage-, Ausrufe- oder Aussagesätze. Die Sendung zeigt, welche Regeln für welche Satzarten gelten.","image":null,"genre":"Report, Sprachkurs","start":1600405200,"stop":1600406100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600406100":{"channel":"ARD-ALPHA","title":"Grips Deutsch","descr":"Schwierigkeiten, verschachtelte Sätze zu verstehen? Sagen Begriffe wie Subjekt, Objekt, Prädikat oder adverbiale Bestimmungen einfach nichts? Die Sendung gibt Tipps, wie man die einzelnen Satzglieder erkennen kann, wie nach ihnen gefragt wird und wie man einen Satz in seine Einzelteile gliedern kann. Wer weißt, um welches Satzglied es in einem Satz geht und was es mit wem macht, wird den Satz sicher besser verstehen.","image":null,"genre":"Report, Sprachkurs","start":1600406100,"stop":1600407000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600407000":{"channel":"ARD-ALPHA","title":"Paula und die wilden Tiere","descr":"Wölfe haben einen schlechten Ruf, gelten als böse und gemeingefährlich. Im Märchen verschlingen sie Mensch und Tier mit Haut und Haar. In Abenteuergeschichten kämpfen erschöpfte Wanderer gegen hungrige Wolfsrudel, die unerbittlich immer näher kommen. Doch ist der Wolf wirklich so böse? Paula fährt nach Ernstbrunn bei Wien in Österreich. Hier leitet Friederike das Wolf Science Center, eine Forschungsstation für Wölfe. Und Paula ist überrascht: Als sie mit Friederike ins Gehege zu den Wölfen darf, stellt sie fest, dass diese Tiere sehr scheu sind. Als Paula anschließend die Hunde besucht, fällt ihr auf, wie anders diese reagieren. Im Gegensatz zu den Wölfen freuen sich die Hunde über Paulas Besuch und zeigen das auch ganz deutlich. Bislang wissen Forscher nicht sehr viel über Wölfe. Das will Friederike ändern. Sie hat sich Methoden ausgedacht, mit denen sie herausfinden kann, wie Wölfe reagieren und wie schlau sie sind. Paula hilft Friederike bei den Tests und ist beeindruckt, wie schnell Wölfe lernen, wie intelligent sie sind. Friederike will mit ihren Versuchen dazu beitragen, dass wir Menschen den Wolf besser verstehen und kennenlernen. Je mehr wir über diese Tiere wissen, desto weniger unheimlich sind sie uns und desto besser können wir ihnen helfen, in der Natur zu überleben. In Deutschland gibt es in der Region Lausitz und in Niedersachsen wieder Wölfe. Sie sind keine Gefahr für den Menschen, da sie Angst vor uns haben. Wer also einen Wolf in freier Wildbahn zu Gesicht bekommt, hat richtig viel Glück.","image":"https:\/\/images.tvtv.de\/tvbild\/4de97f40ced2e92b020e36057f98b881956e32f6.jpg?x=548&y=366\/paula-und-die-wilden-tiere","genre":"Report, Reportage","start":1600407000,"stop":1600408500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600408500":{"channel":"ARD-ALPHA","title":"Shaun das Schaf","descr":"Im Mittelpunkt der mit Knete animierten Serie von den \"Wallace und Gromit\"-Machern steht der pfiffige Shaun, der mit seinen Artgenossen so manchen Schabernack treibt, von dem der Bauer nichts mitbekommt. Weiter Protagonisten sind der Hütehund Bitzer und drei mit wenig Intelligenz gesegnete Schweine. Zusammen erleben die Bewohner des idyllisch gelegenen Bauernhofes die skurrilsten Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/20bf208452d60a511bf5189e4bd44e147f501ead.jpg?x=548&y=366\/shaun-das-schaf","genre":"Serie, Trickserie","start":1600408500,"stop":1600408800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600408800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/ded7aa913880d425c3bf2046fb4dd61c9e41ab65.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600408800,"stop":1600409700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600409700":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1600409700,"stop":1600414200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600414200":{"channel":"ARD-ALPHA","title":"Schau in meine Welt","descr":"Die Doku-Reihe ermöglicht Kindern einen Blick über den Tellerrand, gewährt ganz neue Einblicke, wirbt um Verständnis gegenüber dem Fremden und Unbekannten und macht die Welt erlebbar.","image":null,"genre":"Kinder, Kindersendung","start":1600414200,"stop":1600416000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600416000":{"channel":"ARD-ALPHA","title":"MERYNS sprechzimmer","descr":"Antibiotika-Resistenzen unterschiedlichster Bakterien und Keime werden in der Behandlung von Krankheiten weltweit zunehmend zum Problem. Sie stammen großteils vom überzogenen Einsatz in der Human- und Tiermedizin, da hier antibiotikahaltige Medikamente teils schon präventiv eingesetzt werden. Auch das großflächige Einsetzen von Antibiotika in der Nutztierhaltung fördert Resistenzen durch die Aufnahme über das Trinkwasser oder die Nahrung. Langzeitfolgen für die Gesundheit kommen auch durch unsachgemäße Handhabe in der Einnahme. Das Potential der Antibiotika aus der Natur liegt nun auch darin, \"böse\" Bakterien abzutöten, aber die \"guten\" in der Darmflora zu erhalten. Omas Hausapotheke mit Salbei, Thymian und Zwiebel wird also auf hohem Niveau wiederentdeckt und als Phytotherapie auch in der Vorsorge eingesetzt. Im Zuge des Themenabends \"Ich bin mein eigener Arzt\" diskutiert Internist Siegfried Meryn die Rolle der Phytotherapie im Kampf gegen Antibiotikaresistenzen mit Medizinerinnen, Pharmazeuten und Betroffenen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b96c2e2da8892b5aa3ed265ca774966dba4b9e9.jpg?x=548&y=366\/meryns-sprechzimmer","genre":"Report, Diskussion","start":1600416000,"stop":1600418700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600418700":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600418700,"stop":1600420500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600420500":{"channel":"ARD-ALPHA","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1600420500,"stop":1600423500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600423500":{"channel":"ARD-ALPHA","title":"Tagesgespräch","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d8b66bef986c8f67266fd8bc482eb954cc23605d.jpg?x=548&y=366\/tagesgespraech","genre":"Report, Diskussion","start":1600423500,"stop":1600426800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600426800":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600426800,"stop":1600427700,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600427700":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1600427700,"stop":1600428600,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600428600":{"channel":"ARD-ALPHA","title":"Traumhäuser","descr":"Christine und Christian Weinmann aus dem Maxhütte-Haidhof wollten ein Haus, das sich flexibel an alle Lebensumstände anpassen kann. Radikal einfach, modern, energieautark und kostengünstig sollte es obendrein sein, das allererste eigene Bauprojekt des jungen, angehenden Architekten und Bauherrn. Um das Ganze noch spannender zu machen, wurde experimentiert: mit einer ungewöhnlichen Bauweise.","image":"https:\/\/images.tvtv.de\/tvbild\/d3308454c8bc322b5667a418db1b597aca990b2e.jpg?x=548&y=366\/traumhaeuser","genre":"Report, Dokumentation","start":1600428600,"stop":1600431300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600431300":{"channel":"ARD-ALPHA","title":"Geplanter Murks","descr":"Das Prinzip des geplanten Verschleißes – auch \"geplante Obsoleszenz\" genannt – ist in der Logik unseres Wirtschaftssystems und in unseren Köpfen tief verankert. Entsprechend gibt es darüber viele Spekulationen, aber nach wie vor noch keinen empirischen Beweis. Oder doch? In der Dokumentation \"Geplanter Murks\" unternehmen wir eine Nachforschung. Viele Konsumgüter – insbesondere Elektronik -- werden auf Kurzlebigkeit hin konzipiert und sind oft nur schwer, manchmal gar nicht reparierbar. Die Konsequenz: Der weltweit produzierte Berg an Elektroschrott wächst und wächst. Und Österreich befindet sich mit 22,1 kg E-Müll pro Einwohner als Umweltsünder ganz vorne. Doch wie kommt die immer knappere Lebens- und Nutzungsdauer von Elektrogeräten zustande? Ist sie gar Kalkül? Eine Strategie unserer Wachstumsökonomie? Die künstlich herbeigeführte Produktalterung ist inzwischen besser bekannt unter dem Begriff \"geplante Obsoleszenz\". So nennt man das bewusste Einbauen von Schwachstellen in Produkte, um deren Lebensdauer zu verkürzen. Bei manchen Druckern sind zum Beispiel eingebaute Chips entdeckt worden, die das Gerät nach einer bestimmten Anzahl gedruckter Seiten vorzeitig in den Ruhestand schicken. An Grafikkarten in Laptops treten immer häufiger Defekte auf, die sich durch besseren Einbau und Kühlung der Grafikkarte leicht vermeiden ließen. Wenn dann die Grafikkarte auch noch so eingebaut ist, dass man sie nur mitsamt der ganzen Platine tauschen kann, ist eine wirtschaftliche Reparatur kaum mehr möglich. Bei der Konstruktion von Geräten die Reparierbarkeit nicht zu beachten, bedeutet also auch eine bewusste Verkürzung der Produktlebensdauer. Seit einigen Jahren wird rege diskutiert, ob Hersteller die Lebensdauer von Produkten gezielt verkürzen. Die Positionen zu diesem als \"geplante Obsoleszenz\" bezeichneten Phänomen bewegen sich dabei zwischen der Überzeugung, dass die Produktalterung von der Wirtschaft künstlich beschleunigt wird, und jener, dass dies als Verschwörungstheorie unhaltbar sei. Erstere gehen also davon aus, dass der vorherrschenden Trend hin zu immer kürzerer Nutzungsdauer von den Herstellern vorgegeben wird, letztere geben die Schuld dafür den Konsumenten und ihrer Wegwerfmentalität. Doch wer hat recht? Oder verfehlt diese Suche nach einem Sündenbock nicht schlichtweg den Kern des Problems?","image":"https:\/\/images.tvtv.de\/tvbild\/af7ee85dd973f0e2777c485e5ee1f6b56f47257f.jpg?x=548&y=366\/geplanter-murks","genre":"Report, Dokumentation","start":1600431300,"stop":1600434000,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600434000":{"channel":"ARD-ALPHA","title":"freizeit","descr":"Die Sendung stellt verschiedene Freizeitaktivitäten im weiß-blauen Freistaat vor. Die Themenpalette reicht unter anderem von Selberbau-Tipps für begabte Hobby- oder auch Profihandwerker, über Geschichten über verschiedene bayerische Regionen und ihre Menschen bis zu interessanten Ausflugs- und Reisezielen in der näheren Umgebung, die sich für ausgiebige Wander- oder auch Radtouren anbieten.","image":"https:\/\/images.tvtv.de\/tvbild\/5b0d60aa3c0f569f5a18cfe46697a97df1afeeb4.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1600434000,"stop":1600435800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600435800":{"channel":"ARD-ALPHA","title":"Die gefährlichsten Schulwege der Welt","descr":"Im Norden Kolumbiens in der Region Bajo Cauca liegen einige verstreute Dörfer. Dort wechseln sich dichter Dschungel und Sümpfe ab. Wer der Armut entkommen will, schafft das meistens nur durch Bildung. Um zur Schule zu kommen, müssen die Kinder täglich über eine morsche und wackelige Brücke gehen. Die zehnjährige Kendys hat jedes Mal Angst, dass ihr oder ihren Freunden etwas passieren könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/2f78019862e4f15c122e53ca20bfe7a6ddff9d09.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt","genre":"Report, Dokumentation","start":1600435800,"stop":1600438500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600438500":{"channel":"ARD-ALPHA","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb7050af5260a59280ad1e6978c8ceef5b28be7.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1600438500,"stop":1600440300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600440300":{"channel":"ARD-ALPHA","title":"Verbrechen auf der Spur","descr":"Rückstände tödlicher Munition, eingebrannte Fasern auf dem Armaturenbrett eines Unfallwagens oder DNA an der Opferkleidung: Jede noch so kleine Spur von Tatorten, die zur Aufklärung eines Verbrechens beitragen kann, landet in den Laboren der Kriminaltechnik des Bayerischen Landeskriminalamtes in München. In 200.000 Einzelanalysen pro Jahr untersuchen mehr als 200 Mitarbeiter Materialien und Spurenträger, die in Zusammenhang mit Straftaten sichergestellt werden. In der Sendereihe \"Verbrechen auf der Spur. Oliver Bendixen und die Geheimnisse der Kriminaltechnik\" wirft der langjährige Polizei- und Gerichtsreporter des Bayerischen Rundfunks einen Blick hinter die sonst streng geschlossenen Labortüren und erlebt hautnah, wie die Fachleute dort nach neuesten wissenschaftlichen Methoden ergebnisoffen prüfen und analysieren, wie sie einen mutmaßlichen Täter Belastendes, aber auch Entlastendes zutage fördern. Durch virtuelle Technik unterstützt, werden sogar Tatorte und Verbrechensszenarien am Computer \"eingefroren\", Tathergänge wie zum Beispiel ein Kampf zwischen Täter und Opfer nachvollziehbar. Oliver Bendixen gibt einen Einblick in die ebenso vielfältige wie komplexe Welt der Kriminaltechnik und stellt aktuelle Methoden und Verfahren der Verbrechensaufklärung aus verschiedenen Bereichen vor: 3D-Tatortvermessung, Urkunden, Forensische Informationstechnik, Physik, biometrische Gesichtserkennung, Chemie, Biologie, Mikrospuren und DNA-Analyse.","image":"https:\/\/images.tvtv.de\/tvbild\/4c5c5417512fb8b98f7bb4b7108c9b9912ffafb1.jpg?x=548&y=366\/verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1600440300,"stop":1600441200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600441200":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Nirgendwo sonst in Deutschland gibt es so viele große Talsperren wie in Nordrhein-Westfalen. Sie schützen vor Hochwasser und sie versorgen die Menschen mit Trinkwasser. Ein Filmteam machte einen Test, um herauszufinden, ob das Wasser aus den Talsperren besser als das Grundwasser oder das Uferfiltrat schmeckt. Zudem fragte es nach, was bei Dürre passieren würde und wie sicher die Staumauern sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b0f66053dfafd579dbbecbed65cea1bb078cb908.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1600441200,"stop":1600443900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600443900":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600443900,"stop":1600445700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600445700":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Schlaganfälle sind nach Herzinfarkten und Krebserkrankungen die häufigste Todesursache. Der Arzt Dierk Heimann, der als 46-jähriger einen Hirnschlag erlitt, berichtet darüber, wie er sich ins Berufsleben zurückkämpfte. Zusammen mit Dr. Clemens Warnke verrät Heimann, der seine Krankengeschichte in einem Buch verarbeitete, warum es so wichtig ist, bei einem Hirninfarkt schnell zu handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/e7fdc5434093d08a6759d4852363cf7e4d5eada4.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600445700,"stop":1600449300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600449300":{"channel":"ARD-ALPHA","title":"Verbrechen auf der Spur","descr":"In der Sendereihe \"Verbrechen auf der Spur. Oliver Bendixen und die Geheimnisse der Kriminaltechnik\" wirft der langjährige Polizei- und Gerichtsreporter des Bayerischen Rundfunks einen Blick hinter die sonst streng geschlossenen Labortüren und erlebt hautnah, wie die Fachleute dort nach neuesten wissenschaftlichen Methoden ergebnisoffen prüfen und analysieren, wie sie einen mutmaßlichen Täter Belastendes, aber auch Entlastendes zutage fördern. Durch virtuelle Technik unterstützt, werden sogar Tatorte und Verbrechensszenarien am Computer \"eingefroren\", Tathergänge wie zum Beispiel ein Kampf zwischen Täter und Opfer nachvollziehbar. Oliver Bendixen gibt einen Einblick in die ebenso vielfältige wie komplexe Welt der Kriminaltechnik und stellt aktuelle Methoden und Verfahren der Verbrechensaufklärung aus verschiedenen Bereichen vor: 3D-Tatortvermessung, Urkunden, Forensische Informationstechnik, Physik, biometrische Gesichtserkennung, Chemie, Biologie, Mikrospuren und DNA-Analyse.","image":"https:\/\/images.tvtv.de\/tvbild\/f9a19271a02dd8ce350b0a41964e0f7c4ed237c6.jpg?x=548&y=366\/verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1600449300,"stop":1600450200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600450200":{"channel":"ARD-ALPHA","title":"Euromaxx","descr":"In Reportagen und Porträts bietet das Magazin seinem internationalen Publikum aufschlussreiche Einblicke in die europäische Lebensart. Wie lebt es sich in den unterschiedlichen Regionen Europas, was treibt die Europäer um? Außerdem gibt es aktuelle Informationen über die vielfältige Kulturszene Europas, die sich nicht nur im Großen abspielt, sondern auch unzählige kleine Facetten besitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab255ea27f414ee7c625016a37e98a53620fde13.jpg?x=548&y=366\/euromaxx","genre":"Report, Magazin","start":1600450200,"stop":1600452000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452000":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600452000,"stop":1600452900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"ARD-ALPHA","title":"Oktoberfest 1959","descr":"Der klassische Oktoberfestfilm! Fritz Straßner sitzt am Vormittag draußen im Garten eines Bierzeltes, isst einen Radi und eine Brezn und trinkt eine Maß und ratscht mit der Bedienung, weil das nämlich sein Stammplatz ist: genau unter der Bavaria, damit er spät abends, wenn er \"einen Wegweiser braucht\", weiß, wohin er gehen muss. Dann wendet sich Straßner direkt ans Publikum und es geht zunächst einmal zurück zum großen Trachtenumzug am ersten Wiesnsonntag, der durch die Münchner Innenstadt führt und Abertausende von Zuschauern hat. Hier gibt es quasi nebenbei schöne Aufnahmen von München am Ende der Fünfzigerjahre: Sendlinger-Tor-Platz, Sonnenstraße, Schwanthalerstraße usw. Anschließend geht es auf das Landwirtschaftsfest, also zur Leistungsschau der bayerischen Bauern. Nicht nur Stiere und Traktoren sind dort zu bestaunen. Bei der Rückkehr vom Landwirtschaftsfest trifft der Besucher auf dem eigentlichen Gelände der Wiesn zuerst einmal auf den Stand vom berühmten \"Vogel-Jakob\": Dieser Lorenz Tresenreiter war ein geborener Alleinunterhalter und verkaufte seine Vogelpfeiferl – ein flaches, gezacktes Plättchen, das angefeuchtet mit der Zunge gegen den Gaumen gedrückt wird – immer mit Kommentaren zur aktuellen Politik, zum allgemeinen Tagesgeschehen oder zum Verhältnis von Mann und Frau. Anschließend werden die Leute beobachtet, die am Nachmittag auf die Wiesn gehen: Familien mit Kindern, Väter ohne Mütter mit Kindern, Mütter und Großmütter auch mit Kindern, die unbedingt Karussell fahren möchten. So geht der Film dem Tages- und später Abendverlauf folgend über die Wiesn: von einem Fahrgeschäft zum anderen, zu den Schießbuden, Schaukeln usw. Abends gibt es dann wieder herrliche Aufnahmen aus den Bierzelten, der damalige Oberbürgermeister Thomas Wimmer, genannt \"Wimmer Dammerl\", dirigiert im Schottenhamelzelt die Blaskapelle und die Gäste feiern ihn dafür. Damals saßen die Menschen übrigens noch an Tischen und hatten Stühle, da war nichts mit Bierbank und Biertisch. Straßner setzt sich immer irgendwo dazu und beginnt mit den Leuten zu ratschen. Im Laufe des Abends fängt dann die Kamera immer mehr Betrunkene ein. Straßner meint dazu, dass halt doch nicht ein jeder neun Maß vertragen würde. Er hingegen schon. Am Ende sitzt er mit dem Vogel-Jakob auf seinem Stammplatz und muss mit Nachdruck von der Bedienung, die endlich Feierabend machen möchte, hinauskomplementiert werden. Nein, nein, betrunken ist der Straßner da nicht, sagt er – höchstens ein wenig animiert. Der Film ist atmosphärisch sehr dicht, hat tolle Bilder und lebt von der wunderbaren Stimme von Fritz Straßner. Und in Schwarzweiß ist er natürlich auch. Ach ja, über das schlechte Einschenken hat sich Straßner schon damals aufgeregt und die Trachtenanzugträger und Dirndlträgerinnen kann man quasi an einer Hand abzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/a2cd7ba24a89bd9c2e73c9bab91316b0bb2eddbb.jpg?x=548&y=366\/oktoberfest-1959","genre":"Report, Dokumentation","start":1600452900,"stop":1600456200,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1600456200":{"channel":"ARD-ALPHA","title":"Elfie Pertramer 1960 auf der Wiesn","descr":"Elfie Pertramer will in diesem Film zeigen, wie es denen geht, die auf dem Oktoberfest arbeiten. Dazu schlüpft sie in verschiedene Rollen: Sie arbeitet z. B. als Bedienung und bedient die Prominenz, u.a. Thomas Wimmer, den Alt-OB, dem sie den Rest vom Giggerl (Grillhendl) einpacken darf – was sein Nachfolger, der junge Hans-Jochen Vogel, interessiert und amüsiert beobachtet. Elfie ist außerdem eine massiv geschminkte Breznverkäuferin; mimt ein Opfer in der Geisterbahn; arbeitet als Rekommandeurin vor dem Hippodrom und als Direktorin beim Kuriositätenkabinett. Als Turnerin auf dem Hochseil entschlüpft ihr, als sie gerade mit dem Kopf nach unten hängt, der Kommentar: \"Eigentlich wollte ich ja mit beiden Händen loslassen, aber dann sind mir ein paar Kolleginnen eingefallen. Denen wollte ich den Gefallen aber nicht tun.\" Eine kleine Marilyn-Monroe-Persiflage gibt sie übrigens auch noch. Pertramer ist also frech wie immer und am Ende arg geschafft. Ein aufwendig gemachtes Feature, kurzweilig und humorvoll, denn die wilde Elfie Pertramer ist nicht nur Darstellerin, sondern schrieb sich auch die herrlich ironischen Texte selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/d9d0b315db3909b9ff161058ce290b51184620b5.jpg?x=548&y=366\/elfie-pertramer-1960-auf-der-wiesn","genre":"Report, Dokumentation","start":1600456200,"stop":1600458300,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1600458300":{"channel":"ARD-ALPHA","title":"Hinter den Kulissen der Wiesn 1960","descr":"Nicht alle Menschen, die sich in diesen 16 Tagen auf dem Münchner Oktoberfest befinden, vergnügen sich dort auch. Der Dokumentarbericht aus dem Jahr 1960 zeigt, wer alles zum Arbeiten auf der Wiesn ist: Straßenkehrer, Budenbesitzer, Polizisten, Hendlbrater ...Und wer damals klug genug war, sich nach etlichen Maß Bier nicht mehr mit dem Auto auf den Heimweg zu begeben, der konnte den Lotsendienst rufen und wurde mitsamt dem eigenen Auto nach Hause gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6cbcb46627281576c9f44643dab78a471c8f9cf.jpg?x=548&y=366\/hinter-den-kulissen-der-wiesn-1960","genre":"Report, Dokumentation","start":1600458300,"stop":1600459200,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1600459200":{"channel":"ARD-ALPHA","title":"Wiesn-Abschied 1966","descr":"Wiesn-Bummel von Anneliese Fleyenschmidt, Ruth Kappelsberger, Wolf Mittler und Georg Lohmeier: Die vier Fernsehreporter 1966 am letzten Abend auf der Wiesn. Man sieht man sie u.a. beim Begrüßen von Schriftsteller Sigi Sommer, der seinen Stammtisch in einen Bierzeltgarten verlegt hat und quasi abgesondert vom sonstigen Publikum trinken und feiern kann. Es geht aber zunächst in die Bräurosl hinein und auch gleich wieder hinaus zum Kettenkarussell, auf dem Wolf Mittler, immerhin selbst Pilot, ein Gesicht macht, als würde er gleich spucken müssen. Von dort marschieren sie in die Geisterbahn, in der der Lohmeier der Fleyenschmidt anbietet, sie dürfe sich an seine Schulter werfen, wenn sie sich fürchtet. Sie fürchtet sich aber nicht. Anschließend werden die vier in den privaten Wohnwagen der Geisterbahnbetreiberin eingeladen. Danach zeigt die Kamera Georg Lohmeier versonnen beim Dirigieren einer Bierzeltkapelle, während Wolf Mittler in Begleitung der beiden Frauen mit der Krinoline fährt. Die Mitglieder der Kapelle der Krinoline waren damals übrigens noch nicht um die 90 Jahre alt. Danach wagt sich Anneliese Fleyenschmidt mit Schorsch Lohmeier in die Achterbahn. Der Lohmeier ist zuerst ganz ängstlich, dann aber sagt während der Fahrt Frau Fleyenschmidt zu ihm: \"Schorsch, mir wird schlecht!\" Darauf er: \"Ja, druck di no her zu mir!\"… Am Ende des Films schimpft Lohmeier, dass sie schon gehen, wo sie doch in acht Bierzelten noch gar nicht drin gewesen sind. In acht Bierzelten!","image":null,"genre":"Report, Dokumentation","start":1600459200,"stop":1600460100,"country":"D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1600460100":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Obwohl sich der als Celtic Tiger bezeichnete Aufschwung 2008 wieder davongeschlichen hat, bleibt Irland ein EU-Mitglied mit einem der höchsten Pro-Kopf-Einkommen. Das Sehnsuchtsland vieler Deutscher beeindruckt mit seiner Landschaft und seinem Lebensgefühl. Der Schriftsteller Ralf Sotscheck und die Journalistin Sabine Brandi kennen die Grüne Insel in- und auswendig – auch deren Schattenseiten.","image":"https:\/\/images.tvtv.de\/tvbild\/e7fdc5434093d08a6759d4852363cf7e4d5eada4.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600460100,"stop":1600463700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600463700":{"channel":"ARD-ALPHA","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b92e7efd2e264e32f85efb8c38b8a874c66ed5a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1600463700,"stop":1600465500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600465500":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1600465500,"stop":1600466400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600466400":{"channel":"ARD-ALPHA","title":"The Day – News in Review","descr":"Zusätzlich zu den Nachrichten fasst Brent Goff, der Chef-Nachrichten-Sprecher der Deutschen Welle, in seinem englischsprachigen Magazin die wichtigsten Ereignisse der letzten 24 Stunden zusammen und stellt sie für die Zuschauer in einen Kontext. Er präsentiert aufschlussreiche Hintergrundberichte, diskutiert mit Experten und holt die Meinungen der Korrespondenten vor Ort ein.","image":null,"genre":"Sonstiges, Nachrichten","start":1600466400,"stop":1600467900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600467900":{"channel":"ARD-ALPHA","title":"English bite-size","descr":"Der Minuten-Appetithappen Englisch! Mal Sprache und Redewendungen, mal Menschen und Kultur – aber immer unterhaltsam und leicht zu merken. Präsentiert von Dana Newman, einer erfolgreichen Youtuberin. Bacon und Burger, Small talk und Handshake: Mit Danas Hilfe lernen Sie in nur 3-5 Minuten garantiert etwas, was schon beim nächsten englischen \"Ernstfall\" hilft.","image":null,"genre":"Report, Sprachkurs","start":1600467900,"stop":1600468200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600468200":{"channel":"ARD-ALPHA","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1600468200,"stop":1600470600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600470600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/8522fe7e8496cd560a297f88f65882751dcd591b.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600470600,"stop":1600472400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600472400":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600472400,"stop":1600476000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600476000":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"In dieser Sendereihe erklärt Professor Harald Lesch die Grundzüge des Universums. Er untersucht ferne Galaxien und bringt den Zuschauern unser Sonnensystem näher. Dabei geht es um Themen wie den Urknall, die Sternensysteme, Schwarze Löcher, das Wesen der Gestirne, die Fragen, ob es Leben im All gibt, was das Universum zusammenhält und welche Kräfte und Energien im Universum wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1600476000,"stop":1600476900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600476900":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":null,"genre":"Report, Kamerafahrt","start":1600476900,"stop":1600478100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600478100":{"channel":"ARD-ALPHA","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600478100,"stop":1600479900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600479900":{"channel":"ARD-ALPHA","title":"Quarks","descr":"Nirgendwo sonst in Deutschland gibt es so viele große Talsperren wie in Nordrhein-Westfalen. Sie schützen vor Hochwasser und sie versorgen die Menschen mit Trinkwasser. Ein Filmteam machte einen Test, um herauszufinden, ob das Wasser aus den Talsperren besser als das Grundwasser oder das Uferfiltrat schmeckt. Zudem fragte es nach, was bei Dürre passieren würde und wie sicher die Staumauern sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b0f66053dfafd579dbbecbed65cea1bb078cb908.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1600479900,"stop":1600482600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600482600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Schlaganfälle sind nach Herzinfarkten und Krebserkrankungen die häufigste Todesursache. Der Arzt Dierk Heimann, der als 46-jähriger einen Hirnschlag erlitt, berichtet darüber, wie er sich ins Berufsleben zurückkämpfte. Zusammen mit Dr. Clemens Warnke verrät Heimann, der seine Krankengeschichte in einem Buch verarbeitete, warum es so wichtig ist, bei einem Hirninfarkt schnell zu handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/e7fdc5434093d08a6759d4852363cf7e4d5eada4.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1600482600,"stop":1600486200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600486200":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"We don't make mistakes, just happy little accidents\" lautete das Motto des 1995 verstorbenen Amerikaners Bob Ross. In seiner Sendung wollte er den Zuschauer zeigen, wie einfach es ist, vorzeigbare Bilder zu malen. Der Mann mit dem markanten Minipli entwickelte eine eigene Technik, die sogenannte Nass-in-Nass-Malerei, durch die er mit wenigen Farben und Hilfsmitteln Landschaftsbilder kreierte.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1600486200,"stop":1600488000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}