{"1603602000":{"channel":"ARD-ALPHA","title":"Englisch für Anfänger – Übung","descr":"In 51 Lektionen werden die wichtigsten Grammatikstrukturen und der Grundwortschatz vermittelt. Wann sagt man \"some\" oder \"any\"? Wann heißt es \"he was\" und wann \"he has been\"? Die Antworten auf diese und viele andere Fragen, die Sie im Englischunterricht nie zu stellen wagten, liefert \"Englisch für Anfänger\" in witzigen Spielszenen und fundierten Erklärteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/82c38dc0e14290f3eea4c9694ad9bceb4780fc77.jpg?x=548&y=366\/englisch-fuer-anfaenger-uebung","genre":"Report, Sprachkurs","start":1603602000,"stop":1603603800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603603800":{"channel":"ARD-ALPHA","title":"Pauk mit: Latein","descr":"Non scholae, sed vitae discimus! Nicht für die Schule, für das Leben lernen wir! In der Sendereihe \"Pauk mit: Latein\" wechseln sich folgende Kurse mit jeweils 13 Folgen ab: Grundkurs I, Grundkurs II, Grundkurs III, Aufbaukurs und Übersetzungskurs.","image":null,"genre":"Report, Sprachkurs","start":1603603800,"stop":1603604400,"country":"D","releaseYear":"1976-1977","season":null,"episode":null,"absEpisode":null},"1603604400":{"channel":"ARD-ALPHA","title":"Pauk mit: Latein","descr":"Non scholae, sed vitae discimus! Nicht für die Schule, für das Leben lernen wir! In der Sendereihe \"Pauk mit: Latein\" wechseln sich folgende Kurse mit jeweils 13 Folgen ab: Grundkurs I, Grundkurs II, Grundkurs III, Aufbaukurs und Übersetzungskurs.","image":null,"genre":"Report, Sprachkurs","start":1603604400,"stop":1603605600,"country":"D","releaseYear":"1976-1977","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"ARD-ALPHA","title":"Anna, Schmidt & Oskar","descr":"Die Reihe ist in erster Linie für Kinder von Aussiedlern und ausländischen Arbeitnehmern bestimmt. Sie eröffnet Kindern mit lustigen und überraschenden Kurzszenen, Liedern, Spielen und Geschichten einen spielerischen Zugang zur deutschen Sprache.","image":null,"genre":"Report, Bildungsprogramm","start":1603605600,"stop":1603606500,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603606500":{"channel":"ARD-ALPHA","title":"Anna, Schmidt & Oskar","descr":"Die Reihe orientiert sich am fakultativen Curriculum \"Begegnung mit einer Fremdsprache in der Grundschule\". Sie ist kein Fernsehsprachkurs, sondern will den Kindern mit lustigen und überraschenden Kurzszenen, Liedern, Spielen und Geschichten einen spielerischen Zugang zur deutschen Sprache eröffnen und zum Mit- und Nachsprechen, -singen und -spielen motivieren.","image":null,"genre":"Report, Bildungsprogramm","start":1603606500,"stop":1603607400,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603607400":{"channel":"ARD-ALPHA","title":"Wissen macht Ah!","descr":"Clarissa und Ralph: Urlaub im Urwald: Wissen ist keine Schande, finden Clarissa und Ralph, und sorgen wie in jeder Sendung für fünffachen Wissenszuwachs: fünf Fragen, fünf Antworten, fünf Ah(a)-Erlebnisse. Wissen macht Ah! im Internet: www.wissen-macht-ah.de Inhalt wird nachgereicht! \"Wissen macht Ah!\" im Internet: www.wissen-macht-ah.de","image":"https:\/\/images.tvtv.de\/tvbild\/3dfe1f7e04bdd17a98b660fa0c7a57dc02775e7c.jpg?x=548&y=366\/wissen-macht-ah","genre":"Kinder, Kindersendung","start":1603607400,"stop":1603608900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603608900":{"channel":"ARD-ALPHA","title":"neuneinhalb","descr":"\"neuneinhalb\",das Nachrichtenmagazin für Kinder, erklärt in ARD-alpha immer sonntags um 09.30 Uhr gesellschaftspolitische Themen so, dass sie jeder versteht.","image":"https:\/\/images.tvtv.de\/tvbild\/db17f13bf080d1aa88cdf03c7c85fbe9d8188683.jpg?x=548&y=366\/neuneinhalb","genre":"Kinder, Kindersendung","start":1603608900,"stop":1603609500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603609500":{"channel":"ARD-ALPHA","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/810b0ce25931c9c6e16ba743ed9c6d0d4dd015d5.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603609500,"stop":1603610400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603610400":{"channel":"ARD-ALPHA","title":"Panoramabilder","descr":"Lokale und regionale Wettermeldungen werden vor dem Hintergrund traumhafter Landschaftsaufnahmen eingeblendet. Jeden Morgen können die Zuschauer so den Blick auf Gebirgswelten, Landschaften und Städte im Wandel der Jahreszeiten genießen, während sie sich eingehend über das aktuelle Wetter in der Region informieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder","genre":"Report, Magazin","start":1603610400,"stop":1603615500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603615500":{"channel":"ARD-ALPHA","title":"Auf Leben und Tod – Retter der Raubtiere","descr":"Die letzten wilden Refugien der Erde schrumpfen und die Weltbevölkerung wächst weiter. Immer häufiger kommt es zu tödlichen Begegnungen zwischen Menschen und Raubtieren. Löwen und Wildhunde geraten in den Savannen Afrikas immer stärker in die Schusslinie, während Blauwale vor der Küste Kaliforniens bei ihrer Nahrungssuche viel befahrene Schifffahrtsrouten kreuzen und mit Frachtern kollidieren.","image":"https:\/\/images.tvtv.de\/tvbild\/df86395a09bbddd155217bb855d7126276329dd4.jpg?x=548&y=366\/auf-leben-und-tod-retter-der-raubtiere","genre":"Report, Dokumentation","start":1603615500,"stop":1603618200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603618200":{"channel":"ARD-ALPHA","title":"Länder-Menschen-Abenteue","descr":"Im südindischen Bundesstaat Kerala gibt es mehr als 1500 gezähmte Elefanten. Sie befinden sich im Besitz von Tempeln und wohlhabenden Geschäftsleuten, die sich die Tiere als Statussymbol halten. Betreut werden sie von Mahouts, Pflegern, die rund um die Uhr für das Wohl der Dickhäuter verantwortlich sind und oft viele Jahre mit dem gleichen Elefanten verbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d5443f1485342d49813f0b34e1f0cdf60adb1ddc.jpg?x=548&y=366\/laender-menschen-abenteue","genre":"Report, Dokumentation","start":1603618200,"stop":1603620900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603620900":{"channel":"ARD-ALPHA","title":"Die gefährlichsten Schulwege der Welt","descr":"Das Volk der Tarahumara ist einer der letzten Indianerstämme Amerikas und lebt im Norden Mexikos in einem von tiefen Schluchten zerfurchten Bergmassiv. Um zu ihrer Schule zu kommen, müssen die Kinder der Tarahumara die Kupferschlucht, die Barranca del Cobre, passieren und einen reißenden Gebirgsfluss überqueren. Ihr gefährlicher Schulweg eröffnet den Kindern die Aussicht auf ein besseres Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a55b7199cdc39acaf28adabe4cf7914ebb0dba.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt","genre":"Report, Dokumentation","start":1603620900,"stop":1603623600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603623600":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Nach dem Ende des Zweiten Weltkriegs strandeten in Süddeutschland hunderttausende Überlebende des Holocaust. Auch Juden aus Osteuropa, die vor erneuten Pogromen fliehen mussten. In Bayern entstanden Lager, die das Ziel hatten, die Menschen auf eine Ausreise nach Israel vorzubereiten. Die Historikerin Evita Wiecki und der Journalist Jim Tobias sprechen über dieses Kapitel Nachkriegsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603623600,"stop":1603627200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603627200":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Daten zur sozialen Ungleichheit gibt es viele. Ob sie zunimmt, hängt davon ab, welche Studien berücksichtigt werden. Manchen Analysen zufolge ist es so, dass die extreme Armut abnimmt und die Dichte der wohlhabenden Bevölkerung ansteigt. Bildungschancen, Zugang zu Gesundheit und Kultur sind jedoch nicht gleich verteilt. Eine Journalistin und ein Soziologe diskutieren über dieses Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603627200,"stop":1603630800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Die Covid-19-Pandemie und ihre Folgen stellen Menschen weltweit vor große Herausforderungen. Tatsächlich aber reiht sich die Corona-Krise in eine Reihe von Notlagen ein, welche die Menschheit die letzten Jahre ebenfalls beschäftigt haben. Der Krisenforscher Frank Roselieb und der Soziologe Martin Schröder diskutieren darüber, was aus der Bewältigung der Corona-Krise gelernt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b33ddac01f46a6b103858ac270915634bc787cf9.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603630800,"stop":1603634400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603634400":{"channel":"ARD-ALPHA","title":"Planet Wissen","descr":"Meinungsfreiheit ist ein Grundrecht. In Deutschland gibt es allerdings Menschen, die glauben, sie dürften nicht mehr frei sagen, was sie denken. Dieses Gefühl wird durch die Corona-Krise und die Proteste gegen die Hygienemaßnahmen verstärkt. Die Staatsanwältin Teresa Ott und der Philosoph Michael Reder sprechen darüber, warum das Recht auf freie Rede so wichtig ist und wie es eingeschränkt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/1193c76163208f6f4a1f49e6440351a84455e672.jpg?x=548&y=366\/planet-wissen","genre":"Report, Magazin","start":1603634400,"stop":1603638000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603638000":{"channel":"ARD-ALPHA","title":"Kunst + Krempel","descr":"Eine Kultsendung des Bayerischen Fernsehens, seit mehr als 30 Jahren: Bei \"Kunst + Krempel\" bewerten renommierte Experten aus Museum und Kunsthandel die mitgebrachten Antiquitäten der Gäste. Wichtig sind dabei aber nicht nur deren Herkunft und Wert, sondern vor allem die Geschichten, die sie erzählen. \"Kunst + Krempel\" wird so zu einer spannenden und sehr lebendigen Zeitreise.","image":"https:\/\/images.tvtv.de\/tvbild\/ef5e8cb2806d4bdb56afd50e6729a8b628dcd7a9.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1603638000,"stop":1603639800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603639800":{"channel":"ARD-ALPHA","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1603639800,"stop":1603641600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"ARD-ALPHA","title":"Xenius","descr":"Farben dienen der Orientierung, der Kommunikation und sie wecken Emotionen wie Freude, Angst oder Geborgenheit. Doch jeder Mensch und jedes Tier sehen Farben unterschiedlich. Die \"Xenius\" Moderatoren wollen herausfinden, warum das so ist und haben Farbpsychologen, Farbenhersteller und Biologen gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/08351f6d05b97de6cb4fa9e59f7d3a27fd858a41.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1603641600,"stop":1603643400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603643400":{"channel":"ARD-ALPHA","title":"W wie Wissen","descr":"Moderator Dennis Wilms nimmt die Zuschauer mit auf Entdeckungsreise: in die Tiefen der Ozeane, in die geheimnisvolle Welt des Körpers, in die entlegenen Winkel des Weltraums. Die Zuschauer sind hautnah dabei, wenn Forscher ungeklärten Fragen auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5d6d71fef1e6407581360e04df94f45c3b786d9b.jpg?x=548&y=366\/w-wie-wissen","genre":"Report, Magazin","start":1603643400,"stop":1603645200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"ARD-ALPHA","title":"Einfach genial","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1603645200,"stop":1603646700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603646700":{"channel":"ARD-ALPHA","title":"Mathe fürs Leben","descr":"Mathematik ist langweilig, hat keinen Bezug zur Wirklichkeit und ist nur was für weltfremde Nerds. Diese gängigen Vorurteile widerlegt der Mathematik Professor Dr. Christian Hesse und gibt aus seinem Home Office Tipps für die alltägliche Anwendung der Mathematik.","image":null,"genre":"Report, Bildungsprogramm","start":1603646700,"stop":1603647000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647000":{"channel":"ARD-ALPHA","title":"Quarks","descr":"In jeder Sendung wird ein konkretes Thema ausführlich vorgestellt und analysiert. Es geht zumeist um naturwissenschaftliche, medizinische oder gesellschaftliche Themen. \"Quarks\" ging erstmals 1993 auf Sendung. Die Idee zu der Wissenschaftsshow hatte Ranga Yogeshwar, der auch als Moderator auftritt. Er wechselt sich in dieser Funktion seit 2010 mit Ralph Caspers ab.","image":"https:\/\/images.tvtv.de\/tvbild\/fd5adc485d212fe99b10b2221cf03f20b1d36bbf.jpg?x=548&y=366\/quarks","genre":"Report, Magazin","start":1603647000,"stop":1603649700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603649700":{"channel":"ARD-ALPHA","title":"Schätze der Welt – Erbe der Menschheit","descr":"Die Wachau, das ist ein Achterl und ein Vierterl, Jodeln und Backhendl. Dirndl und Goldhauben. Ausflugsdampfer und heitere Gemütlichkeit. Alles richtig und genauso falsch. Die Wachau, das ist ein ganz reales, kleines Paradies, abseits der Welten Hektik. Eine Gratwanderung zwischen Kitsch und echter Romantik. Die Wachau ist das Lächeln im Antlitz Österreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1603649700,"stop":1603650600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603650600":{"channel":"ARD-ALPHA","title":"RESPEKT – Demokratische Grundwerte für alle!","descr":"Alle Menschen haben gleiche Rechte! Unabhängig von Geschlecht, Herkunft, Religion und dergleichen? Nicht, wenn sie zu viel wiegen. Dicke Menschen gelten als weniger leistungsfähig und fühlen sich vielfach diskriminiert oder ganz ausgeschlossen. Für Millionen Betroffene ein oft auswegloser Horror, denn es gibt noch nicht mal rechtliche Möglichkeiten, sich zu wehren. Wie lässt sich das ändern?","image":"https:\/\/images.tvtv.de\/tvbild\/f53320e855ee1ca12e06855d7462eef6b45f0de8.jpg?x=548&y=366\/respekt-demokratische-grundwerte-fuer-alle","genre":"Report, Reportage","start":1603650600,"stop":1603652400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"ARD-ALPHA","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"ARD-ALPHA","title":"Wem gehört der Osten?","descr":"Mit dem Fall der Mauer beginnt der größte Umverteilungsprozess im Nachkriegseuropa. Die Filetstücke des ehemaligen DDR-Volkseigentums, Häuser, Schlösser und Seen wechseln schnell und mehrfach ihre Besitzer. Mit dem Wald ist es anders. Seit jeher ist er ein Gut, das von Generation zu Generation weitergegeben wird. Die Waldeigentümer sehen in ihrem Besitz viel mehr als eine Geldanlage. Heute ist dieser auch eine Herausforderung. Trockenheit und Ungeziefer machen den Waldbesitzern zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/2dea482685c177169a08c2bcc802bd2a6e71ad98.jpg?x=548&y=366\/wem-gehoert-der-osten","genre":"Report, Dokumentation","start":1603653300,"stop":1603656000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603656000":{"channel":"ARD-ALPHA","title":"Wem gehört der Osten?","descr":"Nach dem Mauerfall kam die Frage auf, wem eigentlich Betriebe, Wohnungen, Schlösser und Land gehören, das einst der Staat DDR als Volkseigentum deklariert hatte. Aber auch Seen und Flüsse, die Ufergrundstücke, Häfen, Schiffe, Brücken und Deiche mussten neu bewertet werden. Im Fall der Elbe war gleich klar, dass die knapp 500 ostdeutschen Flusskilometer Bundeswasserstrasse werden sollten.","image":"https:\/\/images.tvtv.de\/tvbild\/79360eedd5baccc7edab8b79913d96fa4bd2ed08.jpg?x=548&y=366\/wem-gehoert-der-osten","genre":"Report, Dokumentation","start":1603656000,"stop":1603658700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"ARD-ALPHA","title":"BR-KLASSIK: Valery Gergiev dirigiert Anton Bruckner","descr":"Hofkapellmeister Hermann Levi verdanken wir die Münchner Erstaufführung von Anton Bruckners siebter Sinfonie im Jahr 1885, kurz nach der Weltpremiere in Leipzig. Er programmiert die Sinfonie in einem seiner Abonnementskonzerte und München entdeckt Bruckner, der zum Konzert angereist war. Eine besondere Ehrung wird ihm zuteil als Levi die Walküre in der Hofoper ansetzt und nach dem letzten Vorhang zum Orchester sagt: \"Meine Herren, in diesem Hause haben wir so oft vor dem König allein Meisterwerke gespielt. Wir haben heute einen Fürsten im Reich der Töne vor uns. Ich bitte Sie, für ihn noch einen Teil des Adagios aus seiner Sinfonie zu spielen\". Hoffotograf Franz Hanfstaengl lichtet ihn ab und Gesellschaftsmaler Hermann Kaulbach malt ihn in Öl. Bruckner hat den internationalen Durchbruch geschafft! Anfang des 20. Jahrhunderts setzt sich ganz besonders Bruckners Schüler Ferdinand Löwe für die Musik seines Lehrers in München ein und begründet die Münchner Bruckner Tradition. Siegmund von Hausegger leitet mit dem jetzt als Münchner Philharmoniker firmierenden Orchester 1932 die Uraufführung der Originalfassung der 8. Sinfonie und 1935 ebenfalls der 5. Sinfonie. Sein Nachfolger Oswald Kabasta führt die Bruckner-Tradition unverändert fort einschließlich erfolgreicher Auslandsreisen. Unvergessen sind auch die legendären Bruckner-Konzerte unter Sergiu Celebidache, der auch die Philharmonie im Gasteig mit Bruckners Fünfter eröffnet. Der über drei Jahre in der Basilika von St. Florian entstandene Bruckner Zyklus mit Valery Gergiev und den Münchner Philharmonikern gibt Musikliebhabern eine einmalige Gelegenheit mitzuerleben, wie sich das sinfonische Genie Bruckners von der ersten bis zur unvollendeten neunten Sinfonie entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/f4075bf27b0b0129826fabc6cda81ba6c34215bb.jpg?x=548&y=366\/br-klassik-valery-gergiev-dirigiert-anton-bruckner","genre":"Musik, Sonstige Musik","start":1603658700,"stop":1603663200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603663200":{"channel":"ARD-ALPHA","title":"Country Roads","descr":"Der Film begibt sich auf die Suche nach dem authentischen Amerika, das sich in der Countrymusik ausdrückt. Er stellt die Singer-Songwriter Justin Townes Earle, John Carter Cash jr. und Caitlin Rose als Vertreter einer neuen Generation vor, die sich von der Feelgood-Musik aus Nashville abwenden. Die neue, ehrliche Countrymusik dient als Aufhänger, um von einem ungeschminkten Amerika zu erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/f35cfcf50ab65a687277fad98d517135b21e4ffe.jpg?x=548&y=366\/country-roads","genre":"Report, Dokumentation","start":1603663200,"stop":1603668600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603668600":{"channel":"ARD-ALPHA","title":"lesenswert","descr":"Seit Herbst 2013 gibt es im SWR Fernsehen die neue Büchersendung \"lesenswert\". Die Moderatoren Felicitas von Lovenberg und Denis Scheck stellen Autoren und ihre Bücher im Gespräch vor. Neu sind interessante Zeitgenossen, die ihr \"Leben in drei Büchern\" vorstellen, neu ist der \"lesenswert\"-Fragebogen, mit dem sich Schriftsteller von ihrer privaten Seite zeigen, neu der Steckbrief, mit dem Autoren und Buchinhalte vorgestellt werden, neu ist der Aufzeichnungsort, das Kulturzentrum in Mainz (KUZ).","image":"https:\/\/images.tvtv.de\/tvbild\/c2290871dc49fd4f508f3d1b6f1565089da5d6a1.jpg?x=548&y=366\/lesenswert","genre":"Report, Magazin","start":1603668600,"stop":1603670400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603670400":{"channel":"ARD-ALPHA","title":"Die Tagesschau vor 20 Jahren","descr":"Mit der Tagesschau vor 20 Jahren hat ARD-alpha eine \"Daily\", die in Fan-Kreisen längst Kultstatus besitzt. Täglich kann man 20 Jahre zurückblicken und die jüngste Zeitgeschichte noch einmal hautnah nachempfinden. Durch den Vergleich mit der aktuellen Tagesschau begibt sich der Zuseher gleichsam auf eine Zeitreise. Dies gilt einerseits für die behandelte Materie, andererseits aber auch für die mediale Aufbereitung des Nachrichten-Genres selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/die-tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1603670400,"stop":1603671300,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603671300":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a7e7c400d003fba99962db9ef92f69f03bc868a.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603671300,"stop":1603672800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603672800":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603672800,"stop":1603676700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603676700":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/a9a1e1bff0fe7971add4906bcb27253abbc2d956.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603676700,"stop":1603677600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603677600":{"channel":"ARD-ALPHA","title":"Space Night","descr":"Der Film zeigt den italienischen Astronauten Luca Parmitano bei der ESA-Vorbereitung auf seinen Astronauteneinsatz, zeigt ihn beim Start im russischen Baikonur und begleitet ihn in seinem ALLtag auf der ISS.","image":"https:\/\/images.tvtv.de\/tvbild\/229ca0bccde348012d5cebd41cfe94a3d79aba2e.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603677600,"stop":1603681200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603681200":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603681200,"stop":1603682100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603682100":{"channel":"ARD-ALPHA","title":"Space Night CLASSICS","descr":"\"Gesättigt von den wunderschönen Bildern fallen die Augen irgendwann ganz von alleine zu. Sie schweben zurück ins Bett und träumen von einem Planeten, den Sie am liebsten erobern würden. Gleich morgen!\" So schwärmt die \"Süddeutsche Zeitung\" von der Space Night – dem Nachtprogramm des BR Fernsehen. Jetzt gibt's neue Folgen der Kultserie – mit spektakulären HD-Bildern aus dem All und mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night-classics","genre":"Report, Kamerafahrt","start":1603682100,"stop":1603685400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603685400":{"channel":"ARD-ALPHA","title":"alpha-centauri","descr":"Geschichtenerzählen und Astrophysik – das sind seine beiden großen Leidenschaften: Harald Lesch ist Professor für theoretische Astrophysik an der Uni München und unterrichtet Naturphilosophie an der Hochschule für Philosophie S.J. in München. Seine Hauptforschungsgebiete sind kosmische Plasmaphysik, Schwarze Löcher und Neutronensterne. In der Sendereihe \"alpha-Centauri\" erklärt Professor Lesch die Grundzüge des Universums, untersucht ferne Galaxien und bringt uns unser Sonnensystem näher.","image":"https:\/\/images.tvtv.de\/tvbild\/08ea7d5823a13c175e8441ff3ba6cbcd24bb6a7d.jpg?x=548&y=366\/alpha-centauri","genre":"Report, Dokumentation","start":1603685400,"stop":1603686600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603686600":{"channel":"ARD-ALPHA","title":"Bob Ross – The Joy of Painting","descr":"\"Jeder Mensch ein Künstler!\" Dies berühmt-berüchtigte Motto von Joseph Beuys könnte auch von Bob Ross (1942-1995) stammen. Allein, der amerikanische Fernsehmaler hat – anders als Beuys – keine großen sozialen und politischen Revolutionen im Sinn. Bob Ross will \"nur\" die einzelnen Menschen glücklicher machen, und das heißt, zu potenten Malern, die ihre eigene Welt erschaffen. Er will uns zeigen: Ein kleiner Künstler steckt in jedem von uns, wir müssen ihn nur herauslassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8522fe7e8496cd560a297f88f65882751dcd591b.jpg?x=548&y=366\/bob-ross-the-joy-of-painting","genre":"Report, Magazin","start":1603686600,"stop":1603688400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null}}