{"1583218200":{"channel":"SKYCINEMA+24","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1583218200,"stop":1583224500,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583224500":{"channel":"SKYCINEMA+24","title":"Alita: Battle Angel","descr":"Der Arzt Dr. Dyson Ido lebt in der unwirtlichen Stadt Iron City. Als er den Kopf eines weiblichen Cyborgs findet, baut er ihr einen neuen Körper und nennt sie Alita. Die Roboterfrau kann sich an ihre Vergangenheit nicht erinnern. Sie lernt Hugo kennen, der ihre Erinnerung wecken will, weil er Alitas außergewöhnliche kämpferische Fähigkeiten ahnt, die den Herrschern von Iron City nützen könnten.","image":null,"genre":"Film, Actionfilm","start":1583224500,"stop":1583231700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583231700":{"channel":"SKYCINEMA+24","title":"So viel Zeit","descr":"Topbesetzte Musiker-Dramedy mit Jan Josef Liefers und Jürgen Vogel: Bei Anwalt Rainer wird ein Hirntumor diagnostiziert. Jetzt will er seine alte Band Bochums Steine wiedervereinen – nach 30 Jahren.","image":null,"genre":"Film, Komödie","start":1583231700,"stop":1583238000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583238000":{"channel":"SKYCINEMA+24","title":"Fighting With My Family","descr":"Wie wird man eigentlich Wrestlingstar? Dieses humorvolle Familiendrama erzählt die Geschichte von WWE-Star Britani Knight und ihrem Wrestling-Clan. Mit \"The Rock\" und \"GoT\"-Star Lena Headey.","image":null,"genre":"Film, Komödie","start":1583238000,"stop":1583244600,"country":"USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583244600":{"channel":"SKYCINEMA+24","title":"The Sun is also a Star: Ein einziger Tag für die Liebe","descr":"Natasha ist eine rationale junge Frau mit jamaikanischen Wurzeln. Sie glaubt nicht an das Schicksal und nicht an die Liebe. Daniel ist ein junger strebsamer Koreaner, der gerade einen Studienplatz in Yale bekommen hat. Als sie sich zufällig begegnen, glaubt Daniel, das Schicksal habe sie füreinander bestimmt. Er wettet mit Natasha, dass auch sie sich innerhalb eines Tages in ihn verlieben wird.","image":null,"genre":"Film, Drama","start":1583244600,"stop":1583250600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583250600":{"channel":"SKYCINEMA+24","title":"The Dead Don't Die","descr":"Die Kleinstadt Centerville wird von Zombies heimgesucht. Die Untoten wandern durch die Straßen und gehen ihren gewohnten Tätigkeiten nach. Die Polizei ist ratlos. Der Chief hofft, dass die Plage von selbst vorbeigeht, während ein Officer fürchtet, dass die Dinge ein böses Ende nehmen, und ein anderer in blinde Panik verfällt. Die Bestatterin Zelda hingegen nimmt die Dinge selbst in die Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/0d3ef87e09a3c4682bbd2ce952c5fa34effaad8c.jpg?x=548&y=366\/the-dead-dont-die","genre":"Film, Horrorfilm","start":1583250600,"stop":1583257200,"country":"USA\/S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583257200":{"channel":"SKYCINEMA+24","title":"Dancing Queens","descr":"Als Martha in der Altersresidenz Sun Springs einzieht, hat sie bereits mit ihrem Leben abgeschlossen und will nur ihren Ruhestand genießen. Doch ihre neuen Nachbarinnen Olive, Alice und Sheryl gewinnen schnell ihre Freundschaft und wecken ihre Lebensgeister. Gemeinsam wollen sie an Marthas alte Cheerleader-Zeit anknüpfen. Sie wollen in einem Wettbewerb gegen rund 50 Jahre jüngere Frauen gewinnen.","image":null,"genre":"Film, Komödie","start":1583257200,"stop":1583262900,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"SKYCINEMA+24","title":"Die Goldfische","descr":"Der Banker Oliver hat eine Million Euro in die Schweiz verschoben. Nun droht ihm das Finanzamt auf die Schliche zu kommen. Ausgerechnet jetzt verursacht er einen Autounfall, eine Querschnittslähmung ist die Folge. Um doch noch an sein Geld zu kommen, spannt Oliver die Mitglieder der Behinderten-WG namens \"Die Goldfische\" ein und reist mit ihnen und den Betreuern Laura und Eddy in die Schweiz.","image":null,"genre":"Film, Komödie","start":1583262900,"stop":1583269500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583269500":{"channel":"SKYCINEMA+24","title":"Greta","descr":"Die junge Kellnerin Frances McCullen lernt scheinbar zufällig die ältere verwitwete Klavierlehrerin Greta Hideg kennen. Frances verbringt – gegen den Rat ihrer Mitbewohnerin – immer mehr Zeit mit Greta, um ihr Gesellschaft zu leisten. Als Frances in Gretas Haus eine verstörende Entdeckung macht, beschließt sie, die Verbindung zu ihr abzubrechen. Doch Greta lässt sich nicht so leicht abschütteln.","image":null,"genre":"Film, Mystery","start":1583269500,"stop":1583275800,"country":"IRL\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583275800":{"channel":"SKYCINEMA+24","title":"Fighting With My Family","descr":"Wie wird man eigentlich Wrestlingstar? Dieses humorvolle Familiendrama erzählt die Geschichte von WWE-Star Britani Knight und ihrem Wrestling-Clan. Mit \"The Rock\" und \"GoT\"-Star Lena Headey.","image":null,"genre":"Film, Komödie","start":1583275800,"stop":1583282400,"country":"USA\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583282400":{"channel":"SKYCINEMA+24","title":"Lloronas Fluch","descr":"Nachdem die Sozialarbeiterin Anna die Warnung einer Mutter missachtet, die der Kindesgefährdung verdächtigt wird, werden sie und ihre eigenen Kinder in eine übernatürliche Welt hineingezogen. Ihre einzige Hoffnung, der tödlichen Wut von Llorona zu entkommen, liegt bei einem desillusionierten Priester und den Ritualen, mit denen er das Böse in Schach zu halten versucht.","image":null,"genre":"Film, Horrorfilm","start":1583282400,"stop":1583288100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583288100":{"channel":"SKYCINEMA+24","title":"Kirschblüten & Dämonen","descr":"Zehn Jahre nach dem Tod seiner Eltern Trudi und Rudi ist der einst erfolgreiche Banker Karl Angermeier völlig am Ende. Frau und Tochter haben ihn verlassen, und er ist dem Alkohol verfallen. Plötzlich steht die Japanerin Yu vor ihm, die er aus seiner Zeit in Japan kennt. Sie fährt mit ihm in sein verlassenes Elternhaus in Oberbayern, wo er seinen Dämonen begegnet, die es zu zähmen gilt.","image":null,"genre":"Film, Drama","start":1583288100,"stop":1583295000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583295000":{"channel":"SKYCINEMA+24","title":"Mean Queen","descr":"Gefährliche Bekanntschaft: Die Tochter einer Aushilfslehrerin freundet sich in dem Thrillerdrama mit einer biestigen Highschool-Göre an. Die ist zu allem bereit, um Abschlussballkönigin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/d7cd69269db57b7c3a44ed5bcc4a9022f93a92e8.jpg?x=548&y=366\/mean-queen","genre":"Film, Thriller","start":1583295000,"stop":1583300700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}