{"1601622000":{"channel":"TAGESSCHAU24","title":"Tagesschau‑Nachrichten","descr":"Im Viertelstundentakt wird in der Nachrichtensendung komprimiert über die wichtigsten, aktuellen Ereignisse im In- und Ausland informiert. So bleibt das Publikum immer auf dem aktuellen Stand, was die Neuigkeiten in den Bereichen Politik, Wirtschaft, Gesellschaft und Sport betrifft. Direkt im Anschluss berichtet eine Wetterfee, worauf man sich aktuell und in den nächsten Tagen einstellen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschaunachrichten","genre":"Report, Magazin","start":1601622000,"stop":1601622300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601622300":{"channel":"TAGESSCHAU24","title":"Zapp","descr":"Von Boulevardschlachten über Rosenkriege bis hin zu den Image-Kampagnen der Polit-Szene: Das Magazin blickt hinter die Kulissen der Medienwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6a2a149fe449862f3bac1be698a6751adaa654.jpg?x=548&y=366\/zapp","genre":"Report, Magazin","start":1601622300,"stop":1601624100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601624100":{"channel":"TAGESSCHAU24","title":"Shift","descr":"In dem wöchentlichen Magazin geht es um Neuigkeiten in der digitalen Welt. Die neuesten technischen Innovationen werden vorgestellt, neue Smartphone Apps und interessante Dinge aus dem Internet. Zudem wird der Einfluss der digitalen Medien auf Politik und Gesellschaft informativ und unterhaltsam dargestellt. Die Sendung ist ein Muss für alle Smartphone-Junkies und die, die es noch werden wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/88bfd4adf161f2b596bfcbbcc8493ad4f132acf8.jpg?x=548&y=366\/shift","genre":"Report, Magazin","start":1601624100,"stop":1601625000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601625000":{"channel":"TAGESSCHAU24","title":"Extra","descr":"Extra wird täglich aktuell im Programm von tagesschau24 eingesetzt. Extra schließt Lücken und informiert den Zuschauer in kurzen aktuellen Filmen aus den Bereichen Politik, Wirtschaft und Gesellschaft. Extra gibt es nur bei tagesschau24.","image":null,"genre":"Report, Magazin","start":1601625000,"stop":1601625600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601625600":{"channel":"TAGESSCHAU24","title":"Tagesschau‑Nachrichten","descr":"Im Viertelstundentakt wird in der Nachrichtensendung komprimiert über die wichtigsten, aktuellen Ereignisse im In- und Ausland informiert. So bleibt das Publikum immer auf dem aktuellen Stand, was die Neuigkeiten in den Bereichen Politik, Wirtschaft, Gesellschaft und Sport betrifft. Direkt im Anschluss berichtet eine Wetterfee, worauf man sich aktuell und in den nächsten Tagen einstellen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschaunachrichten","genre":"Report, Magazin","start":1601625600,"stop":1601625900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601625900":{"channel":"TAGESSCHAU24","title":"quer ‑ ... durch die Woche mit Christoph Süß","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer-durch-die-woche-mit-christoph-suess","genre":"Report, Magazin","start":1601625900,"stop":1601628600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601628600":{"channel":"TAGESSCHAU24","title":"Extra","descr":"Extra wird täglich aktuell im Programm von tagesschau24 eingesetzt. Extra schließt Lücken und informiert den Zuschauer in kurzen aktuellen Filmen aus den Bereichen Politik, Wirtschaft und Gesellschaft. Extra gibt es nur bei tagesschau24.","image":null,"genre":"Report, Magazin","start":1601628600,"stop":1601629200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601629200":{"channel":"TAGESSCHAU24","title":"Tagesschau‑Nachrichten","descr":"Im Viertelstundentakt wird in der Nachrichtensendung komprimiert über die wichtigsten, aktuellen Ereignisse im In- und Ausland informiert. So bleibt das Publikum immer auf dem aktuellen Stand, was die Neuigkeiten in den Bereichen Politik, Wirtschaft, Gesellschaft und Sport betrifft. Direkt im Anschluss berichtet eine Wetterfee, worauf man sich aktuell und in den nächsten Tagen einstellen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschaunachrichten","genre":"Report, Magazin","start":1601629200,"stop":1601636400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601636400":{"channel":"TAGESSCHAU24","title":"ZDF‑Mittagsmagazin","descr":"Das \"ZDF-Mittagsmagazin\" berichtet von den aktuellen Geschehnissen des Tages und liefert Hintergründe zu den großen Themen der Zeit. Dazu gibt es das Wetter, den Sport und Gesprächsgäste sowie Reportagen und Beiträge aus aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/438c0c3c269b933003cf5f783a5ce631a058c76f.jpg?x=548&y=366\/zdfmittagsmagazin","genre":"Report, Magazin","start":1601636400,"stop":1601640000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601640000":{"channel":"TAGESSCHAU24","title":"Tagesschau‑Nachrichten","descr":"Im Viertelstundentakt wird in der Nachrichtensendung komprimiert über die wichtigsten, aktuellen Ereignisse im In- und Ausland informiert. So bleibt das Publikum immer auf dem aktuellen Stand, was die Neuigkeiten in den Bereichen Politik, Wirtschaft, Gesellschaft und Sport betrifft. Direkt im Anschluss berichtet eine Wetterfee, worauf man sich aktuell und in den nächsten Tagen einstellen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschaunachrichten","genre":"Report, Magazin","start":1601640000,"stop":1601658900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601658900":{"channel":"TAGESSCHAU24","title":"MEX. das marktmagazin","descr":"Dieses Magazin macht Wirtschaft konkret, menschlich und emotional. Wichtige Themenfelder sind Arbeit, Gesundheit und Verbraucherrecht. Den Schwerpunkt bildet das alltägliche Wirtschaften der Verbraucher. Ihre Probleme mit Preisen, Qualität und dem Preis-Leistungsverhältnis werden beleuchtet und der Wirtschaftsalltag wird so authentisch wie möglich abgebildet, um Entscheidungshilfen für den Alltag zu liefern.","image":"https:\/\/images.tvtv.de\/tvbild\/eee110381874de0550c9db19cfda3801f6f8c97f.jpg?x=548&y=366\/mex-das-marktmagazin","genre":"Report, Magazin","start":1601658900,"stop":1601661600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601661600":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601661600,"stop":1601662500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"TAGESSCHAU24","title":"Monitor","descr":"Die Sendung will Hintergrund liefern und Diskussionen anstoßen. Das Magazin fragt nach und zeigt, was hinter den Schlagworten steckt. Schwerpunkt sind dabei Themen aus der deutschen Innenpolitik.","image":"https:\/\/images.tvtv.de\/tvbild\/c3969938baad04d4b85db457afacc6fc62ede784.jpg?x=548&y=366\/monitor","genre":"Report, Magazin","start":1601662500,"stop":1601664300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601664300":{"channel":"TAGESSCHAU24","title":"Wir schaffen das! Oder?","descr":"Fünf Jahre nach der Ankunft der Flüchtlinge und dem großen Satz der Bundeskanzlerin \"Wir schaffen das\" ist Zeit für eine Bestandsaufnahme. Was haben wir geschafft und was nicht? Wie geht es den Einheimischen und wie den Geflüchteten? In drei Filmen beobachtet \"Hessenreporter\" die gesellschaftliche Atmosphäre vor Ort in Pfungstadt, die stellvertretend für die Stimmung in vielen deutschen Städten sein könnte. Pfungstadt ist eine ganz normale, durchschnittliche Stadt in Deutschland mit 25 700 Einwohnern und 400 Geflüchteten. Was ist geworden aus der Euphorie von damals? Welche Ängste haben sich bewahrheitet? Sind die Menschen, die als Flüchtlinge nach Deutschland kamen, hier angekommen? Haben sie sich integrieren können? Oder können sie immer noch kein Deutsch und sind auf Unterstützung angewiesen? Und wie geht es den Pfungstädtern mit den fremden Nachbarn? Wie hat sich die Stadt und die Stimmung verändert? Mehrere Wochen waren die \"Hessenreporter\" in Pfungstadt unterwegs, haben Geflüchtete, Deutsche, Idealisten, Kritiker und Verantwortliche von Stadt und Kreis getroffen. Sie haben miterlebt, wie die Stimmung in der Stadt ist, was gut, was vielleicht nicht so gut läuft, welche Hoffnungen und Enttäuschungen es gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/7616cbe62d10b0217a6eeb4a2062cf1669fe0080.jpg?x=548&y=366\/wir-schaffen-das-oder","genre":"Report, Dokumentation","start":1601664300,"stop":1601666100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601666100":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601666100,"stop":1601666220,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601666220":{"channel":"TAGESSCHAU24","title":"Geheimnisvolle Orte","descr":"Das Brandenburger Tor ist so etwas wie das politische Epizentrum unseres Landes: monumentaler Zeuge in der Mitte Berlins, Bühne von politischer Inszenierung. Es ist das Symbol für die Teilung Deutschlands ‑ und später für die Einheit des Landes. Doch die Geschichte dieses besonderen Bauwerks hat noch viel mehr zu bieten.1793 errichtet, wird das Brandenburger Tor lange wenig beachtet. Bis Napoleon nach seinem Sieg über Preußen 1806 triumphal durch das Tor in die Stadt einzieht ‑ und die Quadriga als Beutekunst nach Paris entführt. Erst mit der Rückkehr der Wagenlenkerin nach Berlin wird das Brandenburger Tor 1814 zum Triumphtor und zum nationalen Symbol umgedeutet. Es wird zum Repräsentationsort deutscher Großmachtfantasien.Nach dem Zweiten Weltkrieg steht das Tor an der Nahtstelle zweier Systeme, die sich hier gegenüberstehen und misstrauisch beobachten. Mit dem Mauerbau macht die DDR‑Propaganda es zum Friedenstor und zum Symbol für die erfolgreiche Sicherung der Staatsgrenze gegen die westliche Aggression. Das Tor hat zwei Seiten: das Tor vor der Mauer, das Tor hinter der Mauer. Bis 1989 die Menschen aus Ost und West am Brandenburger Tor die Mauer überwinden und sich in den Armen liegen.Kein anderes Baudenkmal musste häufiger für die Symbolpolitik der Mächtigen herhalten, kein anderes wurde so häufig uminterpretiert, keines von so vielen politischen Gruppen als Kulisse genutzt und missbraucht wie das Brandenburger Tor. Seit den 1990er Jahren ist das Brandenburger Tor mehr und mehr zum Ort für alle möglichen Spektakel und Feierlichkeiten geworden. Warum geht von diesem Ort eine solch magische Anziehungskraft für die Deutschen aus? Der Film taucht ein in die wechselvolle und ereignisreiche Geschichte dieses besonderen Bauwerks, er lüftet seine Geheimnisse und sein Innerstes. Die Dokumentation zeigt Menschen, deren Leben auf beiden Seiten des Eisernen Vorhangs auf besondere Weise mit dem Brandenburger Tor verbunden war.","image":"https:\/\/images.tvtv.de\/tvbild\/874aa7df2f0c339e505c47ab238ef40c9d8edc48.jpg?x=548&y=366\/geheimnisvolle-orte","genre":"Report, Dokumentation","start":1601666220,"stop":1601668800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601668800":{"channel":"TAGESSCHAU24","title":"Shift","descr":"In dem wöchentlichen Magazin geht es um Neuigkeiten in der digitalen Welt. Die neuesten technischen Innovationen werden vorgestellt, neue Smartphone Apps und interessante Dinge aus dem Internet. Zudem wird der Einfluss der digitalen Medien auf Politik und Gesellschaft informativ und unterhaltsam dargestellt. Die Sendung ist ein Muss für alle Smartphone-Junkies und die, die es noch werden wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/88bfd4adf161f2b596bfcbbcc8493ad4f132acf8.jpg?x=548&y=366\/shift","genre":"Report, Magazin","start":1601668800,"stop":1601669700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601669700":{"channel":"TAGESSCHAU24","title":"mehr\/wert","descr":"Das Magazin beleuchtet die Hintergründe der aktuellen Diskussionen in den Bereichen Wirtschaft und Soziales, analysiert den gesellschaftlichen Wandel, gibt Antworten auf Alltagsfragen und praktische Ratschläge für Verbraucher, vergleicht Produkte und beurteilt die Qualität von Serviceleistungen, warnt vor Gefahren für Natur und Umwelt und stellt innovative Entwicklungen und Geschäftsideen vor.","image":null,"genre":"Report, Magazin","start":1601669700,"stop":1601671500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601671500":{"channel":"TAGESSCHAU24","title":"Tagesschau vor 20 Jahren","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschau-vor-20-jahren","genre":"Report, Magazin","start":1601671500,"stop":1601672400,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601672400":{"channel":"TAGESSCHAU24","title":"Tagesthemen","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/99964a645e0cf9991a7495baf875b43eebd98dff.jpg?x=548&y=366\/tagesthemen","genre":"Sonstiges, Nachrichten","start":1601672400,"stop":1601674200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601674200":{"channel":"TAGESSCHAU24","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1601674200,"stop":1601676000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601676000":{"channel":"TAGESSCHAU24","title":"Fakt ist! Aus Erfurt","descr":"Wirtschaftstreibende, Beschäftigte, Personalverantwortliche, Gewerkschafter und Politiker diskutieren über das alternative Arbeitszeit-Modell bei \"Fakt ist! Aus Erfurt\". \"In Deutschland können sich viele Unternehmen den Luxus einer Vier-Tage-Woche nicht leisten.\" Davon ist der Thüringer Unternehmer und FDP-Bundestagsabgeordnete Gerald Ullrich überzeugt. Auch für die Mitarbeiter seiner Spritzgussfirma sei das kein Thema – sie wollten jetzt arbeiten, auch mit Blick auf ihre zukünftige Rente. Für den IG-Metall-Bevollmächtigten Bernd Spitzbarth aus Nordthüringen geht es um viel mehr, nämlich um die große Frage nach der Verteilung der Arbeit. Durch die Digitalisierung und umfangreiche Umstrukturierungsprozesse würden künftig weit weniger Mitarbeitende benötigt als bisher. Daher sei es allerhöchste Zeit über neue Arbeitszeit-Modelle zu diskutieren. Nur so ließen sich mittel- und langfristig Arbeitsplätze sichern. Matthias Kreft vom Verband der Wirtschaft Thüringens hingegen warnt davor, \"den Bogen zu überspannen\" und damit den Produktionsstandort Deutschland unattraktiv zu machen. In Branchen, in denen zeitweise oder längerfristig weniger Beschäftigungsbedarf bestehe, sei die Einführung einer Vier-Tage-Woche jedoch ein überlegenswertes Modell. Für wen wäre die Einführung einer Vier-Tage-Woche ein attraktives Arbeitszeit-Modell? Wie genau sollte die Vier-Tage-Woche ausgestaltet sein? Ist es realistisch, mit diesem Modell den Abbau von Arbeitsplätzen verhindern zu können? Diese und andere Fragen diskutieren die Moderatoren Andreas Menzel und Lars Sänger in der Sendung mit Wirtschaftstreibenden, Beschäftigten, Personalverantwortlichen, Gewerkschaftern und Politikern.","image":null,"genre":"Unterhaltung, Talkshow","start":1601676000,"stop":1601679600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601679600":{"channel":"TAGESSCHAU24","title":"Exakt – Die Story","descr":"In Mitteldeutschland gibt es offenbar einen organisierten Betrug bei Hartz-IV-Leistungen. Diesen Verdacht legen tausende Dokumente einer großen Arbeitsagentur nahe, die der MDR aus einem Datenleak erhalten hat. Dabei geht es um die sogenannten Aufstocker-Leistungen für Selbstständige. In den 3.500 geleakten Dokumenten befinden sich interne Prüfberichte. Nach diesen besteht der Verdacht, dass bei der Beantragung der Hartz-IV-Leistungen Unterlagen gefälscht werden. Damit soll eine angebliche Bedürftigkeit nachgewiesen werden. Betroffen davon sind Imbisse, Eisdielen, Pizzerien oder Serviceunternehmen in Sachsen, Thüringen und Sachsen-Anhalt. Dahinter sollen in vielen Fällen osteuropäische, türkische oder arabische Familienclans stecken, die seit vielen Jahren in Deutschland leben. Laut vertraulichen Dokumenten besteht der Anfangsverdacht, dass es sich um ein organisiertes System handelt. Nach dem Sozialgesetzbuch II haben Selbstständige einen Anspruch auf staatliche Leistungen, wenn die eigenen Einnahmen nicht ausreichen. Dafür müssen sie aber diese Bedürftigkeit in Form von Finanz- und Firmenunterlagen nachweisen. In den Prüfberichten wird vermerkt, dass in vielen Fällen falsche Angaben gemacht werden oder die Unterlagen manipuliert sind. Viele der betroffenen selbstständigen Leistungsempfänger rechneten sich vor den Jobcentern arm, in dem die tatsächlichen Einnahmen verschleiert würden. Dabei, so heißt es, entstehe ein Millionenschaden pro Jahr für die Öffentlichen Kassen. Laut Landesarbeitsagentur Sachsen-Anhalt\/Thüringen gab es im vergangenen Jahr 9.000 Fälle von Hartz-IV-Missbrauch von Selbstständigen, bei rund 314.000 Leistungsberichtigten insgesamt. Die Arbeitsagentur in Sachsen konnte auf Nachfrage keine Zahlen zu Missbrauchsfällen nennen. Die Bundesarbeitsagentur in Nürnberg teilt dem MDR mit, dass im vergangenen Jahr 141.000 Missbrauchsverfahren gegen Bezieher von Hartz-IV-Leistungen allgemein eingeleitet worden sind. Eine separate Statistik bei Missbrauch von selbstständigen Hartz-IV-Empfängern liege nicht vor. In den meisten Fällen entstehe der Leistungsmissbrauch, weil Einkommen nicht oder erst verspätet angegeben werden, teilte die Bundesagentur mit. Ein Rückschluss, dass es sich in allen Fällen um absichtsvollen oder vorsätzlichen Missbrauch von Grundsicherungsleistungen handle, sei daher falsch. In Deutschland haben im Januar dieses Jahres 5,3 Millionen Menschen Hartz-IV bezogen. \"Exakt- Die Story\" zeigt Reportagen aus Gesellschaft und Politik, und erzählt spannende Geschichten über Menschen aus Mitteldeutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/8bf18f124e4fb1f29e6c0cdf768abb4d921e8945.jpg?x=548&y=366\/exakt-die-story","genre":"Report, Reportage","start":1601679600,"stop":1601681400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601681400":{"channel":"TAGESSCHAU24","title":"mehr\/wert","descr":"Das Magazin beleuchtet die Hintergründe der aktuellen Diskussionen in den Bereichen Wirtschaft und Soziales, analysiert den gesellschaftlichen Wandel, gibt Antworten auf Alltagsfragen und praktische Ratschläge für Verbraucher, vergleicht Produkte und beurteilt die Qualität von Serviceleistungen, warnt vor Gefahren für Natur und Umwelt und stellt innovative Entwicklungen und Geschäftsideen vor.","image":null,"genre":"Report, Magazin","start":1601681400,"stop":1601683200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601683200":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601683200,"stop":1601683500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601683500":{"channel":"TAGESSCHAU24","title":"Wir schaffen das! Oder?","descr":"Fünf Jahre nach der Ankunft der Flüchtlinge und dem großen Satz der Bundeskanzlerin \"Wir schaffen das\" ist Zeit für eine Bestandsaufnahme. Was haben wir geschafft und was nicht? Wie geht es den Einheimischen und wie den Geflüchteten? In drei Filmen beobachtet \"Hessenreporter\" die gesellschaftliche Atmosphäre vor Ort in Pfungstadt, die stellvertretend für die Stimmung in vielen deutschen Städten sein könnte. Pfungstadt ist eine ganz normale, durchschnittliche Stadt in Deutschland mit 25 700 Einwohnern und 400 Geflüchteten. Was ist geworden aus der Euphorie von damals? Welche Ängste haben sich bewahrheitet? Sind die Menschen, die als Flüchtlinge nach Deutschland kamen, hier angekommen? Haben sie sich integrieren können? Oder können sie immer noch kein Deutsch und sind auf Unterstützung angewiesen? Und wie geht es den Pfungstädtern mit den fremden Nachbarn? Wie hat sich die Stadt und die Stimmung verändert? Mehrere Wochen waren die \"Hessenreporter\" in Pfungstadt unterwegs, haben Geflüchtete, Deutsche, Idealisten, Kritiker und Verantwortliche von Stadt und Kreis getroffen. Sie haben miterlebt, wie die Stimmung in der Stadt ist, was gut, was vielleicht nicht so gut läuft, welche Hoffnungen und Enttäuschungen es gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/7616cbe62d10b0217a6eeb4a2062cf1669fe0080.jpg?x=548&y=366\/wir-schaffen-das-oder","genre":"Report, Dokumentation","start":1601683500,"stop":1601685300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601685300":{"channel":"TAGESSCHAU24","title":"Schätze der Welt – Erbe der Menschheit","descr":"1765 lässt Sultan Sidi Mohamed Ben Abdellah an der marokkanischen Atlantikküste eine Stadt bauen – Essaouira, das bis 1956 Mogador hieß. Eine weltoffene Stadt, deren Hafen bis 1912 mehr exportierte als er importierte – dann lief ihm Casablanca den Rang ab. Geblieben ist die Architektur der Medina, eine Melange aus islamischer, spanischer und europäischer Baukunst, ebenso schön wie gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1601685300,"stop":1601686200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601686200":{"channel":"TAGESSCHAU24","title":"Extra","descr":"Extra wird täglich aktuell im Programm von tagesschau24 eingesetzt. Extra schließt Lücken und informiert den Zuschauer in kurzen aktuellen Filmen aus den Bereichen Politik, Wirtschaft und Gesellschaft. Extra gibt es nur bei tagesschau24.","image":null,"genre":"Report, Magazin","start":1601686200,"stop":1601686800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601686800":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601686800,"stop":1601686920,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601686920":{"channel":"TAGESSCHAU24","title":"Aktuelle Stunde","descr":"Das Informationsmagazin bringt Themen und Geschichten, die die Menschen zwischen Rhein und Weser interessieren, bewegen, berühren und unterhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/c888f06172e1c75726849b46656a9b7d573fbe89.jpg?x=548&y=366\/aktuelle-stunde","genre":"Report, Magazin","start":1601686920,"stop":1601689620,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601689620":{"channel":"TAGESSCHAU24","title":"Extra","descr":"Extra wird täglich aktuell im Programm von tagesschau24 eingesetzt. Extra schließt Lücken und informiert den Zuschauer in kurzen aktuellen Filmen aus den Bereichen Politik, Wirtschaft und Gesellschaft. Extra gibt es nur bei tagesschau24.","image":null,"genre":"Report, Magazin","start":1601689620,"stop":1601690400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601690400":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601690400,"stop":1601690520,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601690520":{"channel":"TAGESSCHAU24","title":"Abendschau","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/45e787cfe7f02891ecf3574f77a8867a28a4fb28.jpg?x=548&y=366\/abendschau","genre":"Report, Magazin","start":1601690520,"stop":1601692200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601692200":{"channel":"TAGESSCHAU24","title":"aktueller bericht","descr":"Mit Reporterberichten, Nachrichtenfilmen und Meldungen zu den Geschehnissen in der Region wartet das aktuelle Regionalmagazin auf.","image":"https:\/\/images.tvtv.de\/tvbild\/64db36a80df231725eec7d84e9d32855ce0df43e.jpg?x=548&y=366\/aktueller-bericht","genre":"Report, Magazin","start":1601692200,"stop":1601694000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601694000":{"channel":"TAGESSCHAU24","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601694000,"stop":1601694120,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601694120":{"channel":"TAGESSCHAU24","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1601694120,"stop":1601695800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601695800":{"channel":"TAGESSCHAU24","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601695800,"stop":1601697600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}