{"1603690200":{"channel":"ZDFINFO","title":"Raser, Rowdies, Rotlichtsünder!","descr":"Raser, Rowdies, Rotlichtsünder, Alkohol und Drogen – was Hamburgs Polizisten Tag für Tag bei ihren Verkehrskontrollen erleben, geht an die Nerven. Allein im ersten Halbjahr 2017 gab es rund 5.000 Verkehrsunfälle, 15 Menschen starben. Mit Videofahrzeugen an Straßenkreuzungen und auf der Autobahn sagen die Cops den Verkehrssündern den Kampf an. Die Kamera hat sie bei ihren Einsätzen begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5be90e2d4ae7c71c071ecfe9ebc3d57bac3bde.jpg?x=548&y=366\/raser-rowdies-rotlichtsuender","genre":"Report, Reportage","start":1603690200,"stop":1603692900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603692900":{"channel":"ZDFINFO","title":"Tödliche Rennen – Raser in der Stadt","descr":"Schneller, lauter, PS-stärker – bei jungen Männern entwickeln sich illegale Autorennen in der Innenstadt zum neuen Hobby. Die Stadt Köln sagt Rasern den Kampf an. Die spezielle Ermittlungsgruppe \"Rennen\" soll die illegale Raserszene endlich stoppen. Die Reportage begleitet die Hauptkommissare André Luhmer und Markus Mertens. Sie verfolgen auffällige Fahrer und Fahrzeuge. Ihr Ziel: keine Toten und Verletzten mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/b2be87748166d63c17ec3f96cf63d4aad8bd2eb2.jpg?x=548&y=366\/toedliche-rennen-raser-in-der-stadt","genre":"Report, Reportage","start":1603692900,"stop":1603695480,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603695480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603695480,"stop":1603695600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603695600":{"channel":"ZDFINFO","title":"Vollgas brutal","descr":"Deutschland gehört zu den wenigen Ländern auf der Welt, in denen oftmals kein Tempolimit auf den Straßen gilt. Immer mehr Autos müssen sich diese große Freiheit auf den Schnellstraßen teilen. Das führt zu immer rauer werdenden Sitten. Entspannt gleitet man hingegen über die Straßen im europäischen Ausland, auf denen eine Geschwindigkeitsbegrenzung gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/28f5565cb34c96dbc021e09902ee25ea905d4055.jpg?x=548&y=366\/vollgas-brutal","genre":"Report, Dokumentation","start":1603695600,"stop":1603698300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603698300":{"channel":"ZDFINFO","title":"Crash Cops","descr":"Zehntausende Verkehrsunfälle ereignen sich jedes Jahr in Deutschlands Großstädten. Allein in München kracht es täglich alle zehn Minuten. Zu den meisten Unfällen wird die Polizei gerufen. Blechschäden regeln normale Streifenpolizisten, doch bei schwierigen Fällen und Personenschäden rücken die Spezialisten vom Verkehrsunfalldienst aus. Die Reportage begleitet die Beamten in München und Hamburg bei ihrer Arbeit, Tag und Nacht. Die erfahrenen Spurensucher müssen das Geschehen wie Detektive am Unfallort rekonstruieren, um festzustellen, wer letztlich Schuld hat. Das bedeutet: Zeugen vernehmen, Fotos machen, Beweise sichern. Vom Lacksplitter bis zur Bekleidungsfaser kann jeder noch so kleine Hinweis helfen, den Unfallhergang aufzuklären, und später vor Gericht dafür sorgen, dass Verursacher bestraft werden und die Opfer eine Entschädigung bekommen. Den Beamten entgeht kaum etwas, und sie sind erst zufrieden, wenn ein Unfall restlos aufgeklärt ist. Eine Reportage über die Männer vom Unfallkommando und ihre akribische Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/e07e0f60883a1b3e60d07a92092051ba366cebe3.jpg?x=548&y=366\/crash-cops","genre":"Report, Reportage","start":1603698300,"stop":1603701000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603701000":{"channel":"ZDFINFO","title":"Schrottplatz XXL","descr":"Ein Schrottplatz der Superlative: Vor den Toren Hamburgs warten auf 68000 Quadratmetern Tausende Autowracks darauf, ausgeschlachtet zu werden. Ob ganze Motoren oder nur ein Seitenspiegel – Autoverwerter sind ein Paradies für Schnäppchenjäger. Die einen kommen, weil sie sparen müssen, die anderen, weil Basteln an Autos ihre Leidenschaft ist. Der Schrottplatz ist ein ganz besonderer Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/6442db5e5a716a87461efcfd3e83cbe715019963.jpg?x=548&y=366\/schrottplatz-xxl","genre":"Report, Reportage","start":1603701000,"stop":1603703700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603703700":{"channel":"ZDFINFO","title":"Hochbetrieb auf dem Autohof","descr":"Tanken, waschen, essen, schlafen – der Lohfeldener Rüssel in Hessen ist für viele Brummi-Fahrer wie ein zweites Zuhause. Rund um die Uhr kümmern sich über 100 Einsatzkräfte um die Bedürfnisse der Trucker – man kennt sich. Der Autohof liegt in exponierter Lage, direkt am Drehkreuz von drei Autobahnen im Herzen Deutschlands. Genervte Autofahrer und übermüdete Fernfahrer treffen hier auf Ausflügler, die zum Wochenendbrunch einkehren – ein Mikrokosmos mit dem Flair von Auspuffgasen, Benzingeruch und Schaumwäsche. Der Film schaut hinter die Kulissen des gigantischen Autohofes.","image":"https:\/\/images.tvtv.de\/tvbild\/c69f86b32f9e2004bc85fe8a73006f0fead43622.jpg?x=548&y=366\/hochbetrieb-auf-dem-autohof","genre":"Report, Reportage","start":1603703700,"stop":1603706400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603706400":{"channel":"ZDFINFO","title":"Die Trucker","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/5579a1c87045b265806cc38beec41b21f94885e0.jpg?x=548&y=366\/die-trucker","genre":"Report, Reportage","start":1603706400,"stop":1603708200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603708200":{"channel":"ZDFINFO","title":"Die Trucker","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/97042c5174e980d6c51ac96c545a7828876c4162.jpg?x=548&y=366\/die-trucker","genre":"Report, Reportage","start":1603708200,"stop":1603710000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603710000":{"channel":"ZDFINFO","title":"Die Trucker","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/2a9aa51267d0c4a1cbb37e2ccfef36dd7086838d.jpg?x=548&y=366\/die-trucker","genre":"Report, Reportage","start":1603710000,"stop":1603711800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603711800":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Die Dokumentation berichtet über den grausamen Krieg auf der koreanischen Halbinsel, der das Land in zwei Teile zerreißen sollte – bis heute. Auf der einen Seite kämpft die Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Auf der anderen Seite werden die Truppen der Republik Korea im Süden des Landes von den Vereinten Nationen unterstützt – vor allem von den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/03f25da464323d373b89b452d85d3c1ee7b360a6.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603711800,"stop":1603714500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603714500":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Als am 25. Juni 1950 die nordkoreanische Volksarmee den 38. Breitengrad überschritt und innerhalb weniger Tage Seoul einnahm, begann auf der koreanischen Halbinsel der Krieg. Im Norden kämpfte die kommunistisch regierte Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Im Süden des Landes wurden die Truppen der Republik Korea von den Vereinten Nationen unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/94640557512bd17b71cc8b798d4fc1d2992f74c0.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603714500,"stop":1603717200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603717200":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Als am 25. Juni 1950 die nordkoreanische Volksarmee den 38. Breitengrad überschreitet und innerhalb weniger Tage Seoul einnimmt, beginnt auf der Halbinsel der Krieg. Im Norden kämpft die kommunistisch regierte Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Im Süden werden die Truppen der Republik Korea von den Vereinten Nationen unterstützt – vor allem von den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/f7813e90a16b51e7b96ae00d282d7ce7bde7a2ec.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603717200,"stop":1603719900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603719900":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1603719900,"stop":1603722600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603722600":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1603722600,"stop":1603725300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603725300":{"channel":"ZDFINFO","title":"Geheimes Nordkorea","descr":"Die Doku ergründet den Führerkult in Nordkorea und zeigt, wie Kim Jong-un mit totaler Kontrolle sein Volk beherrscht. Ein hochrangiger nordkoreanischer Flüchtling gibt Einblicke in die dunklen Finanzgeschäfte des Landes. Ein Nuklearwaffenspezialist deckt auf, mit wessen Hilfe Nordkorea die Atombombe entwickeln konnte. Schlussendlich wird die zentrale Frage beantwortet: Was will Kim Jong-un?","image":"https:\/\/images.tvtv.de\/tvbild\/cb96265135292e6987629526f39eda53f710842f.jpg?x=548&y=366\/geheimes-nordkorea","genre":"Report, Dokumentation","start":1603725300,"stop":1603728000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603728000":{"channel":"ZDFINFO","title":"Gold für Kim – Ein Leben für Nordkoreas Führer","descr":"Michael Höft erkundete im Vorfeld der Olympischen Winterspiele 2018 im südkoreanischen Pyeongchang das sportliche Nordkorea. Stadien und Sporthallen, Reit-Clubs, Bolzplätze und Wintersportresorts sind Orte, die Nordkorea dem Besucher aus dem kapitalistischen Ausland gerne zeigt. Über das Thema Sport findet sich ein leichter Zugang zu den Menschen in dem ansonsten hermetisch abgeriegelten Land.","image":"https:\/\/images.tvtv.de\/tvbild\/e8925dad5ed217bd8d3e91ed6d12113cfb669761.jpg?x=548&y=366\/gold-fuer-kim-ein-leben-fuer-nordkoreas-fuehrer","genre":"Report, Dokumentation","start":1603728000,"stop":1603730700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603730700":{"channel":"ZDFINFO","title":"Büro 39 – Nordkoreas schwarze Kassen","descr":"Bureau 39 ist eine geheime Abteilung des Regierungsapparates, deren ausschließliches Ziel es ist, Devisen für das Regime zu beschaffen. Falschgeld, Drogen, Menschenhandel – nichts ist den Akteuren zu ruchlos. Die Doku enthüllt die spektakulärsten Fälle und zeigt die atemberaubenden Tricks, mit denen Nordkorea seit Jahrzehnten erfolgreich UN-Sanktionen umgeht und sein Atomprogramm finanziert.","image":"https:\/\/images.tvtv.de\/tvbild\/51b9aefba189aeb5250a7f3d99579a973d04f90e.jpg?x=548&y=366\/buero-39-nordkoreas-schwarze-kassen","genre":"Report, Dokumentation","start":1603730700,"stop":1603734300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603734300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Am 21. Juli 1969 betrat Neil Armstrong als erster Mensch den Mond. Nun wird über eine Rückkehr zum Erdtrabanten nachgedacht. Aber warum? Ein Ziel treibt nicht nur Forscher um: Die \"Dark Side of the Moon\" eröffnet neue, ungeahnte Forschungsmöglichkeiten. Aber: Die stärkste Rakete der Welt gehört nicht der NASA oder Russland, sondern Privatmann Elon Musk – und der will das Weltall kommerzialisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/27b5153bad09dc3a7bd2f886ed4743487a5d2c3d.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603734300,"stop":1603736100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603736100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Hunderte erdähnliche Planeten außerhalb des Sonnensystems wurden entdeckt. Wie sähe unsere Welt aus, wäre sie auf einer solchen \"Supererde\" entstanden? Sie wäre vertraut und verwirrend zugleich. Die meisten der Supererden sind deutlich größer als unser Planet, manche aber auch nur halb so groß. Hätten wir uns dort als Zwerge oder Riesen entwickelt? Harald Lesch wagt das Gedankenexperiment.","image":"https:\/\/images.tvtv.de\/tvbild\/99241771b4f841710e7d484de6ec8d324097ca4f.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603736100,"stop":1603737900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603737900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Weltweit Bäume pflanzen, und schon ist das Klima gerettet. Eine schöne Vision, doch so einfach ist es leider nicht. Forscher gewinnen neue Erkenntnisse über den \"Klimaretter\" Wald: So kann manch gut gemeinte Baumpflanz-Aktion sich am Ende als Nullnummer und sogar kontraproduktiv erweisen. Wie kann das sein? Harald Lesch zeigt, wo welches Grün dem Blauen Planeten tatsächlich hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603737900,"stop":1603739700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"ZDFINFO","title":"Giganten des Weltalls – Schwarze Löcher","descr":"Schwarze Löcher sind geheimnisvoll und verschlingen alles, was in ihre Nähe kommt, sogar Licht. Wissenschaftliche Entdeckungen tragen zu einem neuen Verständnis des Phänomens bei. Sie verleiben sich Staub, Gas, Planeten und selbst größte Sterne ein und wirken auf diese Weise höchst zerstörerisch. Doch jetzt haben Experten herausgefunden, dass sie für die Entwicklung des Universums möglicherweise eine zentrale Rolle spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/2cf9f8bd3261103dc8568761cd69f402bae3e6d3.jpg?x=548&y=366\/giganten-des-weltalls-schwarze-loecher","genre":"Report, Dokumentation","start":1603739700,"stop":1603746000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603746000":{"channel":"ZDFINFO","title":"Das Rätsel des Eismonds","descr":"Der Titan ist einer der entferntesten Monde unseres Sonnensystems. Seine Oberfläche hat viele Gemeinsamkeiten mit der Urerde. Unter der Eiskruste vermuten die Wissenschaftler einen riesigen Ozean. Seine Atmosphäre ähnelt der unserer Urerde vor der Entstehung von Sauerstoff. Auf der Oberfläche fotografierte die Raumsonde Cassini Sanddünen, Meere und Wüsten – Bilder wie von unserem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/2ec16a8a53ebd4febc623b8ffb7a2c6efe91eeea.jpg?x=548&y=366\/das-raetsel-des-eismonds","genre":"Report, Dokumentation","start":1603746000,"stop":1603751400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603751400":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Dokumentarserie zeigt spektakuläre Bilder aus den Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1603751400,"stop":1603754100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603754100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Um auf dem Mond zu leben und zu arbeiten, bedarf es einer Unterkunft. Die lunaren Häusle-Bauer stehen da vor gewaltigen technischen und logistischen Problemen. Wie wirkt sich die geringere Schwerkraft auf die Architektur aus, welches Baumaterial ist geeignet? Wie komt die schwere Bautechnik auf den Erdtrabanten? Harald Lesch erfährt bei seinen Erkundungen, wie \"sein\" Haus einmal aussehen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/78a750d5a5cc38499787deb5c365a18cbed5a5ae.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603754100,"stop":1603755900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603755900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603755900,"stop":1603757700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603757700":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Discovery-Dokumentarserie zeigt spektakuläre Bilder aus den Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1603757700,"stop":1603760400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603760400":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Die Weite des Weltalls hat die Menschen seit jeher fasziniert. Bereits im Altertum beobachteten Astronomen die Sterne und versuchten Rückschlüsse für das Leben auf der Erde zu ziehen. Inzwischen schickt sich die Wissenschaft an, das Universum zu erkunden und zu erobern. Es wird untersucht, wie das Sonnensystem funktioniert, wie das Leben auf die Erde kam und ob es auf anderen Sternen Leben gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1603760400,"stop":1603763100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603763100":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Discovery-Dokumentarserie zeigt spektakuläre Bilder aus den Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1603763100,"stop":1603765800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603765800":{"channel":"ZDFINFO","title":"Das Geheimnis der dunklen Energie","descr":"Die Allgemeine Relativitätstheorie ist eine Säule der modernen Physik. Doch mehr als 100 Jahre nach Einsteins Theorie ist da etwas, das alles untergräbt: dunkle Energie. Dunkle Energie – so nennen Physiker die geheimnisvolle Kraft, die dafür sorgt, dass sich das Universum immer schneller ausdehnt. Ihre Auswirkungen wurden 1998 entdeckt, doch was genau dunkle Energie ist, weiß man bis heute nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/cc707892b91d80e642d777a7297397c88fe13a71.jpg?x=548&y=366\/das-geheimnis-der-dunklen-energie","genre":"Report, Dokumentation","start":1603765800,"stop":1603768500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603768500":{"channel":"ZDFINFO","title":"Aliens – Die Jagd nach dem ersten Beweis","descr":"Der britische Astronom Martin Rees machte sich auf die Suche nach extra-terrestrischem Leben. Die Erforschung der Existenz von Aliens ist schon lange keine Science-Fiction mehr, sondern eine aktuelle Wissenschaft. Mit Hilfe moderner Technologien gibt es eine reale Chance, Leben im All zu finden. In Martin Rees' Film wird der Frage nachgegangen, ob es intelligente Wesen im Universum gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/fbe2858148a8bb3ac38a6df827c7f849d548fe0a.jpg?x=548&y=366\/aliens-die-jagd-nach-dem-ersten-beweis","genre":"Report, Dokumentation","start":1603768500,"stop":1603770300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603770300":{"channel":"ZDFINFO","title":"Exoplaneten – Fahndung nach der zweiten Erde","descr":"Seit einigen Jahren sind Astronomen auf der ganzen Welt im Jagdfieber. Sie durchforsten das Universum auf der Suche nach fernen Planeten, die der Erde ähneln. 2015 entdeckten sie das einzigartige Planetensystem Trappist-1. In 40 Lichtjahren Entfernung umkreisen sieben etwa erdgroße Planeten einen Stern. Drei davon befinden sich in der potenziell bewohnbaren Zone. Könnte es dort Leben geben?","image":"https:\/\/images.tvtv.de\/tvbild\/ebb4fa96c20157e00859c4f8dc54b3865693334d.jpg?x=548&y=366\/exoplaneten-fahndung-nach-der-zweiten-erde","genre":"Report, Dokumentation","start":1603770300,"stop":1603773000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603773000":{"channel":"ZDFINFO","title":"Das Rätsel des Eismonds","descr":"Der Titan ist einer der entferntesten Monde unseres Sonnensystems. Seine Oberfläche hat viele Gemeinsamkeiten mit der Urerde. Unter der Eiskruste vermuten die Wissenschaftler einen riesigen Ozean. Seine Atmosphäre ähnelt der unserer Urerde vor der Entstehung von Sauerstoff. Auf der Oberfläche fotografierte die Raumsonde Cassini Sanddünen, Meere und Wüsten – Bilder wie von unserem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/2ec16a8a53ebd4febc623b8ffb7a2c6efe91eeea.jpg?x=548&y=366\/das-raetsel-des-eismonds","genre":"Report, Dokumentation","start":1603773000,"stop":1603778400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}