{"1604728800":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1604728800,"stop":1604731500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604731500":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1604731500,"stop":1604734200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604734200":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1604734200,"stop":1604736900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604736900":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1604736900,"stop":1604739480,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604739480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604739480,"stop":1604739600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604739600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe – ein Filmteam erkundet rätselhafte Orte in Deutschland, so etwa die steinzeitlichen Grabenanlagen in Pömmelte und das verwinkelte Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn, dem einst bedeutendsten Nadelöhr zwischen Ost und West. Sie war eine Dienststelle für bis zu 1000 Überwachungs-Angestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/c3c7beaf03d646776f2641474c55926af5166dac.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604739600,"stop":1604742300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604742300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gezeigt werden vier spannende Geschichten von berühmten Fälschern: Ferdinand Waldo Demara brachte es in seinem Leben auf über zwanzig verschiedene Identitäten und Berufe. Im Koreakrieg wurde der vermeintliche Arzt sogar zum Lebensretter ohne Ausbildung. Und Alves dos Reis ruinierte durch seine Fälschungen fast die Bank von Portugal. Damit trug er dazu bei, einen Diktator an die Macht zu bringen.","image":null,"genre":"Report, Dokumentation","start":1604742300,"stop":1604744100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604744100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die 60er-Jahre veränderten die Welt, sie waren eine Zeit des Aufbruchs und des Wandels in Musik, Mode, Moral. Sie sind bis heute prägend für unsere Lebenswelt. Die Jugend grenzte sich von den Wertvorstellungen ihrer Eltern ab, die Bedeutung alternativer Lebenswege und Lebensformen wuchs. Trends und Ideen kamen aus London und San Francisco, wurden aber begierig auch in Deutschland aufgegriffen.","image":"https:\/\/images.tvtv.de\/tvbild\/200b992d21d77a6263eea9950fbe9d43ce96f5c5.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604744100,"stop":1604746800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604746800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ihre Liebe zu Sex, Drugs und Rock 'n' Roll machten sie zum Schwarm einer ganzen Generation. In der Doku blickt sie zurück auf ihr Leben. Berühmt wird das Fotomodel aus München durch die \"Kommune 1\" – einem Hotspot der 68er-Bewegung. Politisch aber – so sagt sie selbst – war sie nie: \"Ich wollte immer nur das tun, was ich wollte. Aber damals war es ja schon rebellisch, einen Minirock zu tragen.\"","image":"https:\/\/images.tvtv.de\/tvbild\/93920cb6c08eb660681b7c33ceacce45f6bdf5d4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604746800,"stop":1604749500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der Ex-Bundeskanzler Helmut Schmidt galt als knallharter Macher und moralische Instanz. Seine andere Seite verbarg er, so gut er konnte: die schweren Krankheiten, Affären und Depressionen. Im Oktober 1981 war der Kanzler 30 Sekunden lang tot, ehe sein Herz wieder zu schlagen beginnt. Die Öffentlichkeit sollte hiervon genauso wenig erfahren wie von seiner jahrelangen Affäre mit einer Mitarbeiterin.","image":"https:\/\/images.tvtv.de\/tvbild\/add5d7d9a62dc72b75622d12ab4671c1856b5a3b.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604749500,"stop":1604752200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604752200":{"channel":"ZDFINFO","title":"Tod in Bad Kleinen","descr":"Der Name des kleinen Ortes in Mecklenburg-Vorpommern steht für die wohl größte Panne des Staates im Kampf gegen die RAF – und zugleich für deren Ende. Die Aktion forderte das Leben eines GSG-9-Beamten und eines RAF-Terroristen und mündete im Rücktritt des Bundesinnenministers und der Entlassung des Generalbundesanwaltes. Ein wahres Erdbeben für die deutschen Sicherheitsbehörden – und die Presse.","image":"https:\/\/images.tvtv.de\/tvbild\/e407d29ad55259f08bd0a6ff364fe8948e9bd260.jpg?x=548&y=366\/tod-in-bad-kleinen","genre":"Report, Dokumentation","start":1604752200,"stop":1604754900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604754900":{"channel":"ZDFINFO","title":"Der Fall Susanne Albrecht","descr":"Am 30. Juli 1977 wurde der Bankier Jürgen Ponto von einem Kommando der RAF in seinem Haus bei Frankfurt erschossen. Unter den Terroristen: Susanne Albrecht, die Tochter seines besten Freundes. Sie verschaffte den Mördern den Zugang zu Pontos Villa. Eigentlich sollte Ponto entführt werden, um ihn gegen inhaftierte RAF-Mitglieder freizupressen. Doch der Chef der Dresdner Bank leistete Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/fbe861132c1dc4b22eaa3b9ea446436bbb03a3f0.jpg?x=548&y=366\/der-fall-susanne-albrecht","genre":"Report, Dokumentation","start":1604754900,"stop":1604757600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604757600":{"channel":"ZDFINFO","title":"Phantom RAF – Der ungelöste Fall Herrhausen","descr":"30. November 1989. Alfred Herrhausen, Vorstandschef der Deutschen Bank, wird um 8.34 Uhr Opfer eines minutiös geplanten und technisch sehr anspruchsvollen Attentats. Mit dem Fund des Emblems der Rote Armee Fraktion am Tatort scheint kein Zweifel über die Attentäter zu bestehen. Er ist eines von 34 Opfern der linken Terrororganisation. Aber die 3. RAF-Generation bleibt ein Phantom. Bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/4914fe0e00bbc90724bfb51707c3b04e252a9477.jpg?x=548&y=366\/phantom-raf-der-ungeloeste-fall-herrhausen","genre":"Report, Dokumentation","start":1604757600,"stop":1604760300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604760300":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"28 Jahre lang versetzte die Terror-Organisation Rote Armee Fraktion die deutsche Politik und die deutsche Wirtschaft in Angst und Schrecken. Die Frauen und Männer der RAF wollten die Republik radikal verändern. Dieses Ziel haben sie nicht erreicht – doch mit ihren Taten brachten sie den Staat an seine Grenzen. In diesem Teil der Doku-Reihe geht es um die Entstehungsgeschichte der RAF.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604760300,"stop":1604763000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604763000":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Mit der Baader-Befreiung am 14. Mai 1970 tauchte die Journalistin Ulrike Meinhof in die Illegalität ab. Zusammen mit Gudrun Ensslin gründeten Baader und Meinhof die RAF. Bevor es zu politischen Taten kam, sorgte die RAF mit Banküberfällen, Fahrzeug- und Dokumentendiebstählen für Aufsehen. In dieser Zeit entstand der Mythos von raffinierten jungen Leuten, die die Polizei an der Nase herumführten.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604763000,"stop":1604765700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604765700":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Ein weiterer Mythos entstand, als die Terroristen ihre Haftbedingungen als Isolationsfolter bezeichneten und die RAF-Leute als Opfer eines unmenschlichen Staates angesehen wurden. Holger Meins starb 1974 an den Folgen eines Hungerstreiks. In vielen deutschen Städten bildeten sich Komitees zur Unterstützung der RAF-Gefangenen. Daraus rekrutierte sich die zweite Generation der Terroristen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604765700,"stop":1604768400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Das Jahr 1977 ging als der Deutsche Herbst in die Geschichte ein, indem wieder ein Mythos der RAF begründet wurde: Niemand in Politik und Wirtschaft könne sich sicher fühlen. Mit Raffinesse wurden zentrale Personen zu Opfern der Terroristen. Im April 1977 wurde Generalbundesanwalt Siegfried Buback erschossen. Am 30. Juli 1977 starb der Vorstandssprecher der Dresdner Bank Jürgen Ponto.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604768400,"stop":1604771100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604771100":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Christian Klar und Brigitte Mohnhaupt wurden zu Führungsfiguren der sogenannten \"Zweiten Generation\" der RAF. Monhaupt verbrachte 1977 die letzte Zeit ihrer Haft in Stammheim, täglich saß sie mehrere Stunden mit Baader, Ensslin und Raspe zusammen. In dieser Zeit wurde sie auf ihre Führungsrolle im terroristischen Untergrund vorbereitet. Sie steuerte die RAF im Auftrag von Baader und Ensslin.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604771100,"stop":1604773800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604773800":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Wolfgang Grams und Birgit Hogefeld gelten als Führungselite der dritten Generation der RAF. Mit ihnen werden einige Verbrechen in Verbindung gebracht, die nie restlos aufgeklärt werden konnten. Einer der Fälle ist die Ermordung von Ernst Zimmermann, Chef des Rüstungskonzerns MTU, am 1. Februar 1988. Im gleichen Jahr geht bei Reuters ein Schreiben ein, in dem die RAF ihre Selbstauflösung ankündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604773800,"stop":1604776500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"In Vietnam warfen US-Kampfflugzeuge mehr Bomben ab als auf allen Schauplätzen des Zweiten Weltkrieges zusammen. Der Film zeigt die Hintergründe der Tragödie in Südostasien. \"Wir werden dieses gottverdammte Land dem Erdboden gleichmachen\", so Richard Nixon am 2. Juni 1971. Die Wut des US-Präsidenten galt Vietnam, wo die USA seit 1964 in einen aufreibenden Abnutzungskrieg verwickelt war.","image":"https:\/\/images.tvtv.de\/tvbild\/2c912f8721e9d76676322839443c7fe4c02f901c.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604776500,"stop":1604779200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604779200":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Zu keiner anderen Zeit und an keinem anderen Ort wurden derart viele Vernichtungsmittel eingesetzt wie im Vietnamkrieg. Die Dokumentation zeigt die Hintergründe der Tragödie in Südostasien. Es ist die Zeit des Kalten Krieges und die amerikanischen Soldaten haben ein klares Ziel: den Vormarsch des Kommunismus zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604779200,"stop":1604781900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604781900":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Anstatt rasch zu siegen, wird die mächtigste Militärmaschinerie des Westens im Kampf gegen Nordvietnams Guerilla-Kämpfer immer tiefer in einen Dschungelkrieg hineingezogen. Die alltäglichen Fernsehbilder tragen die Gewalt bis in die Wohnzimmer der Amerikaner und führen schließlich zu den größten Antikriegsdemonstrationen, die die USA jemals erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/91f9e3b5e12354c1a5b8a1624a12782508f903b3.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604781900,"stop":1604784600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604784600":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das sogenannte Tet-Fest, das Neujahrsfest, führte die Wende im Vietnamkrieg herbei. Die Vietcong starteten zusammen mit den nordvietnamesischen Truppen eine Großoffensive gegen die Amerikaner. Militärisch war es zwar ein Sieg für die USA, doch die öffentliche Unterstützung für den Krieg hatte ernste Risse bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604784600,"stop":1604787300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604787300":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das 1968 von amerikanischen Soldaten an vietnamesischen Zivilisten verübte Massaker gehört zu den grausamsten der modernen Kriegsgeschichte und wurde zum Sinnbild des schmutzigen Krieges. Mittlerweile scheint klar zu sein, dass My Lai im Vietnamkrieg kein Einzelfall war.","image":"https:\/\/images.tvtv.de\/tvbild\/5bfdf62a93a783cd0d96ad446a0eb652d4b0ddcf.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604787300,"stop":1604790000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604790000":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das 1968 von amerikanischen Soldaten verübte Massaker an vietnamesischen Zivilisten leitete die moralische Niederlage der USA in Vietnam ein. Als 1973 endlich das Waffenstillstandsabkommen mit Nordvietnam unterschrieben wurde, war für die USA ein Krieg zu Ende, der immer mehr zum Albtraum geworden war und schließlich in einem moralischen, militärischen und politischen Desaster endete.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1604790000,"stop":1604792700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604792700":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"28 Jahre lang versetzte die Terror-Organisation Rote Armee Fraktion die deutsche Politik und die deutsche Wirtschaft in Angst und Schrecken. Die Frauen und Männer der RAF wollten die Republik radikal verändern. Dieses Ziel haben sie nicht erreicht – doch mit ihren Taten brachten sie den Staat an seine Grenzen. In diesem Teil der Doku-Reihe geht es um die Entstehungsgeschichte der RAF.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604792700,"stop":1604795400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604795400":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Mit der Baader-Befreiung am 14. Mai 1970 tauchte die Journalistin Ulrike Meinhof in die Illegalität ab. Zusammen mit Gudrun Ensslin gründeten Baader und Meinhof die RAF. Bevor es zu politischen Taten kam, sorgte die RAF mit Banküberfällen, Fahrzeug- und Dokumentendiebstählen für Aufsehen. In dieser Zeit entstand der Mythos von raffinierten jungen Leuten, die die Polizei an der Nase herumführten.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604795400,"stop":1604798100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604798100":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Ein weiterer Mythos entstand, als die Terroristen ihre Haftbedingungen als Isolationsfolter bezeichneten und die RAF-Leute als Opfer eines unmenschlichen Staates angesehen wurden. Holger Meins starb 1974 an den Folgen eines Hungerstreiks. In vielen deutschen Städten bildeten sich Komitees zur Unterstützung der RAF-Gefangenen. Daraus rekrutierte sich die zweite Generation der Terroristen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604798100,"stop":1604800800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604800800":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Das Jahr 1977 ging als der Deutsche Herbst in die Geschichte ein, indem wieder ein Mythos der RAF begründet wurde: Niemand in Politik und Wirtschaft könne sich sicher fühlen. Mit Raffinesse wurden zentrale Personen zu Opfern der Terroristen. Im April 1977 wurde Generalbundesanwalt Siegfried Buback erschossen. Am 30. Juli 1977 starb der Vorstandssprecher der Dresdner Bank Jürgen Ponto.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604800800,"stop":1604803500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604803500":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Christian Klar und Brigitte Mohnhaupt wurden zu Führungsfiguren der sogenannten \"Zweiten Generation\" der RAF. Monhaupt verbrachte 1977 die letzte Zeit ihrer Haft in Stammheim, täglich saß sie mehrere Stunden mit Baader, Ensslin und Raspe zusammen. In dieser Zeit wurde sie auf ihre Führungsrolle im terroristischen Untergrund vorbereitet. Sie steuerte die RAF im Auftrag von Baader und Ensslin.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604803500,"stop":1604805300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604805300":{"channel":"ZDFINFO","title":"Die Geschichte der RAF","descr":"Wolfgang Grams und Birgit Hogefeld gelten als Führungselite der dritten Generation der RAF. Mit ihnen werden einige Verbrechen in Verbindung gebracht, die nie restlos aufgeklärt werden konnten. Einer der Fälle ist die Ermordung von Ernst Zimmermann, Chef des Rüstungskonzerns MTU, am 1. Februar 1988. Im gleichen Jahr geht bei Reuters ein Schreiben ein, in dem die RAF ihre Selbstauflösung ankündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/a65bb5339b61422f75a4a9090b495ff8a2461dd8.jpg?x=548&y=366\/die-geschichte-der-raf","genre":"Report, Dokumentation","start":1604805300,"stop":1604808000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604808000":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1604808000,"stop":1604809800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604809800":{"channel":"ZDFINFO","title":"Tod in Bad Kleinen","descr":"Der Name des kleinen Ortes in Mecklenburg-Vorpommern steht für die wohl größte Panne des Staates im Kampf gegen die RAF – und zugleich für deren Ende. Die Aktion forderte das Leben eines GSG-9-Beamten und eines RAF-Terroristen und mündete im Rücktritt des Bundesinnenministers und der Entlassung des Generalbundesanwaltes. Ein wahres Erdbeben für die deutschen Sicherheitsbehörden – und die Presse.","image":"https:\/\/images.tvtv.de\/tvbild\/e407d29ad55259f08bd0a6ff364fe8948e9bd260.jpg?x=548&y=366\/tod-in-bad-kleinen","genre":"Report, Dokumentation","start":1604809800,"stop":1604812500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}