{"1602562500":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Im Juni 1944 startete die Rote Armee die Operation Bagration. Erst Ende August konnte diese sowjetische Offensive von deutscher Seite gestoppt werden. Die Folge waren erhebliche territoriale Verluste und der faktische Zusammenbruch der Heeresgruppe Mitte. Wenige Wochen zuvor waren die westlichen Alliierten in der Normandie gelandet. Im Juli 1944 kam es zu einem Bombenanschlag auf Adolf Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/af68962276a1fbb883c16c79468c439587123b50.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602562500,"stop":1602565200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602565200":{"channel":"ZDFINFO","title":"Donald Trump – Der unterschätzte Präsident","descr":"Die große Mehrheit der Deutschen hat für Donald Trump nur Hohn und Spott übrig. Doch in den Augen seiner Anhänger hat er geliefert. Aber der größte Erfolg in der Bilanz des US-Präsidenten ist er selbst: Er ist immer noch da. Kaum einer seiner Gegner, Verbündeten oder Parteifreunde hat ihm das 2016 zugetraut. Er hat alle Fehltritte und Tabubrüche, ja sogar ein Amtsenthebungsverfahren überstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/9a958e3c6441bb666253d4bda0f1a713872d3b1c.jpg?x=548&y=366\/donald-trump-der-unterschaetzte-praesident","genre":"Report, Dokumentation","start":1602565200,"stop":1602567900,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602567900":{"channel":"ZDFINFO","title":"Labyrinth der Lügen – Trump und die Fake-News-Macher","descr":"In der Dokumentation wird gezeigt, welche Rolle das gefährliche Bündnis zwischen dem Verschwörungstheoretiker Alex Jones, dem langjährigen Trump-Mitarbeiter Roger Stone und dem US-Präsidenten spielte. Außerdem wird untersucht, wie Verschwörungsmythen als Werkzeuge der Manipulation eingesetzt werden und wie sie es in die höchsten Ebenen der amerikanischen Politik geschafft haben.","image":"https:\/\/images.tvtv.de\/tvbild\/6166cb55955f06e0ff01c4f0e5844ddc04769117.jpg?x=548&y=366\/labyrinth-der-luegen-trump-und-die-fake-news-macher","genre":"Report, Dokumentation","start":1602567900,"stop":1602570480,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602570480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602570480,"stop":1602570600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602570600":{"channel":"ZDFINFO","title":"Macht und Machenschaften USA – Gekaufte Politik","descr":"Dark Money, die verschleierte Finanzierung politischer Einflussnahme, ist in den USA ein großes Problem – und trotzdem meist völlig legal. Typisch dafür etwa sind die Koch-Brüder, die über Jahrzehnte ein wahres Netzwerk gesponnen haben. Von der Öffentlichkeit unbemerkt finanzieren sie mit Millionen Kampagnen, um die öffentliche Meinung zu prägen – und Politiker, die ihre Interessen voranbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c42628801cdc240786e37b1f2b377782309c8b8a.jpg?x=548&y=366\/macht-und-machenschaften-usa-gekaufte-politik","genre":"Report, Reportage","start":1602570600,"stop":1602573300,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602573300":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Barack Obama tritt sein Präsidentenamt 2008 enthusiastisch mit dem Versprechen an, das arg gebeutelte Land zu einen. Doch nahezu all seine Vorhaben – so etwa die Gesundheitsreform sowie eine Reform der Immigrations- und Waffengesetze – werden aus Prinzip von den Republikanern mithilfe der Verbreitung von Fake News diffamiert oder durch Totalverweigerung im von ihnen beherrschten Kongress blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1602573300,"stop":1602579600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602579600":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Donald Trump forciert die Polarisierung in der amerikanischen Gesellschaft. Mit populistischen Versprechen stilisiert er sich als Retter der Nation und hetzt seine Anhänger gegen jeden auf, der ihn kritisiert. Rassisten, Nationalisten und Neonazis fühlen sich von ihm gehört und verstanden. Unter Trump wird die Gewaltenteilung in der Regierung zunehmend hinfällig, die Spaltung der Gesellschaft fast unüberwindbar.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1602579600,"stop":1602585900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602585900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f205699080896f8f5c4a3cf72f3d587da13c5caa.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602585900,"stop":1602588600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602588600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Im Wahlkampf lächelten sie jeden Skandal weg, zu Hause hielten sie die Familie zusammen: Ohne ihre Frauen wären John F. Kennedy und seine Brüder nie so erfolgreich gewesen. Der Erfolg hat seinen Preis: Jackie und Joan griffen zu Alkohol und Medikamenten, Ethel und Rose vertrieben ihre Ängste mit religiöser Inbrunst. \"ZDF-History\" zeigt die glamouröse und die dunkle Seite der Kennedy-Frauen.","image":"https:\/\/images.tvtv.de\/tvbild\/70ba4ad3eb51fa5fa083ad1b2d6f1a4ebec26c82.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602588600,"stop":1602591300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602591300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie gilt als oberflächlich und verschwenderisch: die Frau des gestürzten Königs Ludwig XVI., Marie-Antoinette. Doch im Angesicht des Todes beweist die Königin Größe. Die Dokumentation zeigt die dramatischen letzten Wochen einer Königin, die einen Sturz ohnegleichen erlebte. Aufwendige Spielszenen und renommierte Experten rekonstruieren eine dramatische Episode inmitten der Französischen Revolution.","image":"https:\/\/images.tvtv.de\/tvbild\/856cb252e1b9e7df3ab5547d48faa8a6e237626d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602591300,"stop":1602594000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602594000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Marie Josčphe Rose de Tascher de la Pagerie ist das It-Girl ihrer Zeit. Es ist eine Zeit des Umbruchs, die zwei sehr unterschiedliche Menschen erst zusammen- und später auf den Thron bringt – die attraktive Witwe und den Aufsteiger von der Insel Korsika. Jeder in den Pariser Salons kennt die charmante und gebildete Adlige aus Martinique, als sie auf den zunächst wenig bedeutenden Militär trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1b6b450f97c4d62baa83dceaf08557fd35190935.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602594000,"stop":1602596700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602596700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie agieren im Schatten des Terrors, feilen im Geheimen an ihrer Karriere und stehen ihren Männern in nichts nach: die Frauen der grausamen Diktatoren. Welche Rolle spielen sie offiziell, welche hinter der Bühne? Wer sind oder waren die First Ladys der Tyrannen? Die Dokumentation klärt diese Fragen anhand der Biografien der Ehefrauen von Mao Tse-tung, Ceausescu, Honecker, Peron, Marcos und Assad.","image":"https:\/\/images.tvtv.de\/tvbild\/2d07ef9fd6b4987f44d212bbe3e40b70540cee48.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602596700,"stop":1602599400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602599400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie stehen an der Seite mächtiger Männer und leben doch im Schatten: Russlands First Ladies. Jahrzehntelang schaffte es der Machtapparat in Moskau, das private Leben seiner Staatsspitze geheim zu halten, doch verborgen vor den Augen der Öffentlichkeit spielten sich im Kreml dramatische Szenen ab: Selbstmord, Affären und Verrat. Die Doku wirft einen Blick auf das Schicksal der Frauen des Kremls.","image":"https:\/\/images.tvtv.de\/tvbild\/6badadcc05dfe8a0b943fa7ad3ffb0c147984e68.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602599400,"stop":1602602100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602602100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Als Kreml-Chef rechnete er mit Stalin ab. Als Gegenspieler John F. Kennedys brachte er die Welt an den Rand des Abgrunds. Geheime Tonbandaufnahmen zeigen, was Chruschtschow wirklich dachte. Nach Stalins Tod stand er im Zentrum der Macht: ein scheinbar offener Staats- und Parteichef mit einem Plan für die Zukunft. Chruschtschows erklärtes Ziel war es, dem Westen auf Augenhöhe zu begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/9502c3ba9fa1968cd85da00022c0377733a4d167.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602602100,"stop":1602604800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602604800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der Diebstahl von päpstlichen Geheimdokumenten durch Benedikts Kammerdiener war noch frisch in Erinnerung, als sich unter Papst Franziskus ein neues \"Vatileaks\" ereignete. Wieder wurden brisante Dokumente aus dem Vatikan den Medien zugespielt. Intrigen und Missstände im Innersten der katholischen Kirche drangen so an die Öffentlichkeit. Wer könnte ein Interesse daran haben, dem Papst zu schaden?","image":"https:\/\/images.tvtv.de\/tvbild\/7e70ba8475009ac76c4a727a23f0071401e62211.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602604800,"stop":1602607500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602607500":{"channel":"ZDFINFO","title":"Geheimes Rom – Der Petersdom","descr":"Das markante Gebäude im Herzen Roms verkörpert wie kein zweites die Exzesse und die Macht der katholischen Kirche. Und der Petersdom hat eine weitere dunkle Seite: Der Bau des Gotteshauses führte zur Reformation und zur Spaltung der Kirche. Dieses und andere Geheimnisse liegen in der Geschichte eines Kulturerbes verborgen, das Renaissance-Künstler wie Michelangelo zu seinen Baumeistern zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/bce025b2e6247bc95b1f6b29e11bbeb4c6256ae4.jpg?x=548&y=366\/geheimes-rom-der-petersdom","genre":"Report, Dokumentation","start":1602607500,"stop":1602610200,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602610200":{"channel":"ZDFINFO","title":"Rätsel der Geschichte","descr":"Bis heute ist es eines der imposantesten Bauwerke der Welt – das Kolosseum in Rom. Fertiggestellt um 80 nach Christus, war es Schauplatz von mehr als 100 blutigen Gladiatorenkämpfen. Aber das waren nicht die einzigen, oft auch grausamen Spektakel, die in dem mächtigen antiken Bauwerk zur Unterhaltung und Belustigung der freien römischen Bürger stattfanden. Der Eintritt war grundsätzlich kostenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602610200,"stop":1602612900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Seit dem 7. Jahrhundert v. Chr. von Generationen chinesischer Bauherren errichtet, zählt das Monument zu den sieben neuen Weltwundern. Noch immer gibt das mit über 21 000 Kilometern längste Bauwerk der Menschheit Rätsel auf. Jetzt wollen Forscher genau erkunden, wie lang die Mauer exakt ist, welche Techniken bei ihrem Bau zum Einsatz kamen und welche geheimen Zutaten für ihre Langlebigkeit sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5ae05a8c79b533886957ce8e568124410a88f71.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602612900,"stop":1602615600,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602615600":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Vor mehr als 2000 Jahren von einem Volk arabischer Kaufleute erbaut, zählt Petra heute zu den sieben neuen Weltwundern. Die antike Stadt ist vor allem für ihre in den Felsen gehauenen Fassaden bekannt. Die berühmteste ist wohl das Schatzhaus. Doch aus einer höheren Perspektive entdeckt man eine archäologische Stätte, die sich über 264 Quadratkilometer erstreckt und mehr als 850 Überreste enthält.","image":"https:\/\/images.tvtv.de\/tvbild\/cf89da8b5d3f57a1ed1bfe7af003350135e078c0.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602615600,"stop":1602618300,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602618300":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Auch \"La Merveille\", \"das Wunder\", genannt, ragt der Abtei in einer scheinbar endlosen Bucht über 150 Meter in die Höhe. Längst hat die Inselfestung nicht all ihre Geheimnisse preisgegeben. Was verbergen die Steine dieser Burg? Wie ist der Berg, auf dem sie thront, entstanden? Mit modernster Technik versuchen Wissenschaftler, einige der Lücken in der Geschichte des Mont-Saint-Michel zu schließen.","image":"https:\/\/images.tvtv.de\/tvbild\/e067730246dbeff6c58edf6d7089235f60e401b1.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602618300,"stop":1602621000,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602621000":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Sagenumwobene Stadt in den Wolken: Machu Picchu im Herzen der peruanischen Anden ist eines der besterhaltenen Zeugnisse der Inka und eines der größten archäologischen Rätsel. Dank neuer Techniken wie dem LiDAR-Lasersystem, der Fotogrammmetrie oder 3-D-Rekonstruktion haben Experten heute die Möglichkeit, in der Zeit zurückzugehen, um das Unsichtbare zu erforschen, die Hintergründe und die Umgebung dieser antiken Stadt zu erkunden und ihre Geheimnisse zu enthüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9ff18dd6bfe75f63e66aaa6a6a48941398ea62.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602621000,"stop":1602623700,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602623700":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1602623700,"stop":1602626400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602626400":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1602626400,"stop":1602629100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602629100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602629100,"stop":1602630900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602630900":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die muslimischen Seefahrer aus Algier, Tunis und Tripolis machten bis ins 19. Jahrhundert hinein die europäischen Küsten unsicher. Ihr vorrangiges Ziel: Schutzgelderpressung. Bei Widerstand: Verschleppung und Sklaverei. Hark Olufs von der Insel Amrum fiel 1720 in die Hände der Korsaren und lernte ihr Imperium kennen. Anhand seiner Aufzeichnungen erzählt der Film ein unglaubliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/9903c6056dbd7a660b2c219b8c9f37c9b8a0d87c.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602630900,"stop":1602633600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602633600":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Ein hochintelligenter Pirat drehte am Rad der Geschichte: Sir Francis Drake. Er rettete Königin Elisabeth I. vor dem Bankrott, schwächte die spanische Seemacht und schuf die Grundlagen des britischen Empire. \"Terra X\" erzählt die unglaubliche Biografie dieses Piraten, der schon als Kind lernte, wie man überlebt. Seine Klugheit, sein Mut und seine Weitsicht brachten ihm die absolute Treue seiner Leute.","image":"https:\/\/images.tvtv.de\/tvbild\/7ce4bf09fb0d121786c9a496cf41c3b8dce5baa9.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602633600,"stop":1602636300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602636300":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die \"Wolf\" war ein Kaperfahrer der deutschen Marine im Ersten Weltkrieg. Perfekt als Handelsschiff getarnt, fuhr das Kriegsschiff bis nach Australien und Papua-Neuguinea. Sein Auftrag: aufbringen, versenken, zerstören, um die Nachschublinien zu stören. Man nannte Fregattenkapitän Karl-August Nerger und seine Besatzung \"Piraten des Kaisers\", weil sie wie Freibeuter aus alten Zeiten agierten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bcc42e15835d1d43678fe7713dd37b5e2a9a2d8.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602636300,"stop":1602639000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602639000":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Eine schwarze, zwei Meter große Erscheinung mit rot glühenden Augen und gigantischen Flügeln – seit den 60er-Jahren treibt die unheimliche Kreatur in der amerikanischen Kleinstadt Point Pleasant ihr Unwesen. Über 100 Menschen wollen den Mothman allein 1966 und 1967 gesehen haben. Doch niemand kann sich erklären, was er ist oder wo er herkommt. Alle aber halten ihn für einen Vorboten von Katastrophen und Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/d93d8be1cfff69774311ccd74ca01a4b5161f4b9.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602639000,"stop":1602641700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602641700":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Um das berüchtigte Seegebiet zwischen Bermuda, Puerto Rico und Florida ranken sich zahllose Mythen und Legenden. Über Jahrhunderte hinweg verschwanden hier zahllose Schiffe und Flugzeuge ohne jede Spur. Am 5. Dezember 1945 kehrte hier \"Flug 19\", eine aus fünf Torpedo-Bombern bestehenden Staffel der US Navy, nicht von einem Trainingsflug zurück. Im Flugsimulator analysiert die Pilotin Sylvia Wrigley den verhängnisvollen Flug.","image":"https:\/\/images.tvtv.de\/tvbild\/56a7507f958ccbc9de6e1e27fd920315318c6b0e.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602641700,"stop":1602643500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602643500":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Ganz Europa zitterte vor der \"Geißel Gottes\", sein Tod 453 in der Hochzeitsnacht mit Ildico ist noch immer ein Mythos. Niemand weiß, wo der sagenumwobene König begraben liegt. Neuere Spuren lassen Forscher seine letzte Ruhestätte in Ungarns Tiefebene vermuten. Wissenschaftler und Hobby-Archäologen folgen nun den alten Legenden und überprüfen darin versteckte Hinweise – sogar unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/61b1420df1c28a228bb2a850edf5ebea6fd54290.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602643500,"stop":1602646200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602646200":{"channel":"ZDFINFO","title":"Fahrenheit 11\/9 von Michael Moore","descr":"Kaum eine Wahl hat die Öffentlichkeit so stark beschäftigt wie die von Donald Trump zum 45. Präsidenten der Vereinigten Staaten. Als einer der wenigen, die das Ergebnis vorhergesagt haben, offenbart Oscarpreisträger Michael Moore die Umstände und Mechanismen, die zum Wahlerfolg des umstrittenen Kandidaten geführt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be591e99e8414048bbce70cc771925fc7ed546.jpg?x=548&y=366\/fahrenheit-119-von-michael-moore","genre":"Report, Dokumentation","start":1602646200,"stop":1602653400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}