{"1601957700":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Dank einer günstigen Stellung der Planeten zueinander ging 1976 \"Voyager 2\" auf Erkundung zu den Sonnenbegleitern jenseits des Saturn. Uranus, Neptun und Pluto zeigten sich als gefrorene Welten im Außenbereichen unseres Sonnensystems mit spektakulären Monden – aber ganz anders, als man sie sich bis dahin vorgestellt hatte. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601957700,"stop":1601960400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601960400":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Um auf dem Mond zu leben und zu arbeiten, bedarf es einer Unterkunft. Die lunaren Häusle-Bauer stehen da vor gewaltigen technischen und logistischen Problemen. Wie wirkt sich die geringere Schwerkraft auf die Architektur aus, welches Baumaterial ist geeignet? Wie komt die schwere Bautechnik auf den Erdtrabanten? Harald Lesch erfährt bei seinen Erkundungen, wie \"sein\" Haus einmal aussehen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/78a750d5a5cc38499787deb5c365a18cbed5a5ae.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1601960400,"stop":1601962200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601962200":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Hunderte erdähnliche Planeten außerhalb des Sonnensystems wurden entdeckt. Wie sähe unsere Welt aus, wäre sie auf einer solchen \"Supererde\" entstanden? Sie wäre vertraut und verwirrend zugleich. Die meisten der Supererden sind deutlich größer als unser Planet, manche aber auch nur halb so groß. Hätten wir uns dort als Zwerge oder Riesen entwickelt? Harald Lesch wagt das Gedankenexperiment.","image":"https:\/\/images.tvtv.de\/tvbild\/99241771b4f841710e7d484de6ec8d324097ca4f.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1601962200,"stop":1601963880,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601963880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601963880,"stop":1601964000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601964000":{"channel":"ZDFINFO","title":"Milliardengeschäft Porno – Internet-Sex ohne Jugendschutz?","descr":"Die Pornografie befindet sich in einem radikalen Wandel. Durch das Internet ist ein neues Porno-Genre entstanden: kostenlos und frei verfügbar und zugänglich – auch für Kinder. Pornografie gibt es schon seit der Antike und sollte als Aufklärung dienen. Doch weit gefehlt. Von Pornografie sprechen Experten erst, seit es Massenmedien gibt, und nur zur Aufklärung dient sie schon lange nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/537a51ad3463f36e9dc27937b60ef28bc41af4e4.jpg?x=548&y=366\/milliardengeschaeft-porno-internet-sex-ohne-jugendschutz","genre":"Report, Dokumentation","start":1601964000,"stop":1601966700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601966700":{"channel":"ZDFINFO","title":"Deutschland im Rausch","descr":"Der Kampf gegen die Drogen sei verloren – das hört man immer häufiger von Politikern, Ärzten, sogar von der Polizei. Trotzdem bleibt die \"Kriegserklärung\" gegen Koks, Speed & Co.bestehen. Statt Aufklärung und Prävention heißt es Strafverfolgung, statt staatlicher Regulierung ein stetig wachsender Schwarzmarkt. Immer mehr Experten, Ärzte und Strafverfolger kritisieren das, und \"ZDFzoom\" fragt: Wie kann eine sinnvolle Drogenpolitik aussehen? \"ZDFzoom\"-Reporterin Anna Feist trifft Konsumenten, die stigmatisiert werden, Dealer, die ein Riesengeschäft machen, und ehemalige Staatschefs in Sorge. Ihre Recherche führt sie auch nach Westafrika – in das Transitparadies für Kokain auf dem Weg nach Europa. Eine mögliche Lösung im Kampf gegen die Drogen: Entkriminalisierung und staatliche Regulierung. Doch bisher traute sich da nur ein europäisches Land ran: Portugal. Hier wurden Drogen entkriminalisiert. Entgegen aller Befürchtungen hat der Konsum nicht zugenommen. \"ZDFzoom\" über einen langen Kampf und seine verheerenden Folgen. Mehr unter www.zoom.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/f5cd56956b2194e9f895a442d77af94c6cef0f86.jpg?x=548&y=366\/deutschland-im-rausch","genre":"Report, Dokumentation","start":1601966700,"stop":1601968500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601968500":{"channel":"ZDFINFO","title":"Legal Highs – Todesdrogen aus dem Internet","descr":"Legal Highs – Substanzen, die harmlos klingen und als Badesalz, Duft- oder Kräutermischung angeboten werden. Sie sollen der Entspannung dienen und sind ganz einfach über das Internet zu erhalten. Doch die Wahrheit ist: Legal Highs sind hochgefährliche Präparate. Ihr Konsum endet immer öfter tödlich. Analysen zeigen: Fast alle Produkte enthalten Stoffe, die unter das Betäubungsmittelgesetz fallen.","image":"https:\/\/images.tvtv.de\/tvbild\/de135de11d28778131a1a4bdb8d36e609052bc20.jpg?x=548&y=366\/legal-highs-todesdrogen-aus-dem-internet","genre":"Report, Dokumentation","start":1601968500,"stop":1601971200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601971200":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1601971200,"stop":1601973900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601973900":{"channel":"ZDFINFO","title":"Junkies, Dealer, Polizei","descr":"In keiner anderen Großstadt gibt es so viele Straftaten pro Einwohner wie in der hessischen Metropole Frankfurt. Ein Hauptgrund dafür ist das Bahnhofsviertel. Nirgendwo sonst werden so offen Betäubungsmittel verkauft und konsumiert wie hier. Doch inzwischen steht die liberale Drogenpolitik in Frankfurt auf dem Prüfstand. Der Film dokumentiert die Situation im Frankfurter Bahnhofsviertel.","image":"https:\/\/images.tvtv.de\/tvbild\/295bfb7efd47f960e41d0a25cbde60efa3a7186a.jpg?x=548&y=366\/junkies-dealer-polizei","genre":"Report, Reportage","start":1601973900,"stop":1601976600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601976600":{"channel":"ZDFINFO","title":"Chancen für alle? – Schule im Brennpunkt","descr":"Nicht alle Schülerinnen und Schüler hierzulande haben die gleichen Chancen auf Bildungserfolg. Schulische Leistung und Aufstiegsmöglichkeiten hängen stark vom sozialen Hintergrund der Kinder ab. Ist der Weg von Millionen Schülerinnen und Schülern schon durch die Herkunft vorbestimmt? Der Film untersucht, welchen Einfluss Elternhaus, Schule und Wohnviertel auf die Chancen und Möglichkeiten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0a5d4c6019142512b0fdbe1cf7c93592afbf33e5.jpg?x=548&y=366\/chancen-fuer-alle-schule-im-brennpunkt","genre":"Report, Dokumentation","start":1601976600,"stop":1601979300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601979300":{"channel":"ZDFINFO","title":"Harte Schule","descr":"Die Gesamtschule Ückendorf hat einen schweren Stand. Schule als Herausforderung – über 90 Prozent der Schüler mit Migrationshintergrund. Das Klima: rau. Der Ruf: verbesserungsfähig. Rahmenbedingungen, die sich manche Pädagogen gar nicht erst antun wollen: Drei Lehrerstellen sind unbesetzt, besonders in den Naturwissenschaften fehlen hier, wie bundesweit, Bewerber. Quereinsteiger sollen jetzt helfen. Einer von ihnen: David P. Bislang arbeitete der 41-Jährige als Ingenieur in der freien Wirtschaft, nun will er etwas fürs Gemeinwohl tun. Vor der ersten Schulstunde ist der Aushilfslehrer optimistisch: \"Ich gehe da ganz unvoreingenommen ran, eigentlich komme ich mit allen Menschen zurecht.\" Die \"ZDF.reportage\" begleitet den Einsteiger über mehrere Wochen. Kann ihm gelingen, woran andere gescheitert sind? Lena ist eine der wenigen Deutschen hier. Die Schule ist für sie fast ein Makel: \"Diese Blicke, wenn man erzählt, dass man hierher geht, als wäre man ein schlechter Mensch.\" Auch Lenas Eltern waren wenig begeistert, als sie die Schulzuweisung bekamen. Lenas Vater erinnert sich: \"Ich hab' ein wenig im Internet gelesen, Kollegen haben mich angesprochen und gesagt 'Um Gottes Willen'.\" Der Ruf der Schule ist ein Problem, sagt Schulleiter Achim Elvert und räumt gleichzeitig ein, dass es tatsächlich Schwierigkeiten gibt: \"Wir haben hier Schüler, die kriminell sind, die Ladendiebstähle begehen, gewalttätig sind\", sagt Elvert offen. Manche sind nur hier, weil sie hier sein müssen. Andere aber wollen etwas erreichen. So wie Omar, 18 Jahre alt. Er kam vor vier Jahren als Flüchtling aus Syrien nach Deutschland. Im Frühjahr will er hier in Ückendorf sein Abitur machen. \"Ich habe eine riesige Chance bekommen, die muss ich nutzen\", sagt Omar, der oft bis spätabends lernt. Während viele seiner Mitschüler den Unterricht als lästige Pflicht sehen, ist Omar dankbar für die Möglichkeit, zu lernen. Es sind solche Geschichten, die Achim Elvert immer wieder motivieren. Der Schulleiter ist in der Gegend geboren, immer hiergeblieben. Er hätte es einfacher haben können, als normaler Lehrer an einem \"guten\" Gymnasium. Aber die Arbeit an der Gesamtschule Ückendorf bringt für Achim Elvert Erfüllung: \"Wenn Sie einem Schüler, der nur eine Hauptschulempfehlung hatte, am Ende ein Abiturzeugnis überreichen, das ist schon ein ganz besonderer Moment.\" Lehrermangel ist ein grundsätzliches Problem, besonders schwierig ist es aber an Brennpunktschulen. \"Natürlich gehen viele Lehrer lieber an unkompliziertere Schulen. Da müssen sie weniger arbeiten fürs gleiche Geld\", klagt die Bildungsforscherin Professor Carolin Rotter von der Universität Duisburg-Essen. Deshalb müsse die Politik die Arbeitsbedingungen an Schulen in sozialen Brennpunkten verbessern. Auch Neulehrer David P. würde sich über bessere Rahmenbedingungen freuen. Nach drei Monaten an der Schule hat er noch kein Lehrer-Seminar besuchen können. Sein Chef, Direktor Elvert, ist dennoch zufrieden mit dem neuen Kollegen. Die \"ZDF.reportage\" über eine Schule, in der große Chancen und große Probleme eng beieinander sind.","image":"https:\/\/images.tvtv.de\/tvbild\/65164d19de3f7712e5862d97da619f68e68e0d03.jpg?x=548&y=366\/harte-schule","genre":"Report, Reportage","start":1601979300,"stop":1601981100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601981100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ein ganzes Land soll innerhalb kürzester Zeit von Plan- auf Marktwirtschaft umgestellt werden. Über Nacht wird die Treuhand aus dem Boden gestampft. Die Ausstattung ist anfangs so dürftig, dass die Behörde nur eingeschränkt arbeitsfähig ist. Trotzdem muss sie schon in den ersten Jahren 8500 Großbetriebe privatisieren, sanieren oder abwickeln. Für viele Menschen gilt sie noch immer als Synonym für Ausbeutung und zerstörte Existenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc56bcbcf17650d18842e770734b9f98b4df26bf.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601981100,"stop":1601983800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601983800":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Als die Sowjetunion 1949 zur Atommacht aufsteigt, entscheiden die US-Amerikaner, ihre Bomber fortan mit Kernwaffen zu bestücken. Bei einer Geheimmission stürzt einer dieser Flieger ab. Es ist der erste bekannte Unfall dieser Art. Doch auch in der Folgezeit gehen bei Abstürzen immer wieder Atombomben verloren. Sie detonieren zwar nicht, doch es werden große Mengen an Radioaktivität freigesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5cf7d4740266aa75e6f9856139292eee66128a.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1601983800,"stop":1601986500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601986500":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Der Kalte Krieg erreicht Anfang der 1960er-Jahre seinen Höhepunkt. West- und Ostblock stehen einander feindlicher gegenüber als je zuvor – bis an die Zähne bewaffnet mit Atombomben. Über Spanien und Grönland stürzen B52-Bomber mit Wasserstoffbomben an Bord ab. Freigegebene Akten zeigen heute das Ausmaß des Schadens durch die \"Broken Arrows\". Einige der vermissten Bomben wurden nie gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8c44b60693732e7354e272540c370927ee09bec3.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1601986500,"stop":1601989200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601989200":{"channel":"ZDFINFO","title":"Geheimnisse der Sowjet-Technik","descr":"Einfach, robust und für die sibirische Steppe gemacht. Aber kein Hightech, keine echte Innovation oder technische Überlegenheit. Das verbinden viele mit \"made in Russia\". Dabei entstanden im Kalten Krieg erstaunliche technische Projekte, und das trotz – oder wegen? – der Kommandowirtschaft. In der Raumfahrt, beim Flugzeugbau und in der Kernphysik erreichten Ingenieure der UdSSR Spitzenleistungen.","image":"https:\/\/images.tvtv.de\/tvbild\/342e6927a136b9600a1e4d20f38c836aeb51ba21.jpg?x=548&y=366\/geheimnisse-der-sowjet-technik","genre":"Report, Dokumentation","start":1601989200,"stop":1601991900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601991900":{"channel":"ZDFINFO","title":"Panzer!","descr":"Anlässlich des 100. Jahrestages der ersten großen Panzerschlacht am 20. November 1917 in Frankreich begab sich ein Filmteam auf die Spur derer, welche die Panzer erfanden, bauten und fuhren. Durch Interviews mit Panzer-Veteranen vom Zweiten Weltkrieg bis heute erfährt der Zuschauer mehr über den Mythos der Stahlkolosse. Gezeigt werden die wichtigsten Modelle in teils seltenem Archivmaterial.","image":"https:\/\/images.tvtv.de\/tvbild\/d05a1de5d5495faf1a0288bbf92ca98df929c1cc.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601991900,"stop":1601994600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601994600":{"channel":"ZDFINFO","title":"Panzer!","descr":"Entworfen nach Erfahrungen im Ersten Weltkrieg, wurde der Panzer im Zweiten Weltkrieg zum entscheidenden Faktor. Die Wirklichkeit für die Besatzungen war jedoch weit entfernt von den heroisierenden Darstellungen der Propaganda. Qualvolle Enge, große Angst und ohrenbetäubender Lärm prägten den Dienst in den stählernen Kolossen, ihre Lebenserwartung an der Front war statistisch die geringste.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7c7c6d5162196021210cae1ec67b34637022e2.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601994600,"stop":1601997300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601997300":{"channel":"ZDFINFO","title":"Panzer!","descr":"Im Kalten Krieg mussten sich Panzer mit Waffen wie Raketen und Atombomben die Hauptrolle teilen, doch kaum ein anderes Kriegsgerät wirkte so furchteinflößend. Obwohl in Schlachten leicht angreifbar, waren Panzer ein wichtiger Teil der Abschreckungsstrategie. Die Ungetüme dienten häufig der Unterdrückung von zivilem Ungehorsam und wurden nicht selten auch gegen die eigene Bevölkerung eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/87fb971f61319d3a76116adcea9cebe5e2d27f45.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601997300,"stop":1602000000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602000000":{"channel":"ZDFINFO","title":"Panzer!","descr":"9. November 1989 – der Mauerfall. Der dritte Weltkrieg mit knapp 100.000 Panzern in Ost und West fällt aus. Wohin mit all den Ungetümen? Wie entsorgt man überhaupt Panzer? Nach zahlreichen Konflikten stellt sich immer wieder die Frage: Ist das Zeitalter der Stahlkolosse vorbei? Mai 2014: Wie aus dem Nichts stellt Russland den völlig neuen Panzer T-14 vor. Beginnt nun erneut ein Panzer-Wettrüsten?","image":"https:\/\/images.tvtv.de\/tvbild\/bb6ce69a13abe160083166ba63de63bb2333e1cb.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1602000000,"stop":1602002700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602002700":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Am 1. September 1939 eröffnete das Kriegsschiff \"Schleswig-Holstein\" das Feuer auf die Halbinsel Westerplatte bei Danzig – Auftakt zu einem Krieg, der Europa ins Chaos stürzen sollte. Nach dem Abschluss des deutsch-sowjetischen Nichtangriffspakts fühlte sich Hitler stark genug loszuschlagen. Der sog. Polenfeldzug wurde mit hoher Brutalität geführt und kostete Zehntausende Zivilisten das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69ec81024705513d1b135fc8e97571b3dc99691.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602002700,"stop":1602005400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602005400":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Nach dem Überfall auf Polen im Herbst 1939 nahm Hitler Dänemark und Norwegen ins Visier. An der Westfront hingegen herrschte Ruhe, obwohl sich die Nazis mit England und Frankreich im Krieg befanden. Das änderte sich im Frühjahr 1940 mit dem Beginn des deutschen Westfeldzuges. Binnen weniger Wochen war Frankreich besiegt und das britischen Expeditionskorps vom europäischen Kontinent vertrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/f102f87251e0b418c3426b3b45073b338fc4416d.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602005400,"stop":1602008100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602008100":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Nach dem Sieg über Frankreich war Hitler auf dem Höhepunkt seiner Macht. Im August 1940 warfen britische Fliegerverbände als Vergeltung für die vorangegangenen deutschen Luftangriffe auf England die ersten Bomben über Berlin ab. In Südostasien traf das militaristische Kaiserreich Japan Maßnahmen, die Kolonien des Westens zu überrennen, was wiederum eine weitere Großmacht auf den Plan rief.","image":"https:\/\/images.tvtv.de\/tvbild\/83077ae9203c4a2f33384fa141979d0148aafa6f.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602008100,"stop":1602010800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602010800":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Mit dem Überfall auf die Sowjetunion am 22. Juni 1941 entfesselte Hitler einen regelrechten Vernichtungskrieg, der Millionen Opfer kosten sollte. Erst nach einem halben Jahr kamen die deutschen Truppen vor Moskau zum Stehen. Als auf der anderen Seite der Welt das japanische Kaiserreich die USA im Pazifik in den Krieg riss, wuchsen die Konfliktherde zusammen – der Weltkrieg war vollends entbrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d638849271950f22c4de042ec95ca1e5775b8020.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602010800,"stop":1602013500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602013500":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Aus ganz Europa verschleppten die Nazis Männer, Frauen und Kinder in die Todeslager im Osten. Zugleich begann mit den ersten Flächenbombardements deutscher Städte die alliierte Eroberung des Luftraumes über dem Dritten Reich. Die ersten Angriffe deutscher U-Boote vor New York trafen die USA unvorbereitet. Kurz darauf beschoß das japanische U-Boot I-17 die amerikanische Westküste bei Santa Barbara.","image":"https:\/\/images.tvtv.de\/tvbild\/863dc7a6389c72aa019bd32fc787cd1aed7ecc29.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602013500,"stop":1602016200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602016200":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Spätestens zum Jahresbeginn 1942 wurden die einzelnen Kriegsschauplätze zu einem weltumspannenden Flächenbrand. Die ersten Angriffe deutscher U-Boote vor New York trafen die Vereinigten Staaten völlig unvorbereitet. Einen Monat später beschossen japanische U-Boote die US-Westküste. Bereits seit Wochen kämpften die Alliierten um ihre Stützpunkte in den ehemaligen Kolonien Südostasiens.","image":"https:\/\/images.tvtv.de\/tvbild\/ce8bf01f809ccc437f1b12011a3815723dd99be4.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602016200,"stop":1602018900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602018900":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Am 18. Februar 1943 rief der Propagandaminister Joseph Goebbels im Berliner Sportpalast vor einem fanatischen Publikum den totalen Krieg aus. Es war der verzweifelte Versuch des Regimes, die Realität an den Fronten auszublenden und sich gegen die drohende Niederlage zu stemmen. Wenige Wochen zuvor hatte die sechste Armee nach monatelangen Kämpfen in Stalingrad kapitulieren müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ef560f5c4763f08b10b80b7c8fec9fe9d8a56a.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602018900,"stop":1602021600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602021600":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Im Juni 1944 startete die Rote Armee die Operation Bagration. Erst Ende August konnte diese sowjetische Offensive von deutscher Seite gestoppt werden. Die Folge waren erhebliche territoriale Verluste und der faktische Zusammenbruch der Heeresgruppe Mitte. Wenige Wochen zuvor waren die westlichen Alliierten in der Normandie gelandet. Im Juli 1944 kam es zu einem Bombenanschlag auf Adolf Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/af68962276a1fbb883c16c79468c439587123b50.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602021600,"stop":1602024300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602024300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602024300,"stop":1602026100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602026100":{"channel":"ZDFINFO","title":"Panzer!","descr":"Anlässlich des 100. Jahrestages der ersten großen Panzerschlacht am 20. November 1917 in Frankreich begab sich ein Filmteam auf die Spur derer, welche die Panzer erfanden, bauten und fuhren. Durch Interviews mit Panzer-Veteranen vom Zweiten Weltkrieg bis heute erfährt der Zuschauer mehr über den Mythos der Stahlkolosse. Gezeigt werden die wichtigsten Modelle in teils seltenem Archivmaterial.","image":"https:\/\/images.tvtv.de\/tvbild\/d05a1de5d5495faf1a0288bbf92ca98df929c1cc.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1602026100,"stop":1602028800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602028800":{"channel":"ZDFINFO","title":"Panzer!","descr":"Entworfen nach Erfahrungen im Ersten Weltkrieg, wurde der Panzer im Zweiten Weltkrieg zum entscheidenden Faktor. Die Wirklichkeit für die Besatzungen war jedoch weit entfernt von den heroisierenden Darstellungen der Propaganda. Qualvolle Enge, große Angst und ohrenbetäubender Lärm prägten den Dienst in den stählernen Kolossen, ihre Lebenserwartung an der Front war statistisch die geringste.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7c7c6d5162196021210cae1ec67b34637022e2.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1602028800,"stop":1602031500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602031500":{"channel":"ZDFINFO","title":"Panzer!","descr":"Im Kalten Krieg mussten sich Panzer mit Waffen wie Raketen und Atombomben die Hauptrolle teilen, doch kaum ein anderes Kriegsgerät wirkte so furchteinflößend. Obwohl in Schlachten leicht angreifbar, waren Panzer ein wichtiger Teil der Abschreckungsstrategie. Die Ungetüme dienten häufig der Unterdrückung von zivilem Ungehorsam und wurden nicht selten auch gegen die eigene Bevölkerung eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/87fb971f61319d3a76116adcea9cebe5e2d27f45.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1602031500,"stop":1602034200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602034200":{"channel":"ZDFINFO","title":"Panzer!","descr":"9. November 1989 – der Mauerfall. Der dritte Weltkrieg mit knapp 100.000 Panzern in Ost und West fällt aus. Wohin mit all den Ungetümen? Wie entsorgt man überhaupt Panzer? Nach zahlreichen Konflikten stellt sich immer wieder die Frage: Ist das Zeitalter der Stahlkolosse vorbei? Mai 2014: Wie aus dem Nichts stellt Russland den völlig neuen Panzer T-14 vor. Beginnt nun erneut ein Panzer-Wettrüsten?","image":"https:\/\/images.tvtv.de\/tvbild\/bb6ce69a13abe160083166ba63de63bb2333e1cb.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1602034200,"stop":1602036900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602036900":{"channel":"ZDFINFO","title":"Die Geheimprojekte der Nazis","descr":"Während des Zweiten Weltkriegs lieferten sich deutsche und alliierte Wissenschaftler ein Kopf-an-Kopf-Rennen bei der Erschaffung völlig neuer Massenvernichtungswaffen. Auf der Ostseeinsel Usedom arbeiteten Hitlers brillante Physiker und Ingenieure an sogenannten Wunderwaffen, die den Endsieg des Dritten Reichs sichern sollten. Deren Technologie beeinflusst bis heute die Luft- und Raumfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/56ea0d8b0ba4b1c1133bb1400298b550f36835c2.jpg?x=548&y=366\/die-geheimprojekte-der-nazis","genre":"Report, Dokumentation","start":1602036900,"stop":1602038700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602038700":{"channel":"ZDFINFO","title":"Geheimnisse der Sowjet-Technik","descr":"Einfach, robust und für die sibirische Steppe gemacht. Aber kein Hightech, keine echte Innovation oder technische Überlegenheit. Das verbinden viele mit \"made in Russia\". Dabei entstanden im Kalten Krieg erstaunliche technische Projekte, und das trotz – oder wegen? – der Kommandowirtschaft. In der Raumfahrt, beim Flugzeugbau und in der Kernphysik erreichten Ingenieure der UdSSR Spitzenleistungen.","image":"https:\/\/images.tvtv.de\/tvbild\/342e6927a136b9600a1e4d20f38c836aeb51ba21.jpg?x=548&y=366\/geheimnisse-der-sowjet-technik","genre":"Report, Dokumentation","start":1602038700,"stop":1602041400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602041400":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Als die Sowjetunion 1949 zur Atommacht aufsteigt, entscheiden die US-Amerikaner, ihre Bomber fortan mit Kernwaffen zu bestücken. Bei einer Geheimmission stürzt einer dieser Flieger ab. Es ist der erste bekannte Unfall dieser Art. Doch auch in der Folgezeit gehen bei Abstürzen immer wieder Atombomben verloren. Sie detonieren zwar nicht, doch es werden große Mengen an Radioaktivität freigesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5cf7d4740266aa75e6f9856139292eee66128a.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1602041400,"stop":1602044100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}