{"1603340100":{"channel":"ZDFINFO","title":"Rätsel der Geschichte","descr":"Bis heute ist es eines der imposantesten Bauwerke der Welt – das Kolosseum in Rom. Fertiggestellt um 80 nach Christus, war es Schauplatz von mehr als 100 blutigen Gladiatorenkämpfen. Aber das waren nicht die einzigen, oft auch grausamen Spektakel, die in dem mächtigen antiken Bauwerk zur Unterhaltung und Belustigung der freien römischen Bürger stattfanden. Der Eintritt war grundsätzlich kostenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603340100,"stop":1603342800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603342800":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Viele Taxifahrer in New York wurden in den Bankrott getrieben. Mehrere begingen sogar Selbstmord. Der Verkauf der Taxi-Lizenzen war ein Millionengeschäft – wer profitierte davon? Reporter untersuchen den Zusammenbruch des Taxi-Gewerbes in New York. Ihre Erkenntnisse zeigen, wie das Lizenz-System manipuliert wurde und die Taxifahrer ausbeutete. Die Banken und die Stadt geben Unternehmen wie Uber die Schuld, doch es steckt mehr dahinter. Der Mythos der Taxifahrer-Lizenzen ist eine Version des amerikanischen Traums. Viele Einwanderer sind in die Vereinigten Staaten gekommen, um ihre Familien mit einem Taxi-Betrieb zu ernähren. Die Stadt gibt dafür nur 13 000 Lizenzen aus, genannt Medaillen. Und sie können ziemlich teuer sein. Für den Kauf verschulden sich die Taxifahrer enorm. Kredithaie und Vermittler nutzen ihre Arglosigkeit und mangelnde Sprachkenntnis aus – etwa mit sogenannten Ballon-Krediten, die mit einem durchschnittlichen Jahreseinkommen von 22 000 Dollar niemals zurückzuzahlen sind. Eine Dokumentation über dunkle Seiten des Hypes um die New Yorker Taxi-Medaillen.","image":"https:\/\/images.tvtv.de\/tvbild\/03503c43f39cecf7e19feb1b954a0476136a0158.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603342800,"stop":1603344600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603344600":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Auf einem abgelegenen Bergpass in Tadschikistan treffen auf tragische Weise zwei Welten aufeinander: ein amerikanisches Touristenpaar und eine Gruppe vom ISIS radikalisierter Männer. \"New York Times\"-Reporterin Rukmini Callimachi untersucht den Überfall der IS-Männer auf das Paar. Tadschikistan galt bis dahin als relativ sicher. Aber der Islamische Staat hat auch hier viele Menschen radikalisiert und versucht, sie zu Gewalttaten zu verleiten. Rukmini Callimachi berichtete in der \"New York Times\" schon seit Jahren über den ISIS. Bei der Recherche dieses Falls entdeckt sie, wie sich die IS-Milizen organisieren und die Überfälle koordiniert werden. Ein Interview mit einem der Täter des Terrorangriffs gibt Einblick in das kriminelle Netzwerk des Islamischen Staates. Eine spannende Dokumentation über das Schicksal einer westlichen Reisegruppe, die dem IS in die Hände fiel.","image":"https:\/\/images.tvtv.de\/tvbild\/8a4c1dc1b14200e2b6dc7938652e79b6de699a12.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603344600,"stop":1603346280,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603346280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603346280,"stop":1603346400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603346400":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Der Autokonzern General Motors wandelt sich in ein Technologieunternehmen um. Rund 14 000 Arbeiter verlieren in Lordstown ihre Jobs. Hat die amerikanische Wirtschaft noch Platz für Fairness? Die Autoindustrie steckt in der Krise. Selbstfahrende Autos von Google und Mitfahrgelegenheiten wie Uber sind für General Motors neue Konkurrenten. Für die Arbeiter bedeutet die Umstrukturierung finanzieller Notstand, für das Unternehmen ist sie eine Überlebensfrage. Hightech-Unternehmen und Mitfahrgelegenheiten bieten neue Transportmöglichkeiten: Die Art und Weise, wie Menschen sich fortbewegen, wird sich grundlegend ändern. Deswegen muss General Motors neue Entscheidungen treffen und seine Produktion umstrukturieren. Auf Kosten der Arbeiter. In der Kleinstadt Lordstown hängt ein Großsteil der Bevölkerung von General Motors ab. Viele von ihnen haben ihr ganzes Leben dort gearbeitet. Was bedeutet die Veränderung für die Autoindustrie – und für ihre Arbeiter? Eine spannende Dokumentation über Fortschritt, technischen Wandel und die Frage nach sozialer Verantwortung.","image":"https:\/\/images.tvtv.de\/tvbild\/c50be39d05c23da2d793a53eb3dca56df67c2d35.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603346400,"stop":1603348200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603348200":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Das iPhone ist Apples umsatzstärkstes Produkt und enthält neben anderen Mineralien auch Gold. Doch woher stammt es genau? Die Spur führt zu einer paramilitärischen Gruppe in Kolumbien. Der illegale Goldhandel in Kolumbien ist so lukrativ, dass er den Kokainhandel überholt hat. Minenarbeiter leiden dort unter Erpressungen, Drohungen und sogar Morden. Die Hauptkäufer sitzen in den USA. Wissen Unternehmen wie Apple von diesem blutigen Geschäft? Apple ist nicht das einzige große amerikanische Unternehmen, das kolumbianisches Gold verwendet. Aber es profitiert davon. Das gewinnträchtigste Produkt von Apple, das iPhone, enthält viele edle Mineralien. Das Unternehmen behauptet, seine Lieferanten auf den respektvollen Umgang mit ihren Mitarbeitern zu überprüfen. Doch die Lieferkette des Goldes in den iPhones führt die Reporter zu einem illegalen und gewalttätigen Geschäft. Eine aufschlussreiche Dokumentation über das blutige Geschäft hinter dem Gold in unseren Smartphones.","image":"https:\/\/images.tvtv.de\/tvbild\/32bdd90808eb03beab9b56125908de73980eca38.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603348200,"stop":1603350000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603350000":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Kartelle haben Mexiko fest in ihrer Hand. Um sie zu zerschlagen, geht die Polizei ein heikles Tauschgeschäft mit den Verbrechern ein: Straferlass gegen Informationen. Organisiertes Verbrechen und Gewalt sind in Mexiko ein großes Problem. Etwa alle 15 Minuten wird ein Mensch getötet, 95 Prozent dieser Morde bleiben unaufgeklärt. Schuld daran sind auch mexikanische Behörden, die sich von den Kartellen bestechen lassen. Javier Sicilia ist ein bekannter Schriftsteller in Mexiko. Er hat am eigenen Leib erfahren, wie grausam mexikanische Kartelle sein können. Sein Sohn Juan Francisco wurde zusammen mit sechs seiner Freunde ermordet, nachdem er sich über einen Diebstahl in einer Bar mit Verbindungen zum organisierten Verbrechen beschwert hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/5766766340002b55c7bf07ac617432e91e092e55.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603350000,"stop":1603351800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603351800":{"channel":"ZDFINFO","title":"Unter Waffen – Amerikas tödliche Leidenschaft","descr":"Heute kursieren in den USA rund 300 Millionen Pistolen und Gewehre, viele mit Schnellfeuer-Einrichtungen. Beliebteste Waffe ist das AR-15, ein halbautomatisches Sturmgewehr, das fast überall schon jeder 18-Jährige kaufen kann – ohne polizeiliches Führungszeugnis und Eignungstest. Protegiert wird die Aufrüstung durch die National Rifle Association, ein wahres Schwergewicht im politischen Washington.","image":"https:\/\/images.tvtv.de\/tvbild\/13b2c556c3e30fd76319accc2376384e95b63fd2.jpg?x=548&y=366\/unter-waffen-amerikas-toedliche-leidenschaft","genre":"Report, Dokumentation","start":1603351800,"stop":1603354500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603354500":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Jung, Schwarz, Britisch","descr":"Großbritannien im Umbruch. Corona und der Brexit haben den Briten schwer zugesetzt. Mitten in diesem Chaos demonstrieren junge schwarze Briten für eine bessere Zukunft. Unter ihnen: Superstar Stormzy und die Singer-Songwriterin Lianne La Havas. Während die einen glauben, dass die Zukunft schwerer wird, beschließen die anderen, dass sie endlich leichter werden soll. Noch immer sind die Familien schwarzer Menschen im Königreich ärmer, schlechter ausgebildet und nur selten in wichtigen Positionen zu finden. Und sie sterben früher als Weiße. \"Corona ist weniger tödlich als Rassismus\", steht auf Plakaten, die bei den \"Black Lives Matter\"-Demonstrationen im Juni 2020 hochgehalten werden. Auf einer dieser Demonstrationen wurde auch Stormzy, The King of Grime, gesichtet. Der Superstar spricht den Rassismus im Land offen an, in seinen Liedern und im ZDF-Interview. \"Als Schwarzer weißt Du immer: Es gibt Dinge, die sind nicht für Dich, Orte, an denen Du Dich besser nicht blicken lässt.\" Stormzy klagt nicht an, er stellt fest. Er hält Großbritannien für ein institutionell rassistisches Land und reagiert darauf, indem er Mut macht und seine schwarzen Landsleute auffordert, nichts als gegeben hinzunehmen. Die Dokumentation geht dem Begriff des institutionellen Rassismus nach: Diese traditionelle und selbstverständliche Diskriminierung von Schwarzen durch Organisationen hat in Großbritannien ganz konkrete Auswirkungen, so wie das sogenannte stop and search. Jede und jeder kann von der Polizei auf der Straße angehalten und durchsucht werden. Es trifft Schwarze 40-mal häufiger als Weiße. Auch stehen Minderheiten überproportional vor Gericht und müssen häufiger ins Gefängnis. Neben Stormzy trifft ZDF-London-Korrespondentin Diana Zimmermann die Musikerin Lianne La Havas, die erzählt, wie sehr die \"Black Lives Matter\"-Demonstrationen sie bewegt haben. \"Tausende von Londonern, von überall in der Welt, saßen vor dem Innenministerium. Ganz friedlich. Alle trugen Masken. Es fühlte sich historisch an. Und ich dachte: Vielleicht ändert sich jetzt wirklich etwas.\" Zum ersten Mal hat Melanie Onovo die berühmte Universität Oxford im Fernsehen gesehen. Da war sie sieben Jahre alt und beschloss: Dort werde ich studieren. Nun ist die 19-Jährige am Christchurch College und schockiert von dem dort ganz alltäglichen Rassismus. \"In London habe ich darüber nicht viel nachgedacht, ich konnte mir auch nicht vorstellen, dass Leute solche Positionen ganz offen vertreten, ausgerechnet hier, wo unsere Politiker studiert haben.\" Der britische Rassismus, so Danny Dorling, Professor für Geografie in Oxford, war die Voraussetzung für das Empire, und er ist noch immer sehr einflussreich, gerade an dieser Top-Universität, an der seit Jahrzehnten die Elite des Landes ausgebildet wird. Das Vereinigte Königreich hat seine eigene Geschichte mit dem Rassismus nie aufgearbeitet. In ihrer Dokumentation geht ZDF-London-Korrespondentin Diana Zimmermann der Frage nach: Wird die alte Geschichte neu erzählt, damit die Zukunft beginnen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-jung-schwarz-britisch","genre":"Report, Dokumentation","start":1603354500,"stop":1603357200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603357200":{"channel":"ZDFINFO","title":"Cops außer Kontrolle","descr":"Die Debatte über Polizeigewalt gegen die schwarze Bevölkerung in den USA reißt nicht ab. Immer wieder kommt es zu rassistisch motivierten Übergriffen, nicht selten mit tödlichem Ausgang. Das Newark Police Department in New Jersey geriet schon häufiger in die Schlagzeilen und soll nun durch das amerikanische Justizministerium reformiert werden. Die Dokumentation \"Cops außer Kontrolle\" blickt hinter die Kulissen der Polizeiarbeit.","image":"https:\/\/images.tvtv.de\/tvbild\/36f81cc82d5d6a67712498465d9fc96878b290d6.jpg?x=548&y=366\/cops-ausser-kontrolle","genre":"Report, Dokumentation","start":1603357200,"stop":1603359900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603359900":{"channel":"ZDFINFO","title":"Der Austauschcop","descr":"US-Polizei-Sergeant Ryan Herring ist eine Woche zu Besuch auf der Hamburger Wache von Polizeikommissar Sajoscha Boss. Zusammen mit seinen deutschen Kollegen fährt US-Polizist Herring auf Streife in Hamburg-Harburg. Hier erlebt er, wie der Polizeialltag in Deutschland aussieht. Besonders interessiert den US-Cop, wie das Ansehen seiner deutschen Polizei-Kollegen in der Bevölkerung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2bec3ad9c166d9052831149afcb6d748ff9a46dd.jpg?x=548&y=366\/der-austauschcop","genre":"Report, Reportage","start":1603359900,"stop":1603361700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603361700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603361700,"stop":1603363500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603363500":{"channel":"ZDFINFO","title":"Magisches Deutschland","descr":"In ganz Deutschland gibt es frühgeschichtliche Kultstätten, die der Verehrung unterschiedlicher Götter dienten oder als Opferstätten genutzt wurden. Je größer das Anliegen war, desto größer fiel auch die Opfergabe aus. In der Dokumentation werden neben den Opfermooren Norddeutschlands auch die Kannibalenhöhlen des Kyffhäusergebirges und die heiligen Quellen der Kelten in der Pfalz vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0fd0f2f9e0e6052fae17bd86f0b4198d6349863d.jpg?x=548&y=366\/magisches-deutschland","genre":"Report, Dokumentation","start":1603363500,"stop":1603366200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603366200":{"channel":"ZDFINFO","title":"Das Geheimnis des Keltengrabs","descr":"Vor Tausenden Jahren entstand inmitten der Alpen eine Hochkultur, die schließlich einer ganzen Epoche ihren Namen gegeben hat: Hallstattzeit. Die in und um Hallstatt gefundenen etwa 4000 keltischen Gräber und die zahlreichen Funde aus den Salzstollen werfen ein völlig neues Licht auf die Gesellschaftsstruktur, das Alltagsleben, die Gebräuche und auch die technischen Fähigkeiten der frühen Kelten.","image":"https:\/\/images.tvtv.de\/tvbild\/558b4271503f57361f6bfef20f02d02dac0d4833.jpg?x=548&y=366\/das-geheimnis-des-keltengrabs","genre":"Report, Dokumentation","start":1603366200,"stop":1603368900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603368900":{"channel":"ZDFINFO","title":"Der Schatz im Wüstensand – Turkmenistans antikes Erbe","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand-turkmenistans-antikes-erbe","genre":"Report, Dokumentation","start":1603368900,"stop":1603371600,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603371600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Es sind makabere Kuriositäten, die Abenteurer und Sammler des 19. Jahrhunderts faszinierten: menschliche Köpfe, die auf den Bruchteil ihrer ursprünglichen Größe geschrumpft wurden. Ausgestellt in Museen oder weggeschlossen in Privatsammlungen – weltweit gibt es Tausende dieser Köpfe. Woher stammen sie, wie wurden sie gemacht und wer waren diese Menschen? DNA-Tests sollen diese Fragen beantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603371600,"stop":1603374300,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603374300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Dieser Fund machte weltweit Schlagzeilen: 2004 wurden in York im Nordwesten Englands mehr als 80 Skelette entdeckt, die in die Römerzeit gehören. Das Merkwürdige daran war, dass viele der Männer enthauptet worden waren. Die Archäologen konnten sich dies nicht erklären. Was könnte hinter diesem merkwürdigen Fund stecken? Neue Untersuchungsmethoden decken ein dunkles Kapitel der antiken Geschichte auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2b93d53a34a678150c4bb9e54f4ec457186741ee.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603374300,"stop":1603377000,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603377000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Bibel gilt König Salomo als mächtiger, weiser und unfassbar reicher Herrscher. Quelle seines Vermögens waren Minen. Archäologen wollen sie im israelischen Timna gefunden haben. Unzählige Arbeiter und angesehene Fachleute produzieren dort ein Material, das ganze Zivilisationen prägen wird: Kupfer. Aber König Salomo kann nicht der Besitzer dieses Minennetzwerks gewesen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8529f6185440837ff19ea3ba6570191d45f8d546.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603377000,"stop":1603379700,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603379700":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Im irakischen Mossul sprengt der IS 2014 den Schrein des Jonas, genannt Nabi Yunus. Die Welt ist schockiert, doch in den Ruinen entdecken Archäologen noch nie gesehene Statuen. Zur Deutung wird die Bibelgeschichte von Jonas und dem Wal herangezogen. Die Doku geht der Frage nach, ob es einen historischen Jonas gab und erläutert, warum der Schrein von Christen, Muslimen und Juden verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/511f4dc678a1c1ade6bbd99d7dda479082c93d5c.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603379700,"stop":1603382400,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603382400":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Das Alte Testament sollte man nicht unbedingt immer wörtlich nehmen, weil so manches unglaubwürdig erscheint. In dieser Reihe werden einige Berichte aus der Bibel überprüft. Wo und wie teilte Moses das Rote Meer? Was hatte es mit der Sintflut auf sich und was geschah mit den Städten Sodom und Gomorrah? Archäologen und Historiker haben nachgeforscht und interessante Fakten zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/9a844be78ded155a6ef1782ac1bac9c44b29d176.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603382400,"stop":1603385100,"country":"D\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603385100":{"channel":"ZDFINFO","title":"Kinder der Gewalt – Guatemalas Jugendbanden","descr":"Guatemala gehört zu den ärmsten Ländern der Welt. In den überbevölkerten Favelas herrschen brutale Banden, die sogenannten Maras. Die meist jugendlichen Bandenmitglieder morden und rauben und terrorisieren die Bevölkerung. Die Polizei schafft es kaum, den Maras Einhalt zu gebieten. So scheinen für die Bürger illegale lokale Milizen die einzige Möglichkeit zu sein, die eigene Familie zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/2657e20ebc207d43d033c3f1feb88727a412224c.jpg?x=548&y=366\/kinder-der-gewalt-guatemalas-jugendbanden","genre":"Report, Reportage","start":1603385100,"stop":1603387800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603387800":{"channel":"ZDFINFO","title":"Kolumbiens verlorene Kinder – Zwischen Mord und Prostitution","descr":"Kindheit und Jugend in den Elendsvierteln von Bogotá und Medellín sind oftmals geprägt von Gewalt und Tod. Kriminelle Banden missbrauchen Minderjährige für Prostitution, Raub und Mord. Gang-Mitglieder, Prostituierte und Auftragskiller im Teenageralter berichten von ihrem Alltag. Die Doku erzählt aber auch von Menschen, die auf ganz unterschiedliche Weise versuchen, diesen Kindern ein besseres Leben zu ermöglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ab4227bd0acd8a15c568b91b1664e041ceee60.jpg?x=548&y=366\/kolumbiens-verlorene-kinder-zwischen-mord-und-prostitution","genre":"Report, Dokumentation","start":1603387800,"stop":1603390500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Otto Herrera galt lange als der einflussreichste Drogenhändler Lateinamerikas. Einer seiner größten Coups war ein Transport von 50 Tonnen Kokain für das Sinaloa-Kartell. Für die Behörden war er ein Phantom – kein Bild, kein Name, kein Hinweis. Bis sie 2003 – durch Zufall – auf eines seiner Lagerhäuser stießen und über 14 Millionen Dollar Bargeld entdeckten. Der Beginn einer langjährigen Fahndung.","image":"https:\/\/images.tvtv.de\/tvbild\/c313cecab8049ae6cb70e8ec5066866147939823.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603390500,"stop":1603393200,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603393200":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Im Jahr 2004 fängt Polizei mehrere Boote mit insgesamt 22 Tonnen Kokain an Bord ab. Offensichtlich für die Beamten: Sie haben es mit einem einflussreichen Hintermann zu tun. Die Spur führt zu einem Unternehmer aus Bogotá. Bald wird klar: Luis Caicedo alias \"Don Lucho\" ist eine Schlüsselfigur der Kartell-Welt. Wie viele der neuen Narcos agierte er jahrelang im Verborgenen und verdiente Millionen von Dollar.","image":"https:\/\/images.tvtv.de\/tvbild\/2fd93864ff94170c847445be3be20bc3ac0df839.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603393200,"stop":1603395900,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603395900":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Weltweit wurde noch nie so viel Kokain konsumiert wie heute. Mit neuen Methoden und Vertriebsrouten sorgen die Hintermänner des organisierten Rauschgifthandels dafür, den Bedarf zu decken. Dabei kommen neben Schnellbooten und Containerschiffen auch Flugzeuge zum Einsatz. Vom kleinen Privatflugzeug bis hin zum umgebauten Passagierjet – für die lukrativen Drogendeals scheint den Narcos kein Transportmittel zu abwegig. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/12f0b95e9b686b2d292b5f7a3cdd01ed9b20ac7c.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603395900,"stop":1603398600,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603398600":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Im Jahr 2002 lässt der New Yorker Polizist John Barry eine Drogenübergabe platzen. Er ahnt nicht, dass dieser kleine Deal sich zum größten Fall seiner Karriere entwickeln wird. Die Spur führt ihn zu einem der gefürchtetsten Drogenbosse der Welt: Don Berna, der \"neue Pablo Escobar\". Er hat tonnenweise Kokain in die USA geschmuggelt und als Anführer der paramilitärischen AUC schwere Verbrechen verübt. Kann Barry ihm das Handwerk legen? Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/88660c3d0c4f35bafb470aeb3625728aeeab30d8.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603398600,"stop":1603401300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603401300":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Paul Le Roux ist ein Schurke wie aus einem Hollywoodfilm. Von seinem Computer aus baut sich der begnadete Programmierer ein kriminelles Imperium auf. Mit dem illegalen Handel von Waffen und Drogen verdient er ein Vermögen. Vor Auftragsmorden schreckt er nicht zurück. Doch dann wird ihm sein Plan, eine lukrative Kokain-Route nach Australien aufzubauen, zum Verhängnis. Denn die Behörden sind ihm auf der Spur. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe34d3b81190a61bbe963dacb1a19e448b33d178.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603401300,"stop":1603404000,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603404000":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Er nannte sich \"Memo Fantasma\": Lange galt der ehemalige AUC-Kommandant als einer der aktivsten und brutalsten Drogenbosse Kolumbiens. Doch dann taucht er plötzlich unter. Jeremy McDermott, Investigativjournalist und Mitgründer der NGO InSight Crime, heftet sich an seine Fersen. Er findet heraus: Scheinbar ist der Drogenboss einer Strafverfolgung entkommen und lebt unbehelligt als reicher Geschäftsmann in Spanien. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b7e0aed081fcee606dc266cb67f7356eb47d0bc.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1603404000,"stop":1603406700,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603406700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603406700,"stop":1603408500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603408500":{"channel":"ZDFINFO","title":"Zwischen Wahn und Wahrheit Die Macht der Verschwörungstheorien","descr":"Es gibt sie schon immer und überall: Verschwörungserzählungen. Durch Corona geraten sie verstärkt in den Fokus der Öffentlichkeit. Die Dokumentation geht Verschwörungserzählungen auf den Grund und deckt deren innere Mechanismen auf. Verschwörungserzählungen haben durch die Corona-Krise ordentlich Aufwind bekommen: Ken Jebsen, Attila Hildmann oder Heiko Schrang, es sind die Köpfe hinter den sogenannten alternativen Medien.","image":"https:\/\/images.tvtv.de\/tvbild\/634529c9eaffbfe46b8fbaccad400e55d1fde552.jpg?x=548&y=366\/zwischen-wahn-und-wahrheit-die-macht-der-verschwoerungstheorien","genre":"Report, Dokumentation","start":1603408500,"stop":1603411200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603411200":{"channel":"ZDFINFO","title":"Die Soros-Verschwörung – Der meistgehasste Milliardär","descr":"Die Präsidenten Trump, Orbán und Erdogan sind sich einig: Der US-Multimilliardär George Soros ist Staatsfeind Nr. 1, weil er angeblich eine neue Weltordnung plant. Die rechtspopulistische Kritik an Soros' philanthropischem und politischem Engagement insbesondere in Osteuropa trägt deutliche antisemitische Züge. Aktivisten und normale US-Bürger werden mit Soros in Verbindung gebracht und mit Hetzkampagnen überzogen.","image":"https:\/\/images.tvtv.de\/tvbild\/b90c28e6a72c457374f0a57793162ebf79090e19.jpg?x=548&y=366\/die-soros-verschwoerung-der-meistgehasste-milliardaer","genre":"Report, Dokumentation","start":1603411200,"stop":1603413900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603413900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Waren es vielleicht doch keine islamistischen Terroristen, die hinter 9\/11 stecken? Noch immer werden Zweifel daran laut, vor allem im Internet. Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte Versäumnisse und Zufälle, die den Anschlag erst ermöglichten, doch einige Fragen lassen auch sie unbeantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/6182b679af6bdb50e3f70fd710491eb4b7737866.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603413900,"stop":1603416600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603416600":{"channel":"ZDFINFO","title":"Der 11. September – Verschwörung auf dem Prüfstand","descr":"Nach dem Anschlag in New York am 11. September 2001, als das WTC in sich zusammenstürzte, sind zahlreiche Verschwörungstheorien entstanden. Nach offiziellen Ermittlungen hielten die Stahlträger der Gebäude dem Feuer nicht stand, das durch das brennende Kerosin ausgelöst worden war. Augenzeugen berichten jedoch von Explosionen, die sie angeblich vor dem Einsturz der Türme beobachtet haben wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/70e18708ab83b47449f66c01e3b0fd17f8d38b90.jpg?x=548&y=366\/der-11-september-verschwoerung-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1603416600,"stop":1603419300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603419300":{"channel":"ZDFINFO","title":"Killing Gaddafi – Jagd auf den Diktator","descr":"Die Doku rekonstruiert die letzten Wochen vor Gaddafis Sturz und Tod auf dem Parkett der internationalen Politik. Ehemalige Botschafter und hochrangige Politiker belegen, dass der Militärschlag gegen Libyen mit teils falschen Propaganda-Informationen begründet wurde. Ziel war es, das Regime zu stürzen und nicht vornehmlich den UN-Auftrag \"Schutz der Zivilbevölkerung vor dem Diktator\" auszuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3272f523f2c414b955d37839c5b36819260efcc.jpg?x=548&y=366\/killing-gaddafi-jagd-auf-den-diktator","genre":"Report, Dokumentation","start":1603419300,"stop":1603421100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603421100":{"channel":"ZDFINFO","title":"Die sieben größten Verschwörungstheorien der Geschichte","descr":"Elvis lebt, die Amerikaner waren nie auf dem Mond: Verschwörungstheorien sind einfach nicht tot zu kriegen. Experten prüfen die gängigsten auf ihren Wahrheitsgehalt: Die 9\/11-Verschwörung, die Protokolle der Weisen von Zion, die gestellte Mondlandung, der angebliche Mord an Prinzessin Diana, die Pearl-Harbor-Verschwörung, die Chemtrail-Theorie und das zweite Leben von Musiklegende Elvis Presley.","image":"https:\/\/images.tvtv.de\/tvbild\/c987f6a5f48017bbcb09bd61e2ea0a0fdd9d0d9b.jpg?x=548&y=366\/die-sieben-groessten-verschwoerungstheorien-der-geschichte","genre":"Report, Dokumentation","start":1603421100,"stop":1603423800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603423800":{"channel":"ZDFINFO","title":"Zwischen Wahn und Wahrheit Die Macht der Verschwörungstheorien","descr":"Es gibt sie schon immer und überall: Verschwörungserzählungen. Durch Corona geraten sie verstärkt in den Fokus der Öffentlichkeit. Die Dokumentation geht Verschwörungserzählungen auf den Grund und deckt deren innere Mechanismen auf. Verschwörungserzählungen haben durch die Corona-Krise ordentlich Aufwind bekommen: Ken Jebsen, Attila Hildmann oder Heiko Schrang, es sind die Köpfe hinter den sogenannten alternativen Medien.","image":"https:\/\/images.tvtv.de\/tvbild\/634529c9eaffbfe46b8fbaccad400e55d1fde552.jpg?x=548&y=366\/zwischen-wahn-und-wahrheit-die-macht-der-verschwoerungstheorien","genre":"Report, Dokumentation","start":1603423800,"stop":1603426500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}