{"1604380500":{"channel":"ZDFINFO","title":"Die Killer von Long Island","descr":"Seit 2016 wurden auf Long Island rund 25 Leichen gefunden, die alle angeblich auf das Konto der Jugendgang Mara Salvatrucha, kurz MS-13, gingen. Bei dem Versuch, die Bande aufzuhalten, griff die Polizei hart durch. Die Filmemacher untersuchen, wie die grausamen Morde der Gang dazu geführt haben, dass jugendliche Einwanderer der Bandenzugehörigkeit beschuldigt und unrechtmäßig inhaftiert wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/693f83f02534677371bcbfa52ee5e4563de43f2e.jpg?x=548&y=366\/die-killer-von-long-island","genre":"Report, Dokumentation","start":1604380500,"stop":1604383200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604383200":{"channel":"ZDFINFO","title":"Kinder der Gewalt – Guatemalas Jugendbanden","descr":"Guatemala gehört zu den ärmsten Ländern der Welt. In den überbevölkerten Favelas herrschen brutale Banden, die sogenannten Maras. Die meist jugendlichen Bandenmitglieder morden und rauben und terrorisieren die Bevölkerung. Die Polizei schafft es kaum, den Maras Einhalt zu gebieten. So scheinen für die Bürger illegale lokale Milizen die einzige Möglichkeit zu sein, die eigene Familie zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/2657e20ebc207d43d033c3f1feb88727a412224c.jpg?x=548&y=366\/kinder-der-gewalt-guatemalas-jugendbanden","genre":"Report, Reportage","start":1604383200,"stop":1604385900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604385900":{"channel":"ZDFINFO","title":"Kolumbiens verlorene Kinder – Zwischen Mord und Prostitution","descr":"Kindheit und Jugend in den Elendsvierteln von Bogotá und Medellín sind oftmals geprägt von Gewalt und Tod. Kriminelle Banden missbrauchen Minderjährige für Prostitution, Raub und Mord. Gang-Mitglieder, Prostituierte und Auftragskiller im Teenageralter berichten von ihrem Alltag. Die Doku erzählt aber auch von Menschen, die auf ganz unterschiedliche Weise versuchen, diesen Kindern ein besseres Leben zu ermöglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ab4227bd0acd8a15c568b91b1664e041ceee60.jpg?x=548&y=366\/kolumbiens-verlorene-kinder-zwischen-mord-und-prostitution","genre":"Report, Dokumentation","start":1604385900,"stop":1604388480,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604388480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604388480,"stop":1604388600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604388600":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Otto Herrera galt lange als der einflussreichste Drogenhändler Lateinamerikas. Einer seiner größten Coups war ein Transport von 50 Tonnen Kokain für das Sinaloa-Kartell. Für die Behörden war er ein Phantom – kein Bild, kein Name, kein Hinweis. Bis sie 2003 – durch Zufall – auf eines seiner Lagerhäuser stießen und über 14 Millionen Dollar Bargeld entdeckten. Der Beginn einer langjährigen Fahndung.","image":"https:\/\/images.tvtv.de\/tvbild\/c313cecab8049ae6cb70e8ec5066866147939823.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604388600,"stop":1604391300,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604391300":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Im Jahr 2004 fängt Polizei mehrere Boote mit insgesamt 22 Tonnen Kokain an Bord ab. Offensichtlich für die Beamten: Sie haben es mit einem einflussreichen Hintermann zu tun. Die Spur führt zu einem Unternehmer aus Bogotá. Bald wird klar: Luis Caicedo alias \"Don Lucho\" ist eine Schlüsselfigur der Kartell-Welt. Wie viele der neuen Narcos agierte er jahrelang im Verborgenen und verdiente Millionen von Dollar.","image":"https:\/\/images.tvtv.de\/tvbild\/2fd93864ff94170c847445be3be20bc3ac0df839.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604391300,"stop":1604394000,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604394000":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Weltweit wurde noch nie so viel Kokain konsumiert wie heute. Mit neuen Methoden und Vertriebsrouten sorgen die Hintermänner des organisierten Rauschgifthandels dafür, den Bedarf zu decken. Dabei kommen neben Schnellbooten und Containerschiffen auch Flugzeuge zum Einsatz. Vom kleinen Privatflugzeug bis hin zum umgebauten Passagierjet – für die lukrativen Drogendeals scheint den Narcos kein Transportmittel zu abwegig. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/12f0b95e9b686b2d292b5f7a3cdd01ed9b20ac7c.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604394000,"stop":1604396700,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604396700":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Im Jahr 2002 lässt der New Yorker Polizist John Barry eine Drogenübergabe platzen. Er ahnt nicht, dass dieser kleine Deal sich zum größten Fall seiner Karriere entwickeln wird. Die Spur führt ihn zu einem der gefürchtetsten Drogenbosse der Welt: Don Berna, der \"neue Pablo Escobar\". Er hat tonnenweise Kokain in die USA geschmuggelt und als Anführer der paramilitärischen AUC schwere Verbrechen verübt. Kann Barry ihm das Handwerk legen? Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/88660c3d0c4f35bafb470aeb3625728aeeab30d8.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604396700,"stop":1604399400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604399400":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Paul Le Roux ist ein Schurke wie aus einem Hollywoodfilm. Von seinem Computer aus baut sich der begnadete Programmierer ein kriminelles Imperium auf. Mit dem illegalen Handel von Waffen und Drogen verdient er ein Vermögen. Vor Auftragsmorden schreckt er nicht zurück. Doch dann wird ihm sein Plan, eine lukrative Kokain-Route nach Australien aufzubauen, zum Verhängnis. Denn die Behörden sind ihm auf der Spur. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe34d3b81190a61bbe963dacb1a19e448b33d178.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604399400,"stop":1604402100,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604402100":{"channel":"ZDFINFO","title":"Escobars Erben – Die unsichtbaren Drogenbosse","descr":"Er nannte sich \"Memo Fantasma\": Lange galt der ehemalige AUC-Kommandant als einer der aktivsten und brutalsten Drogenbosse Kolumbiens. Doch dann taucht er plötzlich unter. Jeremy McDermott, Investigativjournalist und Mitgründer der NGO InSight Crime, heftet sich an seine Fersen. Er findet heraus: Scheinbar ist der Drogenboss einer Strafverfolgung entkommen und lebt unbehelligt als reicher Geschäftsmann in Spanien. Nach dem Ende der großen Drogenkartelle übernimmt eine neue Generation von Drogenbossen das Zepter. Sie wissen, Anonymität ist ihr bester Schutz. Sie agieren im Hintergrund – oft komplett anonym, zumindest unauffällig. Bestechung statt Gewalt, Anzug statt Cowboystiefeln, Handy statt Maschinengewehr. In dieser sechsteiligen Doku-Reihe berichten beide Seiten: die Undercover-Agenten und Staatsanwälte von langwierigen und lebensgefährlichen Ermittlungen und die unsichtbaren Drogenbosse vom Aufstieg und Fall ihrer Organisationen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b7e0aed081fcee606dc266cb67f7356eb47d0bc.jpg?x=548&y=366\/escobars-erben-die-unsichtbaren-drogenbosse","genre":"Report, Dokumentation","start":1604402100,"stop":1604404800,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604404800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Julius Cäsar, Erzherzog Franz Ferdinand, John F. Kennedy, John Lennon und die tausenden Menschen im World Trade Center – sie alle wurden Opfer von Attentätern. Bei allen Unterschieden der Täter, Opfer, Zeiten und Folgen ist den Anschlägen doch eines gemeinsam: Sie waren historische Wendepunkte. Aber nie zum Guten. Filmautor Uli Weidenbach untersucht sechs solcher Attentate und ihre Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/69fa770058b56eea419e0609235596d820339998.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604404800,"stop":1604407500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604407500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Geschichtsreihe berichtet über spannende Ereignisse der Weltgeschichte und verbindet aktuelle Entwicklungen mit Hintergrundinformationen. \"ZDF History\" greift zeitgeschichtliche Themen auf – vom \"Stammbaum Adolf Hitlers\" über den \"Mordfall John Lennon\" bis zu den \"Sieben größten Lügen der Geschichte\".","image":"https:\/\/images.tvtv.de\/tvbild\/519e5ad2e9c703b34edc8033feeadd1ec9a35e1a.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604407500,"stop":1604409300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604409300":{"channel":"ZDFINFO","title":"Der Schatz im Wüstensand – Turkmenistans antikes Erbe","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand-turkmenistans-antikes-erbe","genre":"Report, Dokumentation","start":1604409300,"stop":1604412000,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604412000":{"channel":"ZDFINFO","title":"Die Jagd nach den goldenen Armreifen","descr":"Anfang 2000 tauchten auf dem Kunstmarkt antike goldene Armreifen auf. Zunächst vermutete man Fälschungen. Doch die Kunstwerke sind nicht nur echt, sondern auch geraubt. Die Doku erzählt von Plünderungen antiker Stätten im heutigen Rumänien, vom Handel mit gestohlenen Artefakten und einem hartnäckigen Staatsanwalt, der versucht, das Raubgut wiederzubeschaffen und zurück nach Rumänien zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/de75f116e4031a38e0b750e71af40fef5631d8ef.jpg?x=548&y=366\/die-jagd-nach-den-goldenen-armreifen","genre":"Report, Dokumentation","start":1604412000,"stop":1604414700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604414700":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Ramses II., einer der mächtigsten Herrscher des alten Ägypten, war auch ein bedeutender Bauherr. Sein Prestigeprojekt war die Errichtung einer neuen Hauptstadt: Pi-Ramesse. Zahlreiche Archäologen versuchen seit Jahrzehnten, die verlorene Stadt des Pharaos zu finden. Vielleicht gelingt es nun mit Hilfe neuester wissenschaftlicher Methoden, das Rätsel um die Megacity des Altertums zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/7842ce271d717abc73b8fe61edbdb967989be652.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1604414700,"stop":1604417400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604417400":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604417400,"stop":1604420100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604420100":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In der Schweiz untersucht der Archäologe Tim Sutherland die außergewöhnliche Sammlung von Schädeln und Knochen, die auf dem Schlachtfeld von Dornach gefunden wurde. Die Schlacht im Jahr 1499 macht die Schweiz de facto unabhängig. Doch wie konnte eine dürftig ausgerüstete Armee von Landsknechten das hochgerüstete Heer des Schwäbischen Bundes bezwingen? Das Mittelalter erscheint fern und rätselhaft. Doch Archäologe Tim Sutherland sucht nach Zeugen, um die Geheimnisse dieser Zeitepoche zu entschlüsseln. Es sind stumme Zeugen – die Toten des Mittelalters. Tim Sutherland begibt sich auf die Spur von Kreuzfahrer-Schlachten, berühmten italienischen Condottieri-Söldnern, der irischen Galloglass-Krieger oder der rätselhaften Schwerterfunde von Castillon. Er durchleuchtet die Geschichte der Totenschädel im schweizerischen Dornach und der mysteriösen steinernen Befestigungsanlage Carl Wark in Nordengland.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604420100,"stop":1604422800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604422800":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604422800,"stop":1604425500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604425500":{"channel":"ZDFINFO","title":"Das unterirdische Reich","descr":"Überall im Dritten Reich und in den von Deutschland besetzten Gebieten wurden ab 1944 ganze Fabrikanlagen in unterirdische Stollen verlagert, um sie vor dem Bombenhagel der Alliierten zu schützen. Sklavenarbeiter gruben dazu unter unmenschlichen Bedingungen kilometerlange Tunnel in die Berge. Nach dem Krieg waren die Anlagen für die Besatzer eine wahre Fundgrube in Sachen Technologie und Know-how.","image":"https:\/\/images.tvtv.de\/tvbild\/fbda946f4d441d6b477a4af4e5a9b593b091c079.jpg?x=548&y=366\/das-unterirdische-reich","genre":"Report, Dokumentation","start":1604425500,"stop":1604428200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604428200":{"channel":"ZDFINFO","title":"Das unterirdische Reich","descr":"Ganze Fabrikanlagen verschwanden ab 1944 in unterirdischen Anlagen, um die deutsche Rüstungsproduktion zu sichern. Michael Kloft und Michael Foedrowitz haben einige dieser heute schon vergessenen Anlagen erforscht und die Geschichte des unterirdischen Reiches rekonstruiert. Entstanden ist ein faszinierender Einblick in eine unterirdische Welt, die nur mit Sondergenehmigung betreten werden darf.","image":"https:\/\/images.tvtv.de\/tvbild\/f824d500507a0c367763022bd63a9a6fee0b3450.jpg?x=548&y=366\/das-unterirdische-reich","genre":"Report, Dokumentation","start":1604428200,"stop":1604430900,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"ZDFINFO","title":"Geheime Unterwelten der SS","descr":"Thüringen war im Zweiten Weltkrieg ein Zentrum der unterirdischen Rüstungsindustrie. Unter Tage wurden modernste Waffen produziert. Die bekannteste Anlage ist Mittelbau-Dora, Produktionsort der V2-Raketen. Auch Hitlers letztes Führerhauptquartier sollte im Jonastal errichtet werden. Zehntausende KZ-Häftlinge und Zwangsarbeiter wurden beim Bau der Anlagen und in der Produktion zu Tode geschunden.","image":"https:\/\/images.tvtv.de\/tvbild\/24eeaddfaec738592248947f00e432decedcdfe9.jpg?x=548&y=366\/geheime-unterwelten-der-ss","genre":"Report, Dokumentation","start":1604430900,"stop":1604433600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604433600":{"channel":"ZDFINFO","title":"Geheime Unterwelten der SS","descr":"In Tschechien soll es verborgene Einlagerungen aus der NS-Zeit geben. Unterirdische Gewölbe einiger Schlösser, erweiterte ehemalige Bergwerke und ausgebaute Höhlen geben noch immer Rätsel auf. Tausende Häftlinge arbeiteten beim Bau von riesigen Untertageanlagen und in der Produktion für V-Waffen. Die Areale \"Richard I, II, III\" bei Leitmeritz sind nur ein Beispiel für den Größenwahn der Nazis.","image":"https:\/\/images.tvtv.de\/tvbild\/67ceec0660fea33dc19f0608fe2ba9694d91a7ed.jpg?x=548&y=366\/geheime-unterwelten-der-ss","genre":"Report, Dokumentation","start":1604433600,"stop":1604436300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604436300":{"channel":"ZDFINFO","title":"Geheime Unterwelten der Krim","descr":"Im Südwesten der Halbinsel Krim verbarg sich lange Zeit ein atombombensicherer Bunker – die weltweit größte Instandsetzungswerft für U-Boote. Die S-förmig geschwungene Bucht von Balaklawa war strategisch ideal, weder vom offenen Meer noch von Land aus einsehbar. Bis 1993 blieb das Gebiet hermetisch abgeriegelt. Dann wurde der einst geheime Sowjet-Stützpunkt aufgegeben und fiel Plünderern anheim.","image":"https:\/\/images.tvtv.de\/tvbild\/6c5f00e12cebdf595b02b402cbd719d3ab240483.jpg?x=548&y=366\/geheime-unterwelten-der-krim","genre":"Report, Dokumentation","start":1604436300,"stop":1604439000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604439000":{"channel":"ZDFINFO","title":"Geheimes Russland – Moskaus Unterwelten","descr":"Die Dokumentation erkundet das unterirdische Moskau mit seinen U-Bahnpalästen voller Sowjetpropaganda, Stalins Bunkern und jahrhundertealten Flusssystemen. Sie zeigt Begegnungen mit Diggern, die illegal die Unterwelt erforschen und in geheime Transport- und Bunkersysteme einbrechen. Unter der geschäftigen Metropole soll es ein Geheimnis geben, das die Welt in Angst und Schrecken versetzen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/87c40c51f98d87f21196f21c3cf1b73583eca0b4.jpg?x=548&y=366\/geheimes-russland-moskaus-unterwelten","genre":"Report, Dokumentation","start":1604439000,"stop":1604441700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604441700":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Bunker finden sich in vielen Regionen Europas. Sie spiegeln das technische Know-how und die Bedrohungslage ihrer Zeit. Die ältesten stammen aus der Zeit vor dem Ersten Weltkrieg, als die Ziegel-Festungen des 19. Jahrhunderts wegen neuer Munition massiv verstärkt wurden. Die Doku stellt einige dieser Bauten vor, so die Franzensfeste in Italien und die Hauptnachrichtenzentrale der NVA in Strausberg","image":"https:\/\/images.tvtv.de\/tvbild\/79d23f0a75a181546acab7110757caaf9993195b.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1604441700,"stop":1604444400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604444400":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Mit dem Ende des Zweiten Weltkrieges erlebte der Bunkerbau eine Zäsur. Verbunkerte und hermetisch abgeschlossene Schutzräume wurden aufgrund der latenten atomaren Bedrohung wichtiger als je zuvor. Nun mussten auch Waffen geschützt werden, vor allem Mittelstrecken- und Interkontinentalraketen. Einst standen die Bunker unter strengster Geheimhaltung, heute sind sie teils zu Ruinen zerfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/161870d3e9901c4240db139545a9c3f441f8287e.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1604444400,"stop":1604447100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604447100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604447100,"stop":1604448900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604448900":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Vorspeise","descr":"Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und Essens.","image":"https:\/\/images.tvtv.de\/tvbild\/9583f10b2793edc2e62f8940732875f9974eea7e.jpg?x=548&y=366\/die-geschichte-des-essens-vorspeise","genre":"Report, Dokumentation","start":1604448900,"stop":1604451600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604451600":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Hauptspeise","descr":"Über Jahrhunderte gilt in Deutschland Fleisch als wertvoller im Vergleich zu Gemüse, Früchten oder Fisch. Das Ergebnis: Deutschland ist Wurstweltmeister, 1500 Sorten wurden hierzulande entwickelt. Doch auf die Idee, Fleisch durch Erhitzen erst einmal verdaulicher zu machen, musste man erst einmal kommen. Christian Rach lernt, eine Steinzeitsuppe im Felltopf zu kochen. Wenn man es weiß, ist es ganz einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/c854f5d27f85f08721d43c8ee8afe40a9e3954dc.jpg?x=548&y=366\/die-geschichte-des-essens-hauptspeise","genre":"Report, Dokumentation","start":1604451600,"stop":1604454300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604454300":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Dessert","descr":"Warum essen wir, was essen wir, und wie war die Entwicklung? Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und des Essens. Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Christian Rach stellt sie vor. Ernährungsexperten sind die Nachspeisen suspekt: Sie gelten als dekadent, unnötig und in größeren Mengen sogar als schädlich. Aber genau das ist es ja, was Süßspeisen so reizvoll macht. Christian Rach begibt sich auf die Reise durch die Geschichte von Kuchen und Pudding, Pralinen und Schokolade. Unsere Vorstellung von Nachtisch oder Dessert entwickelt sich erst im 17. Jahrhundert an den Höfen Frankreichs. Vorher isst man in gehobenen Kreisen Europas noch \"Büfett-Stil\": Alles kommt auf einmal auf den Tisch, süß und salzig werden nicht getrennt. Ein Großteil der Büfetts ist ohnehin gesüßt, denn Zucker gilt als gesund. Man süßt auch Taubenragout, Nierenpudding, Austern oder Fisch. Dann wandelt sich der Geschmack. Man geht dazu über, Süßes und Salziges zu trennen. Und allmählich entwickelt sich ein eigener letzter, ausschließlich süßer Gang: unser Dessert. Seit die Kreuzritter im 12. Jahrhundert den Zucker aus dem Nahen Osten mitbrachten, ist er ein Prestigeobjekt, das anfangs sogar in Gold und Silber aufgewogen wird. Der industrielle Anbau von Zuckerrohr in der Karibik macht den Zucker preiswerter, doch er bleibt ein Zeichen von Wohlstand und Macht. Zuckerbäcker und Patissiers gelten in der Renaissance als Künstler und gestalten die Tafeln der Adligen mit ihren Zuckerkreationen. Die größten Zucker-Extravaganzen leistete sich die Handelsstadt Venedig. Prominente auswärtige Gäste und Herrscher werden mit süßen Festmahlen beeindruckt. Es gibt Zucker-Skulpturen von Päpsten, Königen, Kardinälen, Göttern und Tieren, und bisweilen werden ganze Gedecke täuschend echt aus Zucker geformt. Praktisch: Zerbrach ein Teller oder eine Gabel, konnte man die Reste gleich verspeisen. Pudding, die deutsche Süßspeise schlechthin, hat ihren Namen eigentlich von einer Fleischspeise, die schon die alten Griechen kannten. In Italien nannte man sie \"Budino\", in Frankreich \"Boudain\". Das bedeutete ursprünglich: \"Wurstteig im Darm\". Im Laufe der Jahrhunderte wurde die Füllung des Darms süß. Und dann wurde der Darm durch ein Tuch oder eine Blechform ersetzt. Der Name Pudding ist geblieben. Christian Rach testet eines der ältesten erhaltenen Kuchenrezepte der Welt. Um etwa 1400 vor Christus von den Sumerern in Keilschrift niedergeschrieben und durchaus schmackhaft. In Tirol versucht er sich als \"Eisschnellläufer\". Auch im alten Rom trank man schon eisgekühlte Getränke. Kaiser Nero liebte wohl gecrushtes Eis mit Sirup, den antiken Smoothie. Und er hatte gleich mehrere Sklaven abgestellt, ihm das begehrte Eis zu besorgen. Nicht nur der Kaiser, auch andere reiche Bürger, sogar Fischhändler verfügten über solche Läufer, die gepresste Schneeblöcke aus den nahe gelegenen Bergen und den Alpen in die Stadt brachten. Christian Rach geht auch der Frage nach, was es mit den \"Kaffeepolizisten\" auf sich hatte, die Friedrich der Große in den Straßen Preußens schnüffeln schickte, und warum Schokolade so lange als suspekt galt. Die Reihe berichtet Wissenswertes, Skurriles und Amüsantes aus den Küchen der Zeiten. Christian Rach erlebt selbst, was es hieß, ein steinzeitlicher, mittelalterlicher oder neuzeitlicher Koch zu sein. Bei manchem ist es schade, dass es in Vergessenheit geriet, anderes dagegen ist aus gutem Grund wieder vom Herd verbannt worden.","image":"https:\/\/images.tvtv.de\/tvbild\/35c5b829f5dccffa1cb18dd8fc2559a71d4fd267.jpg?x=548&y=366\/die-geschichte-des-essens-dessert","genre":"Report, Dokumentation","start":1604454300,"stop":1604457000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604457000":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Den modernen Menschen gibt es etwa seit 300.000 Jahren, ein Wimpernschlag nur im Vergleich zur Erdgeschichte. In einem evolutionären Sprint hat er sich über den Planeten ausgebreitet, ihn erobert. Wie konnte das gelingen, auf wessen Kosten? Wann haben wir angefangen, Wälder zu roden, Städte zu bauen, Kriege zu führen? Wie kamen Glaube und Religion in die Welt, wie die Idee der Menschenrechte?","image":"https:\/\/images.tvtv.de\/tvbild\/1d31c86bbd3746c91982f6f13b8bc24ae16fafd9.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604457000,"stop":1604459700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604459700":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Perser, Römer, Chinesen: Auf fast allen Kontinenten entstehen große Reiche, vereinigen sich Völker zu einer Kultur. Alexander der Große erfindet die erste länderübergreifende Währung, die Römer hinterlassen uns römisches Recht, technische Ingenieursleistungen und \"Brot und Spiele\" für das Volk, die Griechen Kultur und Demokratie, die Chinesen den Kompass, den Buchdruck, Papier oder Schießpulver.","image":"https:\/\/images.tvtv.de\/tvbild\/030acd345b105ed76f3f5d7a6da4d0add2f28b9b.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604459700,"stop":1604461500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604461500":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Renaissance, Absolutismus, Industrialisierung – wie konnte Europa zum Sieger über fast alle Zivilisationen werden? Es ist wohl der Expansionsdrang der Europäer, der die alte Mächte weltweit ins Wanken geraten lässt. Die Europäer errichten Kolonien, führen Krieg um Länder und Ressourcen. Sie nutzen ihre technische Überlegenheit gnadenlos aus, um den Rest der Welt zu unterjochen und auszubeuten.","image":"https:\/\/images.tvtv.de\/tvbild\/262bb6dfa05cfc51c04d6e15162a894ffce05ccb.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604461500,"stop":1604464200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604464200":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Das 20. Jahrhundert hat die Menschheit nach vorne katapultiert wie kein Jahrhundert zuvor. Die Menschen landen auf dem Mond, erkunden das Weltall. Mithilfe von Gentechnik und Biotechnologie ist der Mensch erstmals in der Lage, seine Evolution selbst zu bestimmen, wird sogar zum Schöpfer des Lebens. Die digitale Revolution führt schließlich zu einem neuen Umbruch in der Geschichte der Menschheit.","image":"https:\/\/images.tvtv.de\/tvbild\/d30366a944c43f26bea138ef81e02785928da914.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604464200,"stop":1604466900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}