{"1601613900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Lügen gehören zum Alltag. Bis zu 80 Mal flunkert jeder Mensch – täglich. Warum fällt es so schwer, die Wahrheit zu sagen? Und: Lässt sich auch erkennen, wann jemand lügt? Tatsächlich gibt es Zeichen, die einen Lügner entlarven. Allgemein verzeihen wir unseren Mitmenschen so manche Unwahrheit. Dabei kommt es jedoch auf die Umstände an. Harald Lesch auf den Spuren der Wahrheit hinter der Lüge.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1601613900,"stop":1601615700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601615700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht. Wie wichtig Schlaf tatsächlich ist und mit welchen Krankheiten Schlafmangel möglicherweise im Zusammenhang steht, erkennen Forscher erst heute: Bereits ein, zwei Tage mit zu wenig Schlaf beeinträchtigen das Immunsystem, unsere geistige Leistungsfähigkeit und unsere Psyche.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1601615700,"stop":1601617500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601617500":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1601617500,"stop":1601618280,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601618280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601618280,"stop":1601618400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601618400":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1601618400,"stop":1601621100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601621100":{"channel":"ZDFINFO","title":"Die Sklaven der Weltmeere","descr":"Die Themen knüpfen an den Alltag der Menschen an. Die Reporter decken auf, stellen unbequeme Fragen, lassen nicht locker. Wer trägt die Verantwortung, und was lässt sich künftig besser machen? Die Reporter liefern neue Zusammenhänge, recherchieren auch undercover. Sie gehen den Dingen auf den Grund, reden mit Betroffenen, spüren die Verantwortlichen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/db8723e1c7e7256276f9e576cd347d5b593260da.jpg?x=548&y=366\/die-sklaven-der-weltmeere","genre":"Report, Dokumentation","start":1601621100,"stop":1601622900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601622900":{"channel":"ZDFINFO","title":"Die Schlägertruppe des Präsidenten Venezuela im Würgegriff von Stadtguerillas","descr":"Die Tupamaros gehören zu den sogenannten Colectivos – das sind Bürgerwehren, die als überzeugte Anhänger des ehemaligen Präsidenten Hugo Chávez und des umstrittenen Präsidenten Nicolás Maduro durch ganz Venezuela ziehen und mit massiver Gewalt dafür sorgen, dass diese an der Macht bleiben. In Caracas sind die Banden vor allem in den Vierteln der Stadt aktiv, in die sich die Polizei nicht traut.","image":"https:\/\/images.tvtv.de\/tvbild\/001d9e249eb817c89604ad031f312d4dbef8e8fd.jpg?x=548&y=366\/die-schlaegertruppe-des-praesidenten-venezuela-im-wuergegriff-von-stadtguerillas","genre":"Report, Dokumentation","start":1601622900,"stop":1601625600,"country":"USA\/MEX\/VEN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601625600":{"channel":"ZDFINFO","title":"Machtkampf um Venezuela – Ein Land am Abgrund","descr":"Die Dokumentation von Filmemacher Tuki Jencquel begleitet einen venezolanischen Journalisten auf seiner Fahrt in die kolumbianische Grenzstadt Cúcuta. Seit Jahren deckt César Batiz die Korruption im Erdöl- und Elektrizitätssektor auf, in die auch das Militär verwickelt ist. An der Grenze spricht Batiz mit Venezolanern, die ihr Land verlassen mussten. Und er erlebt entscheidende Tage im Kampf um die Macht. In Venezuela tobt ein unerbittlicher Kampf um die Macht zwischen Staatschef Nicolás Maduro und dem selbst ernannten Übergangspräsidenten Juan Guaidó. Gleichzeitig befindet sich das Land in einer der schlimmsten Versorgungskrisen. Die Reportage schaut auf fünf entscheidende Tage für das Land: Ende Februar 2019 rief Interimspräsident Guaidó seine Landsleute dazu auf, an die Grenze zu Kolumbien zu kommen. Das Ziel: humanitäre Hilfe ins Land holen. Nahrungsmittel und Medikamente für die notleidende Bevölkerung. Von entscheidender Frage: Würde das Militär, das bislang fest an der Seite von Staatschef Maduro stand, diese Hilfslieferungen zulassen? Die Korruption gilt als eine der Hauptursachen für die sich seit vier Jahren ständig verschlimmernde Krise. Hyperinflation, mangelnde Versorgung mit Lebensmitteln und Medikamenten und häufige Stromausfälle haben bislang mehr als drei Millionen Venezolaner zur Flucht ins Ausland getrieben. Und das, obwohl das Land über die größten bekannten Erdölvorkommen der Welt verfügt.","image":"https:\/\/images.tvtv.de\/tvbild\/2b54efcd086ddb1a26d7cb37c346f70ece34b700.jpg?x=548&y=366\/machtkampf-um-venezuela-ein-land-am-abgrund","genre":"Report, Dokumentation","start":1601625600,"stop":1601627400,"country":"VEN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601627400":{"channel":"ZDFINFO","title":"Korruption in Buenos Aires Polizei, Erpressung, Drogenhandel","descr":"Drogen, Erpressung und Bestechung: Die Menschen in Buenos Aires haben das Vertrauen in den Staat verloren. Die mangelnde Transparenz der Behörden hat die Bevölkerung zunehmend verunsichert. Die ZDFinfo-Dokumentation deckt die kriminellen Machenschaften von Justiz und Polizei auf und lässt Menschen zu Wort kommen, die ihr Leben riskieren, um für Gerechtigkeit zu kämpfen. Sie haben es sich zum Ziel gesetzt, das Land von der Korruption zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/096318dbcb5395836fa405bbc9bb5260280df3a1.jpg?x=548&y=366\/korruption-in-buenos-aires-polizei-erpressung-drogenhandel","genre":"Report, Dokumentation","start":1601627400,"stop":1601630100,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601630100":{"channel":"ZDFINFO","title":"Kinder der Gewalt – Guatemalas Jugendbanden","descr":"Guatemala gehört zu den ärmsten Ländern der Welt. In den überbevölkerten Favelas herrschen brutale Banden, die sogenannten Maras. Die meist jugendlichen Bandenmitglieder morden und rauben und terrorisieren die Bevölkerung. Die Polizei schafft es kaum, den Maras Einhalt zu gebieten. So scheinen für die Bürger illegale lokale Milizen die einzige Möglichkeit zu sein, die eigene Familie zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/2657e20ebc207d43d033c3f1feb88727a412224c.jpg?x=548&y=366\/kinder-der-gewalt-guatemalas-jugendbanden","genre":"Report, Reportage","start":1601630100,"stop":1601632800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601632800":{"channel":"ZDFINFO","title":"Auf der Flucht vor der Welt – Mennoniten in Südamerika","descr":"In der Kolonie \"Little Belize\" in Zentralamerika sieht es aus, als sei die Zeit stehen geblieben. Die Gemeinschaft der Mennoniten führt hier ein Leben wie im 19. Jahrhundert. Ihren Ursprung haben die Mennoniten in Deutschland, Holland und der Schweiz. Heute gibt es auch viele Gemeinden in Zentral- und Südamerika. In \"Little Belize\" gewährt eine Gruppe der Autorin Mélanie van der Ende einen ganz außergewöhnlichen Einblick. Die Außenwelt lässt sich aber nicht komplett ausblenden. Hält sich ein Mitglied nicht an die Regeln, muss es die Gemeinschaft verlassen. Wilhelm, ehemals Doktor der Kolonie, wurde ausgeschlossen. Für Notfälle hatte er ein Mobiltelefon besorgt. Mit Gleichgesinnten hat er nun eine neue, etwas offenere Gemeinschaft gegründet. Eine Bedrohung für viele mennonitische Familien – für sie symbolisiert die moderne Welt Versuchung. Dem versuchen sie zu entgehen, sie wandern aus. Weit weg, in unbesiedelte Regionen. Die Autorin begleitet Mennoniten, die es von Belize nach Peru, in den tiefen Urwald des Amazonas, zieht. Sie hoffen, dort ungestört ohne Ablenkung nach der ursprünglichen Doktrin leben zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/31d8914600ce36c040cfa618636cd3a5457c157d.jpg?x=548&y=366\/auf-der-flucht-vor-der-welt-mennoniten-in-suedamerika","genre":"Report, Dokumentation","start":1601632800,"stop":1601635500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601635500":{"channel":"ZDFINFO","title":"Atlantis der Nordsee","descr":"Januar 1362. An der Nordsee kam es zu einer Sturmflut nie da gewesenen Ausmaßes. 30 Ortschaften wurden zerstört. Eine von ihnen, das sagenhaft reiche Rungholt, soll spurlos in den Fluten versunken sein. Durch Grabungen vor Ort, mit der Suche in alten Archiven und mithilfe moderner Technologie fahnden Wissenschaftlern nach Spuren der verschwundenen Stadt und den Gründen für ihren Untergang.","image":"https:\/\/images.tvtv.de\/tvbild\/3cbbcb3843babaf8e12a15183db03e8b9259ca05.jpg?x=548&y=366\/atlantis-der-nordsee","genre":"Report, Dokumentation","start":1601635500,"stop":1601638200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601638200":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Seit Jahrtausenden versuchen die Menschen, den Garten Eden zu finden. Gab es das Paradies? Gibt es den Ort noch? Wissenschaftler möchten unbedingt herausfinden, wo sich das Highlight der Schöpfungsgeschichte zugetragen haben könnte. Archäologen glauben, den Garten Eden, das verlorene Paradies, unter einem unscheinbaren Hügel im Südosten der Türkei nahe der Stadt Sanliurfa wiederentdeckt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5c7c88f1c30a783179a4ce8b15193d9704fa8a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601638200,"stop":1601640900,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601640900":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Die Felsenstadt Petra, versteckt in der Wüste im Süden Jordaniens, bewegt die Fantasie der Menschen weltweit. Vor über 2000 Jahren war sie die Hauptstadt der Nabatäer. Doch Petra birgt auch ein Geheimnis, das viele Wissenschaftler seit Langem beschäftigt. Die Stadt verfügte über ein ausgeklügeltes Wasserversorgungssystem. Experten rätseln, ob ein Erdbeben der Stadt zum Verhängnis wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/8aa7b303b7e836bb66893442c4dc8f49dff16727.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601640900,"stop":1601643600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601643600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Ramses II., einer der mächtigsten Herrscher des alten Ägypten, war auch ein bedeutender Bauherr. Sein Prestigeprojekt war die Errichtung einer neuen Hauptstadt: Pi-Ramesse. Zahlreiche Archäologen versuchen seit Jahrzehnten, die verlorene Stadt des Pharaos zu finden. Vielleicht gelingt es nun mit Hilfe neuester wissenschaftlicher Methoden, das Rätsel um die Megacity des Altertums zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/7842ce271d717abc73b8fe61edbdb967989be652.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601643600,"stop":1601646300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601646300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Die \"Vinland\"-Karte ist ein rätselhaftes Dokument: Während das Pergament der historischen Weltkarte nachweislich aus dem Spätmittelalter stammt, wirft die Beschaffenheit der Tinte Fragen auf. Ihre Bedeutung rührt daher, dass neben Afrika, Asien, Europa und zwei weiteren Inseln im Nordatlantik auch ein Eiland namens \"Vinland\" verzeichnet ist, welches sich eindeutig Nordamerika zuordnen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/36a159a95b95f58ab2616a45f7391fc4a79649ae.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601646300,"stop":1601649000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601649000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/820ff2fc65c9bf979d6ad43b68cb168ea40ac8df.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601649000,"stop":1601651700,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601651700":{"channel":"ZDFINFO","title":"Aufgedeckt: Geheimnisse des Altertums","descr":"In den Fluten des Atlantiks vor der amerikanischen Ostküste liegt seit dreihundert Jahren das Wrack eines sagenumwobenen Schiffes. War dies das Schiff des Piratenkapitäns Blackbeard? Seit fast zwei Jahrzehnten untersuchen Teams von nautischen Archäologen und Wissenschaftlern das Wrack. Anhand bereits geborgener Artefakte versuchen sie, das Geheimnis des Schiffes zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/6635d006dd0e6d0a1ac7cca02f311992ee0aecbf.jpg?x=548&y=366\/aufgedeckt-geheimnisse-des-altertums","genre":"Report, Dokumentation","start":1601651700,"stop":1601654400,"country":"CDN\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601654400":{"channel":"ZDFINFO","title":"Geisterschiff im Wattenmeer","descr":"Im März 1822 lief in der Elbmündung bei Cuxhaven ein Schiff auf Grund. Ein schwerer Orkan verhinderte die Rettung, die Mannschaft kam ums Leben, die Ladung ging über Bord. Bei dem Schiff handelte es sich um die \"Gottfried\". Die Fracht – hunderte altägyptische Kostbarkeiten – hatte der preußische Freiherr Menu von Minutoli zum Teil selbst ausgegraben, zum Teil im ägyptischen Luxor eingekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/ad52d50c4b3c96d73396e553ab8ea3dba31b13ed.jpg?x=548&y=366\/geisterschiff-im-wattenmeer","genre":"Report, Dokumentation","start":1601654400,"stop":1601657100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601657100":{"channel":"ZDFINFO","title":"Mord am Hof des Pharao","descr":"Ramses III. regierte etwa von 1187 bis 1156 vor Christus und starb mit großer Wahrscheinlichkeit bei einem Attentat. Am Ende seines Lebens haben sich mehr als 30 Männer und Frauen aus seiner nächsten Umgebung verschworen, um eine der größten aller Straftaten zu begehen: Königsmord. So jedenfalls steht es in uralten Gerichtsakten, die auf verschiedenen altägyptischen Papyri überliefert sind.","image":"https:\/\/images.tvtv.de\/tvbild\/47660f069f7d5cbcf7887bfa646e347c956999c2.jpg?x=548&y=366\/mord-am-hof-des-pharao","genre":"Report, Dokumentation","start":1601657100,"stop":1601659800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601659800":{"channel":"ZDFINFO","title":"Das Geheimnis der Nofretete – Stolze Königin ohne Grab?","descr":"Die berühmte Königin gehört zu den großen Geheimnissen der ägyptischen Geschichte. Der Verbleib ihrer Mumie ist bis heute nicht abschließend geklärt. Gewiss ist nur: Nofretete war die Ehefrau des Pharaos Echnaton und lebte im 14. Jh. v. Chr. Experten versuchen, mithilfe moderner Technologie Licht in ihr Leben und die Umstände ihres Todes zu bringen. Ihre Suche nährt die widersprüchlichsten Hypothesen.","image":"https:\/\/images.tvtv.de\/tvbild\/8403d2b784137a4d9964565018505e8f18e0876d.jpg?x=548&y=366\/das-geheimnis-der-nofretete-stolze-koenigin-ohne-grab","genre":"Report, Dokumentation","start":1601659800,"stop":1601662500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1601662500,"stop":1601665200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601665200":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"700 Jahre nach Gründung des Alten Reichs Ägypten kommt es zu einer ungewöhnlichen Massenbestattung bei Luxor. Die Skelette lassen auf einen gewaltsamen Tod und Kriegshandlungen schließen. Doch erst die Mitarbeit von internationalen Klimaforschern und Ökologen bringt den Archäologen die Erklärung: Das Klima in Nordafrika hatte sich damals rapide verschlechtert, aus üppiger Savanne wurde Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a87d4646b7c7700bb0c04f667bd14f450731fa59.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1601665200,"stop":1601667900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601667900":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"1922 präsentiert der britische Ägyptologe Howard Carter der Welt einen Sensationsfund, das nahezu ungeplünderte Grab des altägyptischen Pharaos Tutanchamun. Manche Experten glauben, es handelt sich um ein Doppelgrab. Sie halten es für möglich, dass seit über drei Jahrtausenden Nofretetes Mumie in einer versteckten Kammer verborgen ist. Die unterirdische Anlage wurde daraufhin erneut untersucht.","image":"https:\/\/images.tvtv.de\/tvbild\/f187700d64b5e35291ba2bb1a521d19830a57824.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601667900,"stop":1601670600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601670600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Wozu wurde der monumentale Steinkoloss vor den Pyramiden von Gizeh erbaut? Der Totenkult um den geflügelten Löwen mit Frauenkopf wirft bei Ägyptologen schon seit vielen Dekaden Fragen auf. Die jüngsten Entdeckungen werfen ein neues Licht auf dieses Mysterium. Eine verborgene Tempelanlage rund um den Giganten könnte des Rätsels Lösung sein und die Rolle der Sphinx im alten Ägypten erläutern.","image":"https:\/\/images.tvtv.de\/tvbild\/b46774ea62548b459f2e132b51d782497a2eadd6.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601670600,"stop":1601673300,"country":"CDN\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601673300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/8aa7b303b7e836bb66893442c4dc8f49dff16727.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601673300,"stop":1601676000,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601676000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/bc325fc156f08073a76382c2875e6b8952500789.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601676000,"stop":1601678700,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601678700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601678700,"stop":1601680500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601680500":{"channel":"ZDFINFO","title":"Aufgedeckt: Geheimnisse des Altertums","descr":"In den Fluten des Atlantiks vor der amerikanischen Ostküste liegt seit dreihundert Jahren das Wrack eines sagenumwobenen Schiffes. War dies das Schiff des Piratenkapitäns Blackbeard? Seit fast zwei Jahrzehnten untersuchen Teams von nautischen Archäologen und Wissenschaftlern das Wrack. Anhand bereits geborgener Artefakte versuchen sie, das Geheimnis des Schiffes zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/6635d006dd0e6d0a1ac7cca02f311992ee0aecbf.jpg?x=548&y=366\/aufgedeckt-geheimnisse-des-altertums","genre":"Report, Dokumentation","start":1601680500,"stop":1601683200,"country":"CDN\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601683200":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Die \"Vinland\"-Karte ist ein rätselhaftes Dokument: Während das Pergament der historischen Weltkarte nachweislich aus dem Spätmittelalter stammt, wirft die Beschaffenheit der Tinte Fragen auf. Ihre Bedeutung rührt daher, dass neben Afrika, Asien, Europa und zwei weiteren Inseln im Nordatlantik auch ein Eiland namens \"Vinland\" verzeichnet ist, welches sich eindeutig Nordamerika zuordnen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/36a159a95b95f58ab2616a45f7391fc4a79649ae.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601683200,"stop":1601685900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601685900":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/820ff2fc65c9bf979d6ad43b68cb168ea40ac8df.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601685900,"stop":1601688600,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601688600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Seit Jahrtausenden versuchen die Menschen, den Garten Eden zu finden. Gab es das Paradies? Gibt es den Ort noch? Wissenschaftler möchten unbedingt herausfinden, wo sich das Highlight der Schöpfungsgeschichte zugetragen haben könnte. Archäologen glauben, den Garten Eden, das verlorene Paradies, unter einem unscheinbaren Hügel im Südosten der Türkei nahe der Stadt Sanliurfa wiederentdeckt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5c7c88f1c30a783179a4ce8b15193d9704fa8a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1601688600,"stop":1601691300,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601691300":{"channel":"ZDFINFO","title":"Geisterschiff im Wattenmeer","descr":"Im März 1822 lief in der Elbmündung bei Cuxhaven ein Schiff auf Grund. Ein schwerer Orkan verhinderte die Rettung, die Mannschaft kam ums Leben, die Ladung ging über Bord. Bei dem Schiff handelte es sich um die \"Gottfried\". Die Fracht – hunderte altägyptische Kostbarkeiten – hatte der preußische Freiherr Menu von Minutoli zum Teil selbst ausgegraben, zum Teil im ägyptischen Luxor eingekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/ad52d50c4b3c96d73396e553ab8ea3dba31b13ed.jpg?x=548&y=366\/geisterschiff-im-wattenmeer","genre":"Report, Dokumentation","start":1601691300,"stop":1601693100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601693100":{"channel":"ZDFINFO","title":"Atlantis der Nordsee","descr":"Januar 1362. An der Nordsee kam es zu einer Sturmflut nie da gewesenen Ausmaßes. 30 Ortschaften wurden zerstört. Eine von ihnen, das sagenhaft reiche Rungholt, soll spurlos in den Fluten versunken sein. Durch Grabungen vor Ort, mit der Suche in alten Archiven und mithilfe moderner Technologie fahnden Wissenschaftlern nach Spuren der verschwundenen Stadt und den Gründen für ihren Untergang.","image":"https:\/\/images.tvtv.de\/tvbild\/3cbbcb3843babaf8e12a15183db03e8b9259ca05.jpg?x=548&y=366\/atlantis-der-nordsee","genre":"Report, Dokumentation","start":1601693100,"stop":1601695800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601695800":{"channel":"ZDFINFO","title":"Aufgedeckt: Geheimnisse des Altertums","descr":"In den Fluten des Atlantiks vor der amerikanischen Ostküste liegt seit dreihundert Jahren das Wrack eines sagenumwobenen Schiffes. War dies das Schiff des Piratenkapitäns Blackbeard? Seit fast zwei Jahrzehnten untersuchen Teams von nautischen Archäologen und Wissenschaftlern das Wrack. Anhand bereits geborgener Artefakte versuchen sie, das Geheimnis des Schiffes zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/6635d006dd0e6d0a1ac7cca02f311992ee0aecbf.jpg?x=548&y=366\/aufgedeckt-geheimnisse-des-altertums","genre":"Report, Dokumentation","start":1601695800,"stop":1601698500,"country":"CDN\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}