{"1602478800":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602478800,"stop":1602481500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602481500":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 14. Februar 2008 verschwindet eine Mutter spurlos. Erst 2013 wird die Leiche gefunden. Die Dokumentation rollt den Fall noch einmal auf. Die Familie wollte eine Vermisstenanzeige aufgeben. Doch alles deutete darauf hin, dass die Mutter die Familie verlassen hat. Der Druck der Medien führt dazu, dass die Polizei ermittelt. Schnell ist klar, hier stimmt etwas nicht. Der Vermisstenfall wird zum Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/de7a3557dfea604d5cbfe7e91e964b73d94fd1bf.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602481500,"stop":1602484080,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602484080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602484080,"stop":1602484200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602484200":{"channel":"ZDFINFO","title":"Die Biografie des Bösen","descr":"Seit jeher versuchen Wissenschaftler, den Kern der menschlichen Psyche und ihre bösartige Seite zu ergründen. Aktuell geht die Forschung davon aus, dass ein Zusammenspiel von Genen, Sozialisation und akuter Situation das menschliche Verhalten bestimmen. In der Sendung erläutern Wissenschaftler an unterschiedlichen Lebensphasen mögliche Einflüsse, die später zu einer Gewalttat führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c380ca0c9394b7d91302159177e71724dec33ee5.jpg?x=548&y=366\/die-biografie-des-boesen","genre":"Report, Dokumentation","start":1602484200,"stop":1602486900,"country":"D\/F\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602486900":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Die Doku-Reihe erzählt die Geschichte der Bundesrepublik Deutschland anhand von vielerlei Affären – ein Blick auf die deutsche Historie von 1949 bis heute. Oft braucht es nur einen kleinen Auslöser für einen Skandal, dann wird nach und nach ein Abgrund sichtbar. Die Frankfurter Edel-Prostituierte Rosemarie Nitribitt wurde 1957 im Alter von 24 Jahren ermordet. Der Fall konnte nie aufgeklärt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b02e5ff59bd3a03c8732ff55cad6497414108f8b.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1602486900,"stop":1602489600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602489600":{"channel":"ZDFINFO","title":"Marilyn Monroe – Mythos auf dem Prüfstand","descr":"Am 5. August 1962 wurde Marilyn Monroe tot aufgefunden – offizielle Todesursache: Selbstmord. Ihr Tod ist eines der meist diskutierten Ereignisse. Die Dokumentation berichtet über den schockierenden Inhalt geheimer Tonbandaufnahmen, die im Haus des Filmstars am Tag seines Todes aufgezeichnet wurden. Diese decken angeblich auf, was lange nur Vermutung war: Dass Marilyn Monroe ermordet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4c4f915c0c1b805897211c691bbe4be92c52317d.jpg?x=548&y=366\/marilyn-monroe-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1602489600,"stop":1602492300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602492300":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Todeszeitpunkt und -ursache sind äußerst schwierig zu beurteilen. Dafür sind Rechtsmediziner verantwortlich. Sie analysieren Gewebe und Flüssigkeiten bis ins kleinste Detail. In der Reihe \"Dem Verbrechen auf der Spur\" geht es um den Kampf gegen das Verbrechen mithilfe forensischer Methoden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602492300,"stop":1602495000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602495000":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Der genetische Fingerabdruck, die sogenannten DNA-Spur, gilt als eine der größten Errungenschaften im Kampf gegen das Verbrechen, und das Potenzial dieser Fachrichtung ist noch lange nicht ausgeschöpft.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602495000,"stop":1602497700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602497700":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Der Mord an der 13-jährigen Maja aus dem Jahr 1988 lässt Staatsanwältin Bagenda nicht los. Ein brutaler Angriff auf eine junge Mutter und ihr Baby hält Ermittler Starke in Atem. In einem verlassenen Waldstück wird eine Frau überfallen und ihr neun Monate altes Baby in eine Schlucht geworfen. Die Mutter überlebt schwer verletzt. Doch es beginnt ein dramatischer Wettlauf gegen die Zeit, um das Kind noch lebend zu finden. In Brandenburg versucht Anette Bagenda, einen \"Cold Case\" aufzuklären, der über 30 Jahre zurückliegt: den Mord an der Schülerin Maja. Aus diesem Grund vertieft sie sich nochmals in die alten Ermittlungsakten. Sie ahnt nicht, dass es ein ganz bestimmter Knoten ist, der sie auf die Spur des Mörders bringen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/90d8c5a25be1f1e798198e8598cac169795acaba.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1602497700,"stop":1602499500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602499500":{"channel":"ZDFINFO","title":"Ermittler!","descr":"In Bayern hält 2004 eine perfide Briefbomben-Serie die Polizei und die Bevölkerung in Atem. In Hessen haben es die Ermittler Schäfer und Hauburger mit einem inszenierten Wohnungsbrand zu tun. Der Tod des Zauberers Riconelli soll aussehen wie ein Unfall, doch Schäfer und Hauburger haben die richtige kriminalistische Intuition und beginnen mit ihren Ermittlungen. Dabei stoßen sie auf Tuba S. – es wird klar, dass sie etwas mit dem Tod zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/34aa9647d0e5a3291ae7fce3a247c2e7e26b252e.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1602499500,"stop":1602501300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602501300":{"channel":"ZDFINFO","title":"Jagd auf Öltanker – Piraten am Horn von Afrika","descr":"Piraterie ist in Nigeria und Somalia ein großes Geschäft. Die Kidnapper sehen sich dabei als eine Art Robin Hood. Ihr Ziel: die verhassten ausländischen Öl-Konzerne. Die Piraten beschuldigen die Ölindustrie, die Bodenschätze zu plündern und die Natur nachhaltig zu schädigen. Sie selbst haben vom Ölreichtum ihrer Heimat nichts, nicht einmal Jobs. In Speedbooten machen die Piraten Jagd auf Tanker.","image":"https:\/\/images.tvtv.de\/tvbild\/a87c7436e1a13eeab50e4cfc36690f6f53899fa2.jpg?x=548&y=366\/jagd-auf-oeltanker-piraten-am-horn-von-afrika","genre":"Report, Reportage","start":1602501300,"stop":1602504000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602504000":{"channel":"ZDFINFO","title":"Öl, Macht und Religion – Saudi-Arabien und der Iran","descr":"Ein gefährlicher Machtkampf zwischen der Islamischen Republik Iran und dem Königreich Saudi-Arabien um Vorherrschaft und Kontrolle prägen den Nahen Osten bis heute. Die Doku zeichnet die Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach, und untersucht, wie sich die Feindschaft der Rivalen in Stellvertreter-Kriegen vom Irak über Syrien bis Jemen und Libanon entfaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/52717401235242427900ee93685dce1d56a1ddba.jpg?x=548&y=366\/oel-macht-und-religion-saudi-arabien-und-der-iran","genre":"Report, Dokumentation","start":1602504000,"stop":1602510300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602510300":{"channel":"ZDFINFO","title":"Öl, Macht und Religion – Saudi-Arabien und der Iran","descr":"Stellvertreterkriege in Syrien und im Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen dem Iran und Saudi-Arabien prägt den Nahen Osten. Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreterkriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet. Die zweiteilige Dokumentation wurde in sieben Ländern in zwei Jahren gedreht und untersucht, wie religiöse Differenzen zwischen dem schiitischen Islam der Islamischen Republik Iran und dem sunnitischen Islam des Königreiches Saudi-Arabien manipuliert und zur Aufrechterhaltung von Konflikten eingesetzt werden – und das mit verheerenden Folgen für die Region und für die Weltgemeinschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/52717401235242427900ee93685dce1d56a1ddba.jpg?x=548&y=366\/oel-macht-und-religion-saudi-arabien-und-der-iran","genre":"Report, Dokumentation","start":1602510300,"stop":1602513000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602513000":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl,Tradition und Zukunft","descr":"Der Journalist Sinan Can reist ein Jahr durch Saudi-Arabien und gibt authentische Einblicke in den gesellschaftlichen Wandel: Wie viel Freiheit ist im Alltagsleben tatsächlich möglich? Besonders in der Hafenstadt Dschidda leben viele Reform-Befürworter, darunter Abir Abu Suleiman. Seit sieben Jahren arbeitet sie als Reiseführerin – ohne Erlaubnis. Ihre männlichen Kollegen haben sie deshalb angezeigt. Sie versucht nun, eine Lizenz zu bekommen. Während Abir auf die offizielle Erlaubnis wartet, versucht sie, die nächste Generation auszubilden. Junge Fremdenführer, die von ihren Eltern die Erlaubnis erhalten haben, Touristen zu betreuen. Darunter sind auch zwei junge Frauen, die hoffnungsvoll in die Zukunft blicken. Doch es gibt auch negative Reaktionen – besonders von Männern, die sich gegen die jüngsten Entwicklungen stellen. Journalist Sinan Can trifft in der ersten Folge seines Roadtrips auf Reformer und Konservative und taucht ein in die Welt der Bewohner Saudi-Arabiens.","image":"https:\/\/images.tvtv.de\/tvbild\/c845ca6b71c8eccc7015fdb5e29d141a98431de6.jpg?x=548&y=366\/saudi-arabien-oeltradition-und-zukunft","genre":"Report, Dokumentation","start":1602513000,"stop":1602515700,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602515700":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Auf seiner Reise durch Saudi-Arabien begibt sich Reporter Sinan Can auf die Spuren der saudischen Königsfamilie. Auf einem Oldtimer-Festival trifft er auf die Eliten des Landes. Can wird einem von über 5000 saudischen Prinzen vorgestellt und versucht, mit ihm über die Reformen zu sprechen. Doch seine Fragen sind nicht erwünscht. Das Wort der Königsfamilie ist Gesetz in diesem Land. Sie hat die wichtigste Einnahmequelle fest im Griff: das Öl. Gigantische Mengen des schwarzen Goldes wurden in den 30er-Jahren von westlichen Geologen unter der arabischen Wüstenebene gefunden. Seitdem strotzt das Land vor Reichtum. Sinan Can besucht Aramco, den größten Ölkonzern der Welt. Hier trifft er auf Alina, eine saudische Frau, die schon seit 20 Jahren für den Konzern arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/77b5a35f6fb29e21a05365cf213ffe2d91083a87.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602515700,"stop":1602518400,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602518400":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Die zwei heiligsten Stätten des Islam liegen in Saudi-Arabien: Mekka und Medina. Reporter Sinan Can möchte die Anziehungskraft dieser Orte ergründen und begibt sich auf Pilgerreise. Der Reporter startet seine Umra – die kleine Pilgerreise – am Al-Forba-Tor, wie es Gläubige seit Jahrhunderten tun. Früher dauerte die Karawanen-Reise von dort nach Mekka über zwei Tage, heute nur rund 90 Minuten. Was bewegt jährlich Millionen von Pilgern zur Reise? Es ist eine Pflicht für Moslems, einmal im Leben nach Mekka zu reisen. Die Pilgertouren sind längst ein lukratives Geschäft für Saudi-Arabien geworden. Seine heiligen Stätten wie Mekka und Medina verleihen dem Land eine beträchtliche Macht in der islamischen Welt. Sinan Can reist in beide Städte, diskutiert mit Pilgern und Anwohnern und bereitet sich auf die Umrundung des wichtigsten Heiligtums des Islam vor: der Kaaba.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fff390e4669e09e6788a0f68ce2b3f2c5ccba4.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602518400,"stop":1602521100,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602521100":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Reporter Sinan Can reist zu den paradiesischen Farasan-Inseln – einem unberührten Teil Saudi-Arabiens. Doch nur 80 Kilometer weiter südöstlich tobt der blutige Krieg im Jemen. Can kann auf seiner Reise diesen Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran nicht ausblenden – anders als die Bewohner der Grenzregion zum Jemen. Der Journalist spricht mit den Menschen, die diesen Konflikt ausblenden und nicht darüber sprechen möchten. Alle scheinen nur auf den ehrgeizigen Plan von Kronprinz Mohammed bin Salman zu schauen: Vision 2030. In diesem Konzept steht kein Wort über den Krieg im Jemen, sondern es geht um wirtschaftliche und gesellschaftliche Reformen. Doch wie weit reichen die Pläne, und sind sie realistisch? Das möchte Sinan Can bei seiner vierten Reise durch Saudi-Arabien herausfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/d3929a06bf584668bfd1b455147a1bc58017f209.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602521100,"stop":1602523800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602523800":{"channel":"ZDFINFO","title":"Deadly Intelligence – Wissenschaftler im Fadenkreuz","descr":"Am 22. März 1990 wurde Gerald Bull vor seiner Wohnung erschossen. Der kanadische Ingenieur hatte an einer Superkanonen mit extremer Reichweite gebastelt. Interesse an der Waffe zeigte u.a. der irakische Diktator Saddam Hussein, da die Geschosse bis nach Israel fliegen konnten. Geheimdienste verhinderten den auf der Embargoliste stehenden Technologietransfer. Wer aber steckte hinter dem Anschlag?","image":"https:\/\/images.tvtv.de\/tvbild\/14af788d82acc7f7531228fa5f8b733b41ce8e2d.jpg?x=548&y=366\/deadly-intelligence-wissenschaftler-im-fadenkreuz","genre":"Report, Dokumentation","start":1602523800,"stop":1602526500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"ZDFINFO","title":"Zwischen Wahn und Wahrheit Die Macht der Verschwörungstheorien","descr":"Es gibt sie schon immer und überall: Verschwörungserzählungen. Durch Corona geraten sie verstärkt in den Fokus der Öffentlichkeit. Die Dokumentation geht Verschwörungserzählungen auf den Grund und deckt deren innere Mechanismen auf. Verschwörungserzählungen haben durch die Corona-Krise ordentlich Aufwind bekommen: Ken Jebsen, Attila Hildmann oder Heiko Schrang, es sind die Köpfe hinter den sogenannten alternativen Medien.","image":"https:\/\/images.tvtv.de\/tvbild\/634529c9eaffbfe46b8fbaccad400e55d1fde552.jpg?x=548&y=366\/zwischen-wahn-und-wahrheit-die-macht-der-verschwoerungstheorien","genre":"Report, Dokumentation","start":1602526500,"stop":1602529200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602529200":{"channel":"ZDFINFO","title":"Die Soros-Verschwörung – Der meistgehasste Milliardär","descr":"Die Präsidenten Trump, Orbán und Erdogan sind sich einig: Der US-Multimilliardär George Soros ist Staatsfeind Nr. 1, weil er angeblich eine neue Weltordnung plant. Die rechtspopulistische Kritik an Soros' philanthropischem und politischem Engagement insbesondere in Osteuropa trägt deutliche antisemitische Züge. Aktivisten und normale US-Bürger werden mit Soros in Verbindung gebracht und mit Hetzkampagnen überzogen.","image":"https:\/\/images.tvtv.de\/tvbild\/b90c28e6a72c457374f0a57793162ebf79090e19.jpg?x=548&y=366\/die-soros-verschwoerung-der-meistgehasste-milliardaer","genre":"Report, Dokumentation","start":1602529200,"stop":1602531900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602531900":{"channel":"ZDFINFO","title":"Labyrinth der Lügen – Trump und die Fake-News-Macher","descr":"In der Dokumentation wird gezeigt, welche Rolle das gefährliche Bündnis zwischen dem Verschwörungstheoretiker Alex Jones, dem langjährigen Trump-Mitarbeiter Roger Stone und dem US-Präsidenten spielte. Außerdem wird untersucht, wie Verschwörungsmythen als Werkzeuge der Manipulation eingesetzt werden und wie sie es in die höchsten Ebenen der amerikanischen Politik geschafft haben.","image":"https:\/\/images.tvtv.de\/tvbild\/6166cb55955f06e0ff01c4f0e5844ddc04769117.jpg?x=548&y=366\/labyrinth-der-luegen-trump-und-die-fake-news-macher","genre":"Report, Dokumentation","start":1602531900,"stop":1602534600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602534600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Waren es vielleicht doch keine islamistischen Terroristen, die hinter 9\/11 stecken? Noch immer werden Zweifel daran laut, vor allem im Internet. Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte Versäumnisse und Zufälle, die den Anschlag erst ermöglichten, doch einige Fragen lassen auch sie unbeantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/6182b679af6bdb50e3f70fd710491eb4b7737866.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602534600,"stop":1602537300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602537300":{"channel":"ZDFINFO","title":"Der 11. September – Verschwörung auf dem Prüfstand","descr":"Nach dem Anschlag in New York am 11. September 2001, als das WTC in sich zusammenstürzte, sind zahlreiche Verschwörungstheorien entstanden. Nach offiziellen Ermittlungen hielten die Stahlträger der Gebäude dem Feuer nicht stand, das durch das brennende Kerosin ausgelöst worden war. Augenzeugen berichten jedoch von Explosionen, die sie angeblich vor dem Einsturz der Türme beobachtet haben wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/70e18708ab83b47449f66c01e3b0fd17f8d38b90.jpg?x=548&y=366\/der-11-september-verschwoerung-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1602537300,"stop":1602540000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602540000":{"channel":"ZDFINFO","title":"Die sieben größten Verschwörungstheorien der Geschichte","descr":"Elvis lebt, die Amerikaner waren nie auf dem Mond: Verschwörungstheorien sind einfach nicht tot zu kriegen. Experten prüfen die gängigsten auf ihren Wahrheitsgehalt: Die 9\/11-Verschwörung, die Protokolle der Weisen von Zion, die gestellte Mondlandung, der angebliche Mord an Prinzessin Diana, die Pearl-Harbor-Verschwörung, die Chemtrail-Theorie und das zweite Leben von Musiklegende Elvis Presley.","image":"https:\/\/images.tvtv.de\/tvbild\/c987f6a5f48017bbcb09bd61e2ea0a0fdd9d0d9b.jpg?x=548&y=366\/die-sieben-groessten-verschwoerungstheorien-der-geschichte","genre":"Report, Dokumentation","start":1602540000,"stop":1602542700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602542700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602542700,"stop":1602544500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602544500":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Am 1. September 1939 eröffnete das Kriegsschiff \"Schleswig-Holstein\" das Feuer auf die Halbinsel Westerplatte bei Danzig – Auftakt zu einem Krieg, der Europa ins Chaos stürzen sollte. Nach dem Abschluss des deutsch-sowjetischen Nichtangriffspakts fühlte sich Hitler stark genug loszuschlagen. Der sog. Polenfeldzug wurde mit hoher Brutalität geführt und kostete Zehntausende Zivilisten das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69ec81024705513d1b135fc8e97571b3dc99691.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602544500,"stop":1602547200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602547200":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Nach dem Überfall auf Polen im Herbst 1939 nahm Hitler Dänemark und Norwegen ins Visier. An der Westfront hingegen herrschte Ruhe, obwohl sich die Nazis mit England und Frankreich im Krieg befanden. Das änderte sich im Frühjahr 1940 mit dem Beginn des deutschen Westfeldzuges. Binnen weniger Wochen war Frankreich besiegt und das britischen Expeditionskorps vom europäischen Kontinent vertrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/f102f87251e0b418c3426b3b45073b338fc4416d.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602547200,"stop":1602549900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602549900":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Nach dem Sieg über Frankreich war Hitler auf dem Höhepunkt seiner Macht. Im August 1940 warfen britische Fliegerverbände als Vergeltung für die vorangegangenen deutschen Luftangriffe auf England die ersten Bomben über Berlin ab. In Südostasien traf das militaristische Kaiserreich Japan Maßnahmen, die Kolonien des Westens zu überrennen, was wiederum eine weitere Großmacht auf den Plan rief.","image":"https:\/\/images.tvtv.de\/tvbild\/83077ae9203c4a2f33384fa141979d0148aafa6f.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602549900,"stop":1602552600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602552600":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Mit dem Überfall auf die Sowjetunion am 22. Juni 1941 entfesselte Hitler einen regelrechten Vernichtungskrieg, der Millionen Opfer kosten sollte. Erst nach einem halben Jahr kamen die deutschen Truppen vor Moskau zum Stehen. Als auf der anderen Seite der Welt das japanische Kaiserreich die USA im Pazifik in den Krieg riss, wuchsen die Konfliktherde zusammen – der Weltkrieg war vollends entbrannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d638849271950f22c4de042ec95ca1e5775b8020.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602552600,"stop":1602555300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602555300":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Aus ganz Europa verschleppten die Nazis Männer, Frauen und Kinder in die Todeslager im Osten. Zugleich begann mit den ersten Flächenbombardements deutscher Städte die alliierte Eroberung des Luftraumes über dem Dritten Reich. Die ersten Angriffe deutscher U-Boote vor New York trafen die USA unvorbereitet. Kurz darauf beschoß das japanische U-Boot I-17 die amerikanische Westküste bei Santa Barbara.","image":"https:\/\/images.tvtv.de\/tvbild\/863dc7a6389c72aa019bd32fc787cd1aed7ecc29.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602555300,"stop":1602557100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602557100":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Spätestens zum Jahresbeginn 1942 wurden die einzelnen Kriegsschauplätze zu einem weltumspannenden Flächenbrand. Die ersten Angriffe deutscher U-Boote vor New York trafen die Vereinigten Staaten völlig unvorbereitet. Einen Monat später beschossen japanische U-Boote die US-Westküste. Bereits seit Wochen kämpften die Alliierten um ihre Stützpunkte in den ehemaligen Kolonien Südostasiens.","image":"https:\/\/images.tvtv.de\/tvbild\/ce8bf01f809ccc437f1b12011a3815723dd99be4.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602557100,"stop":1602559800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602559800":{"channel":"ZDFINFO","title":"Der Zweite Weltkrieg","descr":"Am 18. Februar 1943 rief der Propagandaminister Joseph Goebbels im Berliner Sportpalast vor einem fanatischen Publikum den totalen Krieg aus. Es war der verzweifelte Versuch des Regimes, die Realität an den Fronten auszublenden und sich gegen die drohende Niederlage zu stemmen. Wenige Wochen zuvor hatte die sechste Armee nach monatelangen Kämpfen in Stalingrad kapitulieren müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ef560f5c4763f08b10b80b7c8fec9fe9d8a56a.jpg?x=548&y=366\/der-zweite-weltkrieg","genre":"Report, Dokumentation","start":1602559800,"stop":1602562500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}