{"1603081800":{"channel":"ZDFINFO","title":"24 Stunden Dachau","descr":"Am 29. April 1945 befreiten Truppen der US-Armee das KZ Dachau. Was passierte in den ersten Stunden danach? Die Gedenkstätte in Dachau erinnert an die Opfer des Konzentrationslagers und mahnt zur Verantwortung. Wie eine Reportage folgt der Film anhand historischer Aufnahmen dem Weg der amerikanischen Soldaten in die Hölle des Lagers. Und sie wirft einen Blick auf Dachau heute – 75 Jahre später.","image":"https:\/\/images.tvtv.de\/tvbild\/eea4647fbf1666c81e8238804398936a203d151e.jpg?x=548&y=366\/24-stunden-dachau","genre":"Report, Dokumentation","start":1603081800,"stop":1603085400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603085400":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was heute als Hightech gilt, ist der Trödel von morgen, und doch waren all diese Dinge einmal neu, geradezu futuristisch. Diesmal geht es um Tischkultur und Manieren. Woher kommt der Toast Hawaii, und kann man den noch im Lokal bestellen? Hat noch jemand eine Kittelschürze oder einen Henkelmann? Und wer kennt die Geheimnisse des MuFuTi, quasi das Schweizer Taschenmesser des Mobiliars?","image":"https:\/\/images.tvtv.de\/tvbild\/29320273f178413ad23a9622cdecad22e57fc99f.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603085400,"stop":1603087980,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603087980":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603087980,"stop":1603088100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603088100":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Es ist noch nicht allzu lange her, da waren sie nicht aus dem Alltag wegzudenken – geniale Erfindungen, die das Leben aufregender machten: Musikkassetten, Schallplatten oder der Walkman: Manche dieser Erfindungen haben Jahrzehnte lang durchgehalten und wecken bis heute nostalgische Erinnerungen. Die Reihe widmet sich verschwundenen Alltagsgegenständen aus ganz unterschiedlichen Lebensbereichen.","image":"https:\/\/images.tvtv.de\/tvbild\/a286a7982e780513fb42d5520958f84da1aad244.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603088100,"stop":1603090800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603090800":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"In Kellern und auf Dachböden schlummert ein ganz besonderes Archiv: Super-8-Filme. Dabei handelt es sich um ganz besondere Filmschätze. Sie zeigen die 60er-, 70er- und 80er-Jahre, wie sie sonst nirgends zu sehen sind. Außerdem geht es um Dinge für Reise und Freizeit. Dazu gehören etwa der Stadtplan und die Parkuhr. Prominente steuern ihre Anekdoten zu den Kultgegenständen der Vergangenheit bei.","image":"https:\/\/images.tvtv.de\/tvbild\/2a8dc46fb000fee445e26a4403187646cc60aa7e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603090800,"stop":1603093500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603093500":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was machte eigentlich eine Fernsehansagerin? Werbung für neue Frisur-Kreationen oder den letzten Modeschrei? Was wurde mit einem Testbild, das es beim guten alten Fernsehen gab, denn da getestet? Inzwischen gibt es all das nicht mehr. Viele Menschen haben ja nicht einmal mehr ein klassisches Fernsehgerät. Dieser Rückblick lässt viele liebevolle Erinnerungen und Erfahrungen noch einmal aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603093500,"stop":1603096200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603096200":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Bonanzarad, Yps-Hefte, Tamagotchi: Auch in den Kinderzimmern gab es Dinge, die heute kaum mehr bekannt sind. Die etwas Älteren werden sich erinnern, die Kinder müssen schon sehr rätseln. Und erst recht, wenn es um die Fragen geht, was ein Bleistift mit einer Musikkassette zu tun hat oder wie ein Fernschreiber funktioniert? Auf geht's zu weiteren Kultgegenständen unserer modernen Vergangenheit!","image":"https:\/\/images.tvtv.de\/tvbild\/0b2238ee2014c42433aaca7f8fcc1977b26407fc.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603096200,"stop":1603098900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603098900":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Im Mittelpunkt stehen Requisiten und Rituale rund ums Auto: Bleibenzin im Tank und Waschen auf der Straße sind heute ebenso out wie der Fuchsschwanz an der Antenne, der Wackeldackel im Heck und der Radioklau am helllichten Tag. Nicht zu vergessen die legendären Manta-Witze! Oder doch nicht? Charmant, nachdenklich und witzig erinnern sich Promis aus Ost und West an eine scheinbar längst vergessene Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/6c49958fc1509cffdb58b88839704c1cbfd2903e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603098900,"stop":1603101600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603101600":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Partytime und Feierlaune – wer erinnert sich da nicht an kulinarische und kulturelle Sünden, vom Mettigel bis zum Lipsi-Tanz, vom Kegelabend bis zum Käsepilz. So schlecht war das alles doch aber nicht, oder? Selbst eingerichtete Kellerräume mit Flipper, Musikbox und bunten Glühlampen zum Beispiel waren der Renner. Promis aus Ost und West plaudern über ihre privaten Dancefloors mit Flackerlicht.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc42d36f9280ab0d9224b86e350955c70ab439c.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1603101600,"stop":1603104300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603104300":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten fast 120 Jahre lang über England und machten es zu einem der mächtigsten Länder. Jeder von ihnen war eine besondere Persönlichkeit und ließ sich in der Öffentlichkeit auf seine eigene Art darstellen. Von bekannten Skandalen bis hin zu den kleinsten Details der Gewohnheiten und Rituale werden in der Dokumentation intime Aspekte vom Leben am Hof beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b4d271f87f581a8a306e19fb364aca610dbc51.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1603104300,"stop":1603107000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603107000":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten fast 120 Jahre lang über England und machten es zu einem der mächtigsten Länder. Jeder von ihnen war eine besondere Persönlichkeit und ließ sich in der Öffentlichkeit auf seine eigene Art darstellen. Von bekannten Skandalen bis hin zu den kleinsten Details der Gewohnheiten und Rituale werden in der Dokumentation intime Aspekte vom Leben am Hof offengelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b4d271f87f581a8a306e19fb364aca610dbc51.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1603107000,"stop":1603109700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603109700":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten über England und machten es zu einem der mächtigsten Länder der damaligen Zeit. War Elizabeth I., die \"jungfräuliche Königin\" – wirklich so unschuldig? Anhand privater Einblicke in ihr Leben und ihre Gewohnheiten kommen wir der mächtigen Monarchin etwas näher. Von Skandalen bis hin zu den kleinen Gewohnheiten werden die intimen Aspekte vom Leben am Hof offengelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2247192ac09e98382634720be0147f680fac947.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1603109700,"stop":1603112400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603112400":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Der Aufstieg des machthungrigen Stewart-Clans zur schottischen Königsdynastie mündete in einer erbitterten Familienfehde. Im gnadenlosen Ringen um die Vorherrschaft wurde intrigiert und gemordet. Brüder kämpften gegen Brüder, Onkel gegen Neffen, ein Zweig der Familie löschte den anderen aus. Die Fehde gipfelte 1437 im Mord an König James I., dem die furchtbaren Rache seiner Witwe folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/eba895b3b501a3deeac1bb402932b04d568e8a7d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603112400,"stop":1603115100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603115100":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Rebellenführer Robert the Bruce konnte die konkurrierenden Clans für den Entscheidungskampf gegen den englischen König um die schottische Krone einen. Als er 1314 die Schlacht von Bannockburn gewann und danach als König Robert I. anerkannt wurde, belohnte er die Clan-Führer, die an seiner Seite gekämpft hatten, mit Ländereien und Titeln. Die Grenzen in den Highlands mussten neu gezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8297eef90065127a3f4e339a36faab7bb959fd6d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603115100,"stop":1603117800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603117800":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Die Clans bestimmten über das Schicksal der jungen schottischen Königin Mary Stewart. Sie war gefangen in einem Netz aus Verschwörungen, Gegenverschwörungen und blutigen Machtkämpfen. Alle Versuche, die Clans in den unruhigen Zeiten der Reformation zu versöhnen, scheiterten. Ihr Halbbruder intrigierte gegen Mary, ihr Ehemann ließ vor ihren Augen einen Mord begehen – und wurde selbst ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5b0462c86382ee1b9f69e9eed2c314be1484bf.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603117800,"stop":1603120500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603120500":{"channel":"ZDFINFO","title":"Edward II. von England – Tödliches Spiel um die Macht","descr":"Seine Gegner warfen ihm vor, homosexuell zu sein. Die männlichen Favoriten, die er in seinem kurzen Leben um sich scharte, gaben ihnen Anlass dazu. Er wäre nicht daran gescheitert, hätte er sich als tatkräftiger König erwiesen. Edward II. war kein König wie sein Vater und sein Sohn. Und die Umstände seiner Zeit machten ihm das Regieren nicht leicht. Schließlich setzte seine Frau ihn ab.","image":"https:\/\/images.tvtv.de\/tvbild\/2b7cf021eeec9e6b777b53c6d98bdb708df84c59.jpg?x=548&y=366\/edward-ii-von-england-toedliches-spiel-um-die-macht","genre":"Report, Dokumentation","start":1603120500,"stop":1603123200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603123200":{"channel":"ZDFINFO","title":"Heinrich VIII. – Tödliche Intrigen","descr":"Er war einer der berühmtesten Könige Englands, sein Eheleben berüchtigt. Sein Hof war nicht nur lange Zeit der glanzvollste in Europa, er galt auch als Schlangennest. Heinrich machte Männer von niederer Geburt zu seinen mächtigsten Ministern – und brachte ihnen so den Hass des Adels ein. Er ließ seine Gefolgsleute aber auch gnadenlos wieder fallen, wenn es besser in seine Pläne passte.","image":"https:\/\/images.tvtv.de\/tvbild\/723590bb1056c1310eb7d93081fe8e5f8ae8d73d.jpg?x=548&y=366\/heinrich-viii-toedliche-intrigen","genre":"Report, Dokumentation","start":1603123200,"stop":1603125900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603125900":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Die Dokumentation berichtet über den grausamen Krieg auf der koreanischen Halbinsel, der das Land in zwei Teile zerreißen sollte – bis heute. Auf der einen Seite kämpft die Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Auf der anderen Seite werden die Truppen der Republik Korea im Süden des Landes von den Vereinten Nationen unterstützt – vor allem von den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/03f25da464323d373b89b452d85d3c1ee7b360a6.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603125900,"stop":1603128600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603128600":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Als am 25. Juni 1950 die nordkoreanische Volksarmee den 38. Breitengrad überschritt und innerhalb weniger Tage Seoul einnahm, begann auf der koreanischen Halbinsel der Krieg. Im Norden kämpfte die kommunistisch regierte Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Im Süden des Landes wurden die Truppen der Republik Korea von den Vereinten Nationen unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/94640557512bd17b71cc8b798d4fc1d2992f74c0.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603128600,"stop":1603131300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"ZDFINFO","title":"Korea – Der vergessene Krieg","descr":"Als am 25. Juni 1950 die nordkoreanische Volksarmee den 38. Breitengrad überschreitet und innerhalb weniger Tage Seoul einnimmt, beginnt auf der Halbinsel der Krieg. Im Norden kämpft die kommunistisch regierte Demokratische Volksrepublik Korea und hinter ihr die Volksrepublik China. Im Süden werden die Truppen der Republik Korea von den Vereinten Nationen unterstützt – vor allem von den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/f7813e90a16b51e7b96ae00d282d7ce7bde7a2ec.jpg?x=548&y=366\/korea-der-vergessene-krieg","genre":"Report, Dokumentation","start":1603131300,"stop":1603134000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603134000":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1603134000,"stop":1603136700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603136700":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1603136700,"stop":1603139400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603139400":{"channel":"ZDFINFO","title":"Geheimes Nordkorea","descr":"Die Doku ergründet den Führerkult in Nordkorea und zeigt, wie Kim Jong-un mit totaler Kontrolle sein Volk beherrscht. Ein hochrangiger nordkoreanischer Flüchtling gibt Einblicke in die dunklen Finanzgeschäfte des Landes. Ein Nuklearwaffenspezialist deckt auf, mit wessen Hilfe Nordkorea die Atombombe entwickeln konnte. Schlussendlich wird die zentrale Frage beantwortet: Was will Kim Jong-un?","image":"https:\/\/images.tvtv.de\/tvbild\/cb96265135292e6987629526f39eda53f710842f.jpg?x=548&y=366\/geheimes-nordkorea","genre":"Report, Dokumentation","start":1603139400,"stop":1603142100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603142100":{"channel":"ZDFINFO","title":"Gold für Kim – Ein Leben für Nordkoreas Führer","descr":"Michael Höft erkundete im Vorfeld der Olympischen Winterspiele 2018 im südkoreanischen Pyeongchang das sportliche Nordkorea. Stadien und Sporthallen, Reit-Clubs, Bolzplätze und Wintersportresorts sind Orte, die Nordkorea dem Besucher aus dem kapitalistischen Ausland gerne zeigt. Über das Thema Sport findet sich ein leichter Zugang zu den Menschen in dem ansonsten hermetisch abgeriegelten Land.","image":"https:\/\/images.tvtv.de\/tvbild\/e8925dad5ed217bd8d3e91ed6d12113cfb669761.jpg?x=548&y=366\/gold-fuer-kim-ein-leben-fuer-nordkoreas-fuehrer","genre":"Report, Dokumentation","start":1603142100,"stop":1603144800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603144800":{"channel":"ZDFINFO","title":"Büro 39 – Nordkoreas schwarze Kassen","descr":"Bureau 39 ist eine geheime Abteilung des Regierungsapparates, deren ausschließliches Ziel es ist, Devisen für das Regime zu beschaffen. Falschgeld, Drogen, Menschenhandel – nichts ist den Akteuren zu ruchlos. Die Doku enthüllt die spektakulärsten Fälle und zeigt die atemberaubenden Tricks, mit denen Nordkorea seit Jahrzehnten erfolgreich UN-Sanktionen umgeht und sein Atomprogramm finanziert.","image":"https:\/\/images.tvtv.de\/tvbild\/51b9aefba189aeb5250a7f3d99579a973d04f90e.jpg?x=548&y=366\/buero-39-nordkoreas-schwarze-kassen","genre":"Report, Dokumentation","start":1603144800,"stop":1603148400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603148400":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603148400,"stop":1603150200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603150200":{"channel":"ZDFINFO","title":"Magisches Deutschland","descr":"In ganz Deutschland gibt es frühgeschichtliche Kultstätten, die der Verehrung unterschiedlicher Götter dienten oder als Opferstätten genutzt wurden. Je größer das Anliegen war, desto größer fiel auch die Opfergabe aus. In der Dokumentation werden neben den Opfermooren Norddeutschlands auch die Kannibalenhöhlen des Kyffhäusergebirges und die heiligen Quellen der Kelten in der Pfalz vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0fd0f2f9e0e6052fae17bd86f0b4198d6349863d.jpg?x=548&y=366\/magisches-deutschland","genre":"Report, Dokumentation","start":1603150200,"stop":1603152900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603152900":{"channel":"ZDFINFO","title":"Das Geheimnis des Keltengrabs","descr":"Vor Tausenden Jahren entstand inmitten der Alpen eine Hochkultur, die schließlich einer ganzen Epoche ihren Namen gegeben hat: Hallstattzeit. Die in und um Hallstatt gefundenen etwa 4000 keltischen Gräber und die zahlreichen Funde aus den Salzstollen werfen ein völlig neues Licht auf die Gesellschaftsstruktur, das Alltagsleben, die Gebräuche und auch die technischen Fähigkeiten der frühen Kelten.","image":"https:\/\/images.tvtv.de\/tvbild\/558b4271503f57361f6bfef20f02d02dac0d4833.jpg?x=548&y=366\/das-geheimnis-des-keltengrabs","genre":"Report, Dokumentation","start":1603152900,"stop":1603155600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603155600":{"channel":"ZDFINFO","title":"Der Schatz im Wüstensand – Turkmenistans antikes Erbe","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand-turkmenistans-antikes-erbe","genre":"Report, Dokumentation","start":1603155600,"stop":1603158300,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603158300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Es sind makabere Kuriositäten, die Abenteurer und Sammler des 19. Jahrhunderts faszinierten: menschliche Köpfe, die auf den Bruchteil ihrer ursprünglichen Größe geschrumpft wurden. Ausgestellt in Museen oder weggeschlossen in Privatsammlungen – weltweit gibt es Tausende dieser Köpfe. Woher stammen sie, wie wurden sie gemacht und wer waren diese Menschen? DNA-Tests sollen diese Fragen beantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603158300,"stop":1603160100,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603160100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Dieser Fund machte weltweit Schlagzeilen: 2004 wurden in York im Nordwesten Englands mehr als 80 Skelette entdeckt, die in die Römerzeit gehören. Das Merkwürdige daran war, dass viele der Männer enthauptet worden waren. Die Archäologen konnten sich dies nicht erklären. Was könnte hinter diesem merkwürdigen Fund stecken? Neue Untersuchungsmethoden decken ein dunkles Kapitel der antiken Geschichte auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2b93d53a34a678150c4bb9e54f4ec457186741ee.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603160100,"stop":1603162800,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603162800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Bibel gilt König Salomo als mächtiger, weiser und unfassbar reicher Herrscher. Quelle seines Vermögens waren Minen. Archäologen wollen sie im israelischen Timna gefunden haben. Unzählige Arbeiter und angesehene Fachleute produzieren dort ein Material, das ganze Zivilisationen prägen wird: Kupfer. Aber König Salomo kann nicht der Besitzer dieses Minennetzwerks gewesen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8529f6185440837ff19ea3ba6570191d45f8d546.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603162800,"stop":1603165500,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603165500":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Im irakischen Mossul sprengt der IS 2014 den Schrein des Jonas, genannt Nabi Yunus. Die Welt ist schockiert, doch in den Ruinen entdecken Archäologen noch nie gesehene Statuen. Zur Deutung wird die Bibelgeschichte von Jonas und dem Wal herangezogen. Die Doku geht der Frage nach, ob es einen historischen Jonas gab und erläutert, warum der Schrein von Christen, Muslimen und Juden verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/511f4dc678a1c1ade6bbd99d7dda479082c93d5c.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603165500,"stop":1603168200,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}