{"1582694100":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Seit über 2000 Jahren ist die Bundeslade, mythisches Symbol des Bundes Gottes mit dem Volk Israel, verschollen. 1982 behauptete ein Amerikaner, er habe sie in Jerusalem gefunden, doch er hatte weder Zeugen, noch konnte er Beweise vorlegen. Funde bei neuen Ausgrabungen in Israel lassen vermuten, dass es mehr als nur eine Lade gegeben hat, da auch andere mobile Schreine \"Lade Gottes\" genannt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1582694100,"stop":1582696800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582696800":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die muslimischen Seefahrer aus Algier, Tunis und Tripolis machten bis ins 19. Jahrhundert hinein die europäischen Küsten unsicher. Ihr vorrangiges Ziel: Schutzgelderpressung. Bei Widerstand: Verschleppung und Sklaverei. Hark Olufs von der Insel Amrum fiel 1720 in die Hände der Korsaren und lernte ihr Imperium kennen. Anhand seiner Aufzeichnungen erzählt der Film ein unglaubliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/9903c6056dbd7a660b2c219b8c9f37c9b8a0d87c.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1582696800,"stop":1582699500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582699500":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Ein verwegener Pirat drehte am Rad der Geschichte: Sir Francis Drake. Er rettete Königin Elisabeth I. vor dem Bankrott, schwächte die spanische Seemacht und schuf die Grundlagen des britischen Empire. \"Terra X\" erzählt die unglaubliche Biografie dieses Piraten, der schon als Kind lernte, wie man überlebt. Seine Klugheit, sein Mut und seine Weitsicht brachten ihm die absolute Treue seiner Leute.","image":"https:\/\/images.tvtv.de\/tvbild\/419d8bef256246d0bd00a57ac37fc676fa4b31fe.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1582699500,"stop":1582702080,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582702080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1582702080,"stop":1582702200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582702200":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die \"Wolf\" war ein Kaperfahrer der deutschen Marine im Ersten Weltkrieg. Perfekt als Handelsschiff getarnt, fuhr das Kriegsschiff bis nach Australien und Papua-Neuguinea. Sein Auftrag: aufbringen, versenken, zerstören, um die Nachschublinien zu stören. Man nannte Fregattenkapitän Karl-August Nerger und seine Besatzung \"Piraten des Kaisers\", weil sie wie Freibeuter aus alten Zeiten agierten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bcc42e15835d1d43678fe7713dd37b5e2a9a2d8.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1582702200,"stop":1582704900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582704900":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1d6aad12a3f96ba8243d84af99f82448be9fce70.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582704900,"stop":1582707600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582707600":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ed8979ad3949f68340d15432a28e79f4b571bd35.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582707600,"stop":1582710300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582710300":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cbe751a8092794b224c3ae533b3d012e8181bac.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582710300,"stop":1582713000,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582713000":{"channel":"ZDFINFO","title":"Serienkiller – Mörderische Triebe","descr":"Serienmörder: Sie morden und foltern ohne Reue. Sie töten nicht nur einmal, sondern immer wieder. Regelmäßig schaffen sie es auf Titelseiten. Aber gibt es den \"typischen Serienmörder\"? Hannibal Lecter gilt in \"Das Schweigen der Lämmer\" als der Inbegriff eines Serienkillers. Rund 300 Millionen Dollar spielte der Film ein. Wie sieht die Realität aus? Der Profiler Stephan Harbort schildert in der Dokumentation Motive, Tathergänge und Täterprofile.","image":"https:\/\/images.tvtv.de\/tvbild\/732d382e5262f387633b45416ac0de25584d4614.jpg?x=548&y=366\/serienkiller-moerderische-triebe","genre":"Report, Dokumentation","start":1582713000,"stop":1582715700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582715700":{"channel":"ZDFINFO","title":"Tatort","descr":"Am 13. Mai 2016 um kurz nach 11.00 Uhr wurde die chinesische Studentin Yangjie Li tot aufgefunden. Offensichtlich wurde sie zuvor vergewaltigt und brutal misshandelt. Ein Fall, der nicht nur aufgrund seiner Grausamkeit heraussticht, sondern der auch stutzig macht, wenn man das Vorgehen der ermittelnden Beamten näher beleuchtet. Vor allem, nachdem ein Polizistensohn als dringend tatverdächtig gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/aa9a10ac60a550b1c6546f34582abe6bbc329e93.jpg?x=548&y=366\/tatort","genre":"Report, Dokumentation","start":1582715700,"stop":1582718400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582718400":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Wir lieben Zucker, er macht uns glücklich – doch er wirkt auch wie eine Droge, von der man nur schwer wieder loskommt. Eine fatale Eigenschaft, die seit Jahrzehnten von der Nahrungsmittelindustrie ausgenutzt wird. Gibt es Wege aus diesem Teufelskreis? Zucker ist überall, auch dort, wo wir ihn nicht vermuten, und das hat dramatische Folgen. Harald Lesch zeigt die Gefahr, die in der Süße liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1582718400,"stop":1582720200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582720200":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob Schinken, saftiger Sauerbraten oder süße Leckerei – es gibt fast kein Lebensmittel, an dem die Industrie nichts zu tricksen hat. Sebastian Lege weiß, wie's geht, und deckt Schummeleien auf. Der Produktentwickler nimmt unter anderem Tütensuppen, Kochschinken und Doppelkekse unter die Lupe. Er erklärt, wo an wertvollen Zutaten gespart wird, ohne dass man den Unterschied erkennt oder schmeckt.","image":"https:\/\/images.tvtv.de\/tvbild\/1c053dfe53448547bafd286fa817ebf4e26c6645.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1582720200,"stop":1582722900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582722900":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob rosiges Hackfleisch, goldbrauner Backfisch oder grüner Wackelpudding: Die Lebensmittelindustrie hat für jeden Geschmack etwas im Angebot, doch oft trickst sie bei den Zutaten und der Verpackung. Branchen-Insider Sebastian Lege deckt in der Sendung auf, wie raffiniert Hersteller die Vorlieben der Kunden in Profit zu verwandeln verstehen. So feiert etwa Analogkäse dank Vegan-Trend ein Comeback.","image":"https:\/\/images.tvtv.de\/tvbild\/df3d1e9d95488e5e3016ac7ff2b8ec1253044894.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1582722900,"stop":1582725600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582725600":{"channel":"ZDFINFO","title":"Nelson Müllers Lebensmittelreport","descr":"Sternekoch Nelson Müller widmet sich vier der beliebtesten Lebensmittel der Deutschen: Honig, Rindfleisch, Tomaten und Schokolade. Dabei lüftet er so manches Geheimnis. Der Essens-Experte reist zu den Ursprungsorten unserer Lebensmittel, besucht Felder und Fabriken und zeigt, wie die Hersteller arbeiten. Er prüft Qualitäts-Versprechen und stößt dabei auch auf einige dreiste Marketing-Maschen.","image":"https:\/\/images.tvtv.de\/tvbild\/64bf6678b14bf81c589acbd79dd8d2550c74e16f.jpg?x=548&y=366\/nelson-muellers-lebensmittelreport","genre":"Report, Dokumentation","start":1582725600,"stop":1582728300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582728300":{"channel":"ZDFINFO","title":"No-Name oder Marke?","descr":"Lachs, Champagner und Sushi: Luxus gibt es auch beim Discounter. Sternekoch Nelson Müller zeigt, wo man sparen kann. Und wo gute Qualität ihren Preis wert ist. In einer Verbraucherstudie untersucht Müller, was wirklich besser schmeckt: No-Name oder Marke. Er erklärt, wie bei Edel-Lebensmitteln gepfuscht wird. Denn von der Lust am kleinen Luxus profitieren vor allem Supermärkte und Discounter.","image":"https:\/\/images.tvtv.de\/tvbild\/a3696a905e5118cb2fd0c73b133d8f340aaa258d.jpg?x=548&y=366\/no-name-oder-marke","genre":"Report, Dokumentation","start":1582728300,"stop":1582731000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582731000":{"channel":"ZDFINFO","title":"No-Name oder Marke?","descr":"Ob Cola, Wasser oder Bananen – viele Produkte gibt es als No-Name und als Markenware. Nelson Müller zeigt, wann sich \"billig\" lohnt, wo das gleiche drinsteckt und wie die Industrie trickreich am Preis dreht. Im umfangreichen Verbrauchertest untersucht der Starkoch, was wirklich besser schmeckt. Müller zeigt auch, wie beliebte Markenartikel von der Konkurrenz im No-Name-Look kopiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/50d736c5efa088bdbc5542394d7e7a3ddfc71590.jpg?x=548&y=366\/no-name-oder-marke","genre":"Report, Dokumentation","start":1582731000,"stop":1582733700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582733700":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob ballaststoffreich oder kalorienarm, laktosefrei oder bio: Die Lebensmittelindustrie hat für jeden Kundenwunsch etwas. Einmal mehr verblüfft der Produktentwickler Sebastian Lege mit Einblicken ins Waffenarsenal der Profitjäger. Diesmal reicht das Spektrum von Fake-Vollkorn-Brötchen bis zum Zuckerersatz aus Ernteabfall. Und wer hätte gedacht, dass nicht nur Pandas Bambus essen, sondern auch wir?","image":"https:\/\/images.tvtv.de\/tvbild\/1f7d89bba88feb94b41b99fd86ceee3dbf9bab3f.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1582733700,"stop":1582736400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582736400":{"channel":"ZDFINFO","title":"Nelson Müllers Lebensmittelreport","descr":"Das Auge isst mit – und kauft zuvor natürlich auch mit ein! Sternekoch Nelson Müller deckt die beliebtesten Tricks rund ums Essen auf, entlarvt Verbrauchertäuschungen und gibt Tipps, worauf man beim Einkauf achten sollte. Ein Beispiel sind Äpfel: Im Supermarkt lachen praktisch nur noch makellose Exemplare. Wie das die Hersteller machen, findet Nelson Müller bei einer Reise nach Südtirol heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/9282ce66cdec0cad8ee0de82f71ac64515233408.jpg?x=548&y=366\/nelson-muellers-lebensmittelreport","genre":"Report, Dokumentation","start":1582736400,"stop":1582739100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582739100":{"channel":"ZDFINFO","title":"Das Fielmann-Imperium","descr":"Fast jede dritte Brille in Deutschland wird bei Fielmann gekauft. 1972 eröffnete Günther Fielmann in Cuxhaven sein erstes Geschäft, heute gehören zum Konzern republikweit mehr als 600 Filialen. Seine Geschäftsidee: statt teurer Designerbrillen selbst entworfene, modische Brillen zum kleinen Preis. Eine Art Discounter-Prinzip für den Brillenmarkt, das das traditionelle Geschäft revolutionierte.","image":"https:\/\/images.tvtv.de\/tvbild\/19e94641ecd190873bcc3e31f1cceca88488a402.jpg?x=548&y=366\/das-fielmann-imperium","genre":"Report, Dokumentation","start":1582739100,"stop":1582741800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582741800":{"channel":"ZDFINFO","title":"Nelson Müllers Nudel-Check","descr":"Ob mit Tomaten- oder Bolognese-Soße, nach italienischer oder schwäbischer Art – Nudeln sind bei Jung und Alt beliebt. Aber sie gelten auch als ultimative Dickmacher. Stimmt das wirklich? Und wie erklärt sich das große Preisgefälle zwischen den Angeboten im Supermarkt? Sternekoch Nelson Müller nimmt die meistverkauften Pasta-Sorten unter die Lupe und fahndet nach Mogeleien auf der Zutatenliste.","image":"https:\/\/images.tvtv.de\/tvbild\/8085387302fc89af6012dc9a53ab2289b34a00f6.jpg?x=548&y=366\/nelson-muellers-nudel-check","genre":"Report, Dokumentation","start":1582741800,"stop":1582744500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"ZDFINFO","title":"Nelson Müllers Käse-Check","descr":"In Scheiben oder am Stück, mild oder würzig: Käse ist eines der beliebtesten Lebensmittel der Deutschen. Von Bergkäse bis Mozzarella, Parmesan bis Frischkäse, Gouda bis Gorgonzola, aus Schafs-, Ziegen- oder Kuhmilch – kaum ein anderes Lebensmittel bietet eine vergleichbare Sortenvielfalt wie Käse. Sternekoch Nelson Müller zeigt, was in Gouda & Co. steckt und worauf man beim Kauf achten sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/4279f9f3459f780fcc3f16b4e0d42407a58e0e0a.jpg?x=548&y=366\/nelson-muellers-kaese-check","genre":"Report, Dokumentation","start":1582744500,"stop":1582747200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582747200":{"channel":"ZDFINFO","title":"Das Lidl-Imperium","descr":"Schicke neue Läden, edle Präsentation und dazu der vertraute Mix aus Billig- und Markenware – das Lidl-Universum ist längst ein internationaler Großkonzern. Qualität heißt das Zauberwort, mit dem der Discounter vom Billig-Image loskommen will und das der Konzern zum Kern seiner weltweiten Werbestrategie gemacht hat. Durchaus mit Erfolg. Die Dokumentation versucht, das Phänomen Lidl zu ergründen.","image":"https:\/\/images.tvtv.de\/tvbild\/d387de523d5152f894efc5a5da841fe68851f6c6.jpg?x=548&y=366\/das-lidl-imperium","genre":"Report, Dokumentation","start":1582747200,"stop":1582749900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582749900":{"channel":"ZDFINFO","title":"Deutschlands große Clans: Die Bahlsen-Story","descr":"Die Dokumentation erzählt die Geschichte des Gebäck-Imperiums Bahlsen. Gründer Hermann legte mit dem Leibniz-Keks den Grundstein der Firma. Das Buttergebäck mit den 52 \"Zähnen\" kennen wohl fast alle Deutsche. Die Geschichte des Keks-Herstellers begann Ende des 19. Jahrhunderts. Rein zufällig gelangten die Bahlsens in den Besitz einer Bäckerei – der Grundstein für das Familienunternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/a57fc888427351f2ce701b084a71ab293e828729.jpg?x=548&y=366\/deutschlands-grosse-clans-die-bahlsen-story","genre":"Report, Dokumentation","start":1582749900,"stop":1582752600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582752600":{"channel":"ZDFINFO","title":"Kaufland oder Real?","descr":"Sternekoch Nelson Müller präsentiert das Duell der deutschen Mega-Märkte: Kaufland gegen real. Wer kümmert sich mehr ums Tierwohl, wer hat das bessere Bio-Sortiment, und wer ist günstiger? Als sogenannte SB-Warenhäuser bieten Kaufland und real ein riesiges Sortiment – neben Non-Food-Artikeln gibt's Lebensmittel aus allen Preiskategorien. Wie gut aber sind die Eigenmarken der Konkurrenten? Gibt es Qualitätsunterschiede? Und was schmeckt besser? Ob \"TiP\" oder \"K-Classic\" – sowohl Kaufland als auch real haben zwei eigene Handelsmarken im Sortiment, jeweils eine günstige und eine etwas teurere. Nelson Müller bittet zum XXL-Geschmackstest und lässt Milchreis, Pudding & Co.gegeneinander antreten. Überraschendes Ergebnis: In der Blindverkostung kommt manch günstige Eigenmarke bei den Probe-Essern sogar besser an als die teure Variante. Die SB-Warenhäuser bieten auch Bio-Lebensmittel an. Bei Kaufland sind es laut eigener Aussage bis zu 1800 Bio-Produkte, bei real dagegen bis zu 4100 Bio-Produkte. Und noch etwas fällt auf: Beide haben auch besonders hochwertige Demeter-Bio-Waren im Sortiment. Was steckt dahinter? Und wie gut sind die Bio-Lebensmittel? Beim Fleisch ist vielen Kunden wichtig, dass die Tiere vor der Schlachtung artgerecht gehalten werden. Wie halten es real und Kaufland mit dem Tierwohl? Nelson Müller hinterfragt, welche Labels Tieren wirklich helfen – und stellt fest, dass einer der beiden Warenhaus-Giganten in Sachen Tierwohl einiges nachzuholen hat. In einem Langzeittest untersucht Nelson Müller außerdem, wo Kunden Markenprodukte günstiger kaufen können. 1500 Daten werden dazu erhoben und ausgewertet, um ein überraschendes Fazit zu ziehen: Nur einer der beiden Konkurrenten ist konstant günstig. Sternekoch Nelson Müller vergleicht in dieser Dokumentation umfassend das Sortiment der beiden großen SB-Warenhausketten, erklärt Hintergründe und lässt Branchen-Insider zu Wort kommen. Damit gut informierte Kunden ihre Macht beim Einkauf besser nutzen können.","image":"https:\/\/images.tvtv.de\/tvbild\/e6399d61a74e2009715cf293f6567e64f960bdf0.jpg?x=548&y=366\/kaufland-oder-real","genre":"Report, Dokumentation","start":1582752600,"stop":1582755300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582755300":{"channel":"ZDFINFO","title":"AIDA oder TUI Cruises?","descr":"Die Deutschen lieben Traumschiff-Urlaub. Wie steht es dabei um Preise und Qualität bei den Kreuzfahrten? Wo gibt es ordentliche Kabinen und leckeres Essen? Wer gewinnt den Vergleichstest – AIDA oder TUIs \"Mein Schiff\"? Ein Filmteam geht an Bord und nimmt die Erholungsreisen auf See genauer unter die Lupe. In unterhaltsamen Tests treten die beiden Flaggschiffe der Konkurrenten gegeneinander an.","image":"https:\/\/images.tvtv.de\/tvbild\/014218bc5d9bb0a34a04a853c4ee54c400ebd6c4.jpg?x=548&y=366\/aida-oder-tui-cruises","genre":"Report, Reportage","start":1582755300,"stop":1582758000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582758000":{"channel":"ZDFINFO","title":"Nelson Müllers Essens-Check","descr":"Von Ananas bis Lachsfilet: Der Spitzenkoch Nelson Müller verfolgt den Weg unserer beliebtesten Lebensmittel vom Erzeuger bis ins Supermarktregal. In seiner neuen Doku-Reihe reist Nelson Müller zum Ursprung unseres Essens. Kompetent und kurzweilig verbindet er Wissen mit Alltagsnutzen. Er zeigt die Kniffe der Bauern und öffnet die Türen der Lebensmittelindustrie.","image":"https:\/\/images.tvtv.de\/tvbild\/c612e1bead86e75d3334638a0b95d4c29ff8de63.jpg?x=548&y=366\/nelson-muellers-essens-check","genre":"Report, Dokumentation","start":1582758000,"stop":1582760700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582760700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1582760700,"stop":1582762500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582762500":{"channel":"ZDFINFO","title":"Ein Tag im alten Rom","descr":"Ein Tag im Leben des römischen Feuerwehrmanns Quintus Pompeius Naso im Jahr 80 nach Christus – vom Morgenappell bis zum nächtlichen Brandeinsatz. Quintus' Geschichte ist erfunden, und dennoch ist sie wahr, recherchiert und verdichtet aus historischen Biografien und Forschungserkenntnissen. Die Dokumentation rekonstruiert das Alltagsleben im alten Rom, die Figur von Quintus macht es erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/f7acb93084f853812a0566bae069655c6e8621fe.jpg?x=548&y=366\/ein-tag-im-alten-rom","genre":"Report, Dokumentation","start":1582762500,"stop":1582765200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582765200":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"Im Jahr 69 nach Christus standen aufständische Germanenstämme unter Führung der Bataver vor den Toren Kölns. Sie wollten die Herrschaft Roms abschütteln und forderten von den Bewohnern der Stadt, den Agrippinensern, wie die Ubier sich jetzt nannten, die Mauern niederzureißen und alle Römer zu töten. Doch Rom spaßte nicht mit aufständischen Germanen. Es hatte eine mächtige globale Militärmaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaf8ada723f178d0e160ba452443000259cae11.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1582765200,"stop":1582767900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582767900":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"Wo die Römer am Rhein günstige Stellen fanden, errichteten sie Städte nach römischem Muster mit öffentlichen Bädern, Foren, Tempeln und Arenen. 500 Jahre lang herrschte Rom am Rhein. Von der römischen Zivilisation profitierten auch die Germanen – selbst wenn manchmal aus Freunden Roms Feinde wurden. Diese gemeinsame Geschichte prägt die Nachbarländer Deutschland und Frankreich bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/dd0766512a7bbb4920a0fff6b048f9545bd08c07.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1582767900,"stop":1582770600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582770600":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"\"Roma caput mundi\"? Nicht mehr ganz! Im 4. Jahrhundert nach Christus wurde die römisch-germanische Provinz zum Zentrum des Weströmischen Imperiums und Trier zu einer der Hauptstädte. Ab 305 residierten Kaiser an der Mosel. Noch heute kann man hier der Größe und Pracht der römischen Städte nördlich der Alpen nachspüren: mit der Porta Nigra, der Moselbrücke, den Thermen und der Konstantinbasilika.","image":"https:\/\/images.tvtv.de\/tvbild\/6aae78c40647b599968b8612e86a194caab06dd2.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1582770600,"stop":1582773300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582773300":{"channel":"ZDFINFO","title":"Gladiatoren","descr":"Im englischen York wurde ein alter Friedhof ausgegraben. Ist es womöglich ein Gladiatorenfriedhof mit über 80 vollständig erhaltenen Skeletten? Forensische Hightech-Methoden erlauben einen interessanten Blick auf Herkunft, Ernährung, Lebensweise, aber auch Verletzungen und Todesursache der Kämpfer. Die Doku erweckt sechs der Gladiatoren, die vor 1800 Jahren getötet wurden, wieder zum Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d146cb6302d6d633a6625877925da0be33841b.jpg?x=548&y=366\/gladiatoren","genre":"Report, Dokumentation","start":1582773300,"stop":1582775100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582775100":{"channel":"ZDFINFO","title":"Warrior Women","descr":"Anhand von historischen Fakten wird das Leben der römischen Gladiatorin Aradala erzählt. Als keltische Kriegerin wurde sie von den Römern gefangen genommen und wandelte sich zur gnadenlosen Gladiatorin, die den Tod ihrer Mentorin und Freundin in der Arena rächen wollte. Ihre dramatische Reise macht anschaulich, wie es jungen Frauen wie ihr gelungen ist, trotz verheerender Zustände zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/450923dfe4c283cccbfa9dff96ef2d6b6697a0e0.jpg?x=548&y=366\/warrior-women","genre":"Report, Dokumentation","start":1582775100,"stop":1582777800,"country":"D\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582777800":{"channel":"ZDFINFO","title":"Das unsichtbare Rom – Geheimnisvolle Unterwelt","descr":"Mehr als ein Jahrtausend lang war die Hauptstadt des Römischen Reiches das kulturelle und politische Zentrum der Antike. Eine so alte Stadt hat ihre Geheimnisse. 2000 Jahre bevor die Metropolen der Moderne in die Tiefe bauten, gab es in Rom schon eine verborgene Welt unter der Erde – ein einzigartiges Tunnelnetzwerk, das den Menschen in der Millionenmetropole ganz unterschiedlichen Zwecken diente.","image":"https:\/\/images.tvtv.de\/tvbild\/58ba9b90e0a511718741405329687a8b8b73870e.jpg?x=548&y=366\/das-unsichtbare-rom-geheimnisvolle-unterwelt","genre":"Report, Dokumentation","start":1582777800,"stop":1582780500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}