{"1599365700":{"channel":"ZDFINFO","title":"The true story of Madonna","descr":"Skandale, Starallüren und unzählige verkaufte Platten: Madonna gilt als eine der größten Popikonen der Geschichte. Die Dokumentation blickt auf die Person hinter dem Superstar. \"The true story of Madonna\" zeigt die Anfänge der Sängerin, ihren Aufstieg und ihre Erfolge, aber auch die Schattenseiten des Rampenlichts. Woher kommt ihr Ehrgeiz, ihr Drang zu schockieren? Der Film gibt Antworten.","image":"https:\/\/images.tvtv.de\/tvbild\/634a4966b04b392d3ad473e7e957001fabd32cb8.jpg?x=548&y=366\/the-true-story-of-madonna","genre":"Report, Dokumentation","start":1599365700,"stop":1599368400,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599368400":{"channel":"ZDFINFO","title":"Legenden aus Wachs – Wer war Madame Tussaud?","descr":"Das Wachsfigurenkabinett Madame Tussauds ist weltweit bekannt, doch wer kennt die Geschichte dahinter? Wer war Madame Tussaud, und wie ist sie so berühmt geworden? Die Unternehmerin und Mutter verließ ihre Heimat Frankreich und etablierte in Großbritannien eine eigene Marke – mit Wachsmodellen berühmter Menschen. Gemeinsam mit ihren Söhnen erschafft sie ein neues Wahrzeichen für London.","image":"https:\/\/images.tvtv.de\/tvbild\/e9791ea0647b8d663034f28c329021371fde2e26.jpg?x=548&y=366\/legenden-aus-wachs-wer-war-madame-tussaud","genre":"Report, Dokumentation","start":1599368400,"stop":1599371100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599371100":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Zur Aufklärung eines Tötungsdelikts mit einer Waffe kann die molekulare Ballistik entscheidend beitragen. Organisches Material des Opfers wird bei Schussverletzungen in die Waffe zurückgeschleudert. Diese Spuren untersuchen Molekularbiologen wie Cornelius Courts. Er findet nicht nur heraus, wer mit der Waffe erschossen wurde, sondern auch, wo und in welcher Abfolge die Person getroffen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/2a769142985f024bc09c0660c7059bc6e10267dc.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599371100,"stop":1599373800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599373800":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Tätersuche im Labor: Der Molekularbiologe Dr. Harald Schneider extrahiert DNA aus Kleinstspuren. Bereits 0,5 Quadratmillimeter reichen ihm, um Erbsubstanz eindeutig zu identifizieren. Anfangs konnten die Spezialisten nur erkennen, wessen DNA man vorfand. Mittlerweile sind die Methoden so verfeinert, dass sie aus einer Probe Rückschlüsse auf Augen-, Haar- und Hautfarbe einer Person ziehen können.","image":"https:\/\/images.tvtv.de\/tvbild\/e38ae2e99a7ef0cccd546c36676d4fed378336aa.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599373800,"stop":1599376500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599376500":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Der unauffällige Angestellte John Christie verübte in den 1940er Jahren in seiner Wohnung in Notting Hill zahlreiche Frauenmorde. Viele Jahre blieb er unerkannt. Er schaffte es sogar, seinem Nachbarn Timothy Evans die Verbrechen anzuhängen, der dafür zum Tode verurteilt und gehenkt wurde. Christie mordete nach Evans Hinrichtung weiter und versteckte die Leichen seiner Opfer im Mauerwerk.","image":"https:\/\/images.tvtv.de\/tvbild\/5c9450d748070a8465bbfc660fe98dbbac96d7b5.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599376500,"stop":1599380880,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599380880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599380880,"stop":1599381000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599381000":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"London 1879. Das Dienstmädchen Kate Webster ermordete seine alleinstehende 55-jährige Hausherrin, zerstückelte die Leiche und kochte von einzelnen Teilen Essen für die Nachbarschaftskinder. Den Rest versenkte sie in der Themse. Der Schädel des Opfers aber blieb auch nach dessen Bergung verschwunden und wurde erst 131 Jahre später gefunden – auf dem Grundstück des Naturfilmers David Attenborough.","image":"https:\/\/images.tvtv.de\/tvbild\/8c64276f8650da638935ded7642f777c75566396.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599381000,"stop":1599383700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Paris, Erster Weltkrieg. Nachdem sie auf die Heiratsannonce eines angeblich gut situierten Herrn geantwortet hatten, verschwanden immer wieder Frauen. Doch in den Wirren der Zeit interessierte sich niemand dafür. Dass Henri Landru, der blutrünstige Heiratsschwindler, 1921 schließlich doch noch des Serienmordes überführt werden konnte, war den Recherchen der Schwestern zweier Opfer zu verdanken.","image":"https:\/\/images.tvtv.de\/tvbild\/e560f6435c69de6990d49474fa193d940e4a3fbb.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599383700,"stop":1599386400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599386400":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Von 1935 bis 1938 wurde Cleveland, Ohio, von einem Serienmörder heimgesucht. Der von der Presse \"Mad Butcher of Kingsbury Run\" Genannte hatte an seinen Opfern, zwölf Männer und Frauen aus Elendsvierteln, teilweise mit Säuren experimentiert, teilweise hatte er sie auch völlig zerstückelt. Die Ermittlungen liefen bis 1942. Es gab zwar Verdächtige, aber letztendlich gefasst wurde der Killer nie.","image":"https:\/\/images.tvtv.de\/tvbild\/662af27219d3ad9f4d9e3741c23bacfcc7c4161f.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599386400,"stop":1599389100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599389100":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Herbert Rowse Armstrong hat traurige Berühmtheit erlangt: Er ist der einzige Anwalt, der jemals in Großbritannien gehängt wurde. 1922 wurde er für den Giftmord an seiner Frau hingerichtet. War er wirklich ein kaltblütiger Mörder oder doch ein unschuldig angeklagter, trauernder Ehemann? Sicher ist: Seine Verurteilung beruht auf Indizienbeweisen, anfechtbaren Expertenaussagen und einem voreingenommenen Richter. In dieser Folge der Reihe \"Murder Maps\" werden beide Seiten des Falls betrachtet. Hat die britische Justiz damals einen schrecklichen Fehler begangen?","image":"https:\/\/images.tvtv.de\/tvbild\/bd6565cddd872111d821ab559aa1231820791e44.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599389100,"stop":1599391800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599391800":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"War einer der schlimmsten Serienmörder am Ende des 19. Jahrhunderts tatsächlich eine unscheinbare Pflegemutter? Es wird vermutet, dass Amelia Dyer mehr als 200 Kindesmorde begangen hat. Das sogenannte Baby Farming hat in der Zeit der Industrialisierung Hochkonjunktur. Doch je mehr Kinder bei Amelia Dyer in Obhut kommen, desto mehr davon sterben oder verschwinden. Kann das Zufall sein? Als am Ufer der Themse 1896 binnen weniger Tage mehrere Säuglingsleichen gefunden werden, kommen die Ermittler einer grauenvollen Wahrheit auf die Spur. Die Schuld für die Morde trägt Amelia Dyer allein. Sie erhält von der Presse den Beinamen \"Die Menschenfresserin von Reading\". Doch letztlich haben die damalige Gesellschaft und deren Gesetzgebung die Bedingungen für solch menschenverachtende Taten geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3eabba121011baeb28472478de8106542b573fd.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599391800,"stop":1599394500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599394500":{"channel":"ZDFINFO","title":"Jack the Ripper – Auf den Spuren eines Phantoms","descr":"Im Herbst des Jahres 1888 macht Jack the Ripper die Straßen von London unsicher. Seitdem sind viele Versuche unternommen worden, den Serienkiller eindeutig zu identifizieren – vergeblich. Ein Team von Forensik-Experten und erfahrenen Polizeibeamten versucht nun mit moderner Kriminaltechnik – mit digitalem Seziertisch, Tatortrekonstruktionen und Geoprofiling -, eines der größten ungelösten Rätsel der Kriminalgeschichte aufzuklären. Die britische Schauspielerin Emilia Fox (bekannt aus \"Silent Witness\") und der renommierte Kriminologe Professor David Wilson führen durch die Ermittlungen. Sie sprechen mit zahlreichen Experten, streifen durch die Straßen von Whitechapel und suchen die Orte auf, an denen Jack the Ripper im Jahr 1888 mehrere Frauen grausam ermordet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/990153170a689db80f378beabdd78cf075e25678.jpg?x=548&y=366\/jack-the-ripper-auf-den-spuren-eines-phantoms","genre":"Report, Dokumentation","start":1599394500,"stop":1599397200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599397200":{"channel":"ZDFINFO","title":"Mord unter Studenten – Der Fall Amanda Knox","descr":"Die 21-jährige britische Austauschstudentin Meredith Kercher wurde am 1. November 2007 im italienischen Perugia beraubt und ermordet. Als Täter wurde Rudy Hermann Guede ermittelt und 2008 verurteilt. Ein intensives Medieninteresse sowie zwischenzeitlich wieder aufgenommene Ermittlungen sorgten aber dafür, dass der Fall auch danach noch über mehrere Jahre in der Öffentlichkeit präsent war.","image":"https:\/\/images.tvtv.de\/tvbild\/3c3495808b85a1190057098b4797c824360bd53b.jpg?x=548&y=366\/mord-unter-studenten-der-fall-amanda-knox","genre":"Report, Dokumentation","start":1599397200,"stop":1599399900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599399900":{"channel":"ZDFINFO","title":"Das perfekte Verbrechen – Der Mord an Bobby Franks","descr":"Die Ermordung des 14-jährigen Bobby Franks schockierte die USA. Die mutmaßlichen Mörder wurden schnell gefasst – die Teenager Nathan Leopold und Richard Loeb. Warum haben sie getötet? Ihr Anwalt Clarence Darrow bringt zum ersten Mal die sozialen Hintergründe der Täter in den Gerichtssaal und versucht, die beiden so vor der Todesstrafe zu retten. Der Film erzählt die Geschichte des Mordprozesses.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7c41af5820ac5e9d7f33cad580bf48c9016b59.jpg?x=548&y=366\/das-perfekte-verbrechen-der-mord-an-bobby-franks","genre":"Report, Dokumentation","start":1599399900,"stop":1599402600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599402600":{"channel":"ZDFINFO","title":"Scientology – Auf der Spur mysteriöser Todesfälle","descr":"Die Dokumentation verfolgt die Spur von mysteriösen Todesfällen im Umfeld der weltweit aktiven Gesellschaft. Der 21-jährige Kyle Brennan starb 2007 an einer Schussverletzung in der Wohnung seines Vaters in Florida, in Hamburg wurde 2006 die Leiche einer bayerischen Tierärztin gefunden und in Clearwater, dem Sitz der Organisation, stürzte 2014 ein russischer Geschäftsmann aus einem hohen Gebäude.","image":"https:\/\/images.tvtv.de\/tvbild\/26098a19e8983a2e2fb44a4ce282b50b0d3ad84b.jpg?x=548&y=366\/scientology-auf-der-spur-mysterioeser-todesfaelle","genre":"Report, Dokumentation","start":1599402600,"stop":1599405300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599405300":{"channel":"ZDFINFO","title":"Marilyn Monroe – Mythos auf dem Prüfstand","descr":"Am 5. August 1962 wurde Marilyn Monroe tot aufgefunden – offizielle Todesursache: Selbstmord. Ihr Tod ist eines der meist diskutierten Ereignisse. Die Dokumentation berichtet über den schockierenden Inhalt geheimer Tonbandaufnahmen, die im Haus des Filmstars am Tag seines Todes aufgezeichnet wurden. Diese decken angeblich auf, was lange nur Vermutung war: Dass Marilyn Monroe ermordet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4c4f915c0c1b805897211c691bbe4be92c52317d.jpg?x=548&y=366\/marilyn-monroe-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1599405300,"stop":1599408000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599408000":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Zur Aufklärung eines Tötungsdelikts mit einer Waffe kann die molekulare Ballistik entscheidend beitragen. Organisches Material des Opfers wird bei Schussverletzungen in die Waffe zurückgeschleudert. Diese Spuren untersuchen Molekularbiologen wie Cornelius Courts. Er findet nicht nur heraus, wer mit der Waffe erschossen wurde, sondern auch, wo und in welcher Abfolge die Person getroffen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/2a769142985f024bc09c0660c7059bc6e10267dc.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599408000,"stop":1599410700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599410700":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Die Dokumentation erläutert Methoden der Forensiker. Verborgen hinter Labortüren und meist im Keller der kriminaltechnischen Institute, Universitäten und Forschungszentren, fördern Wissenschaftler die maßgeblichen Hinweise und Beweise zur Überführung der Täter zu Tage. Mit den sich stetig weiterentwickelnden Methoden sind sie zu den wahren Helden im Kampf gegen das \"perfekte Verbrechen\" geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/efb16d980342483196f9e5dbb83f01b83da2ad14.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599410700,"stop":1599414000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599414000":{"channel":"ZDFINFO","title":"heute-show spezial","descr":"Für ein \"heute-show spezial\" werden Lutz van der Horst und Fabian Köster von Oliver Welke in die 16 Bundesländer geschickt, um über die Bildungsmisere in COVID-19-Zeiten zu berichten. Dort sprechen sie mit Kommunal- und Bundespolitikern, die am Flickenteppich des Bildungsföderalismus verzweifeln oder ihn selbst gewebt haben. Außerdem treffen sie engagierte Lehrer und Rektoren, die das Beste aus Homeschooling gemacht haben. Und sie begegnen solchen, die ein Zoom-Meeting für einen Klassenausflug in den Tierpark halten. Eine unterhaltsame Reportage aus den Untiefen der Klassenräume Deutschlands.","image":"https:\/\/images.tvtv.de\/tvbild\/7f9a64673bb00d80beb6f0303ef16a62b95e8a85.jpg?x=548&y=366\/heute-show-spezial","genre":"Unterhaltung, Show","start":1599414000,"stop":1599416100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 6. März 1981 schmuggelte Marianne Bachmeier eine Pistole in den Gerichtssaal des Lübecker Landgerichts. Verhandelt wurde der Prozess gegen den Fleischer Klaus Grabowski. Er war angeklagt, die siebenjährige Anna Bachmeier ermordet zu haben. Marianne Bachmeier erschoss den mutmaßlichen Mörder ihrer Tochter. Es ist der bekannteste Fall von Selbstjustiz in der deutschen Nachkriegsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9d9d4ad82c7e425697fb87d4b63f593e8a8054.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599416100,"stop":1599418800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599418800":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Zwei Kriminalexperten rollen den Mord an dem Volksschauspieler im Juli 1990 noch einmal auf. Die Bluttat sorgte auch deshalb für Aufsehen, weil sie die Homosexualität des Vorzeigebayern enthüllte. Ins Visier der Ermittler gerieten der Privatsekretär Sedlmayrs, der ein falsches Testament präsentiert hatte, und der Ziehsohn des Schauspielers, der bei seinem Gönner in Ungnade gefallen war.","image":"https:\/\/images.tvtv.de\/tvbild\/002565dfc5ca151e6c7aafaa949f0be1375978de.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599418800,"stop":1599421500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599421500":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599421500,"stop":1599424200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599424200":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Im August 1986 verschwinden Melanie und Karola Weimar spurlos. Die Mädchen aus dem kleinen Ort Philippsthal an der Werra werden erst vermisst, mit einem Großeinsatz der Polizei gesucht und schließlich tot aufgefunden. Die Ermittler stehen zunächst vor einem Rätsel, doch dann geraten die Eltern der Kinder, Monika und Reinhard Weimar, in Verdacht. Ihre Aussagen widersprechen sich.","image":"https:\/\/images.tvtv.de\/tvbild\/15a7846e87c0a1cb3bb7fb44334d34444eecabe9.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599424200,"stop":1599426900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599426900":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"In dieser Episode steht der \"Kirmesmörder\" Jürgen Bartsch im Zentrum. Er ist einer der bekanntesten Serienmörder der deutschen Nachkriegsgeschichte. Als Jürgen Bartsch seinen ersten Mord beging, war er selbst ein Teenager: Mit 15 tötete er den achtjährigen Klaus-Herrmann Jung. Drei weitere Morde folgten. Bartsch suchte sich seine Opfer auf Rummelplätzen und verging sich sexuell an ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f0adae52dc3a96d9e16fd88c67860bae51c219c.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599426900,"stop":1599429600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599429600":{"channel":"ZDFINFO","title":"Das perfekte Verbrechen – Der Mord an Bobby Franks","descr":"Die Ermordung des 14-jährigen Bobby Franks schockierte die USA. Die mutmaßlichen Mörder wurden schnell gefasst – die Teenager Nathan Leopold und Richard Loeb. Warum haben sie getötet? Ihr Anwalt Clarence Darrow bringt zum ersten Mal die sozialen Hintergründe der Täter in den Gerichtssaal und versucht, die beiden so vor der Todesstrafe zu retten. Der Film erzählt die Geschichte des Mordprozesses.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7c41af5820ac5e9d7f33cad580bf48c9016b59.jpg?x=548&y=366\/das-perfekte-verbrechen-der-mord-an-bobby-franks","genre":"Report, Dokumentation","start":1599429600,"stop":1599432300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599432300":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"London 1879. Das Dienstmädchen Kate Webster ermordete seine alleinstehende 55-jährige Hausherrin, zerstückelte die Leiche und kochte von einzelnen Teilen Essen für die Nachbarschaftskinder. Den Rest versenkte sie in der Themse. Der Schädel des Opfers aber blieb auch nach dessen Bergung verschwunden und wurde erst 131 Jahre später gefunden – auf dem Grundstück des Naturfilmers David Attenborough.","image":"https:\/\/images.tvtv.de\/tvbild\/8c64276f8650da638935ded7642f777c75566396.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599432300,"stop":1599435000,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599435000":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Paris, Erster Weltkrieg. Nachdem sie auf die Heiratsannonce eines angeblich gut situierten Herrn geantwortet hatten, verschwanden immer wieder Frauen. Doch in den Wirren der Zeit interessierte sich niemand dafür. Dass Henri Landru, der blutrünstige Heiratsschwindler, 1921 schließlich doch noch des Serienmordes überführt werden konnte, war den Recherchen der Schwestern zweier Opfer zu verdanken.","image":"https:\/\/images.tvtv.de\/tvbild\/e560f6435c69de6990d49474fa193d940e4a3fbb.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599435000,"stop":1599437700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599437700":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Von 1935 bis 1938 wurde Cleveland, Ohio, von einem Serienmörder heimgesucht. Der von der Presse \"Mad Butcher of Kingsbury Run\" Genannte hatte an seinen Opfern, zwölf Männer und Frauen aus Elendsvierteln, teilweise mit Säuren experimentiert, teilweise hatte er sie auch völlig zerstückelt. Die Ermittlungen liefen bis 1942. Es gab zwar Verdächtige, aber letztendlich gefasst wurde der Killer nie.","image":"https:\/\/images.tvtv.de\/tvbild\/662af27219d3ad9f4d9e3741c23bacfcc7c4161f.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599437700,"stop":1599440400,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599440400":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Herbert Rowse Armstrong hat traurige Berühmtheit erlangt: Er ist der einzige Anwalt, der jemals in Großbritannien gehängt wurde. 1922 wurde er für den Giftmord an seiner Frau hingerichtet. War er wirklich ein kaltblütiger Mörder oder doch ein unschuldig angeklagter, trauernder Ehemann? Sicher ist: Seine Verurteilung beruht auf Indizienbeweisen, anfechtbaren Expertenaussagen und einem voreingenommenen Richter. In dieser Folge der Reihe \"Murder Maps\" werden beide Seiten des Falls betrachtet. Hat die britische Justiz damals einen schrecklichen Fehler begangen?","image":"https:\/\/images.tvtv.de\/tvbild\/bd6565cddd872111d821ab559aa1231820791e44.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599440400,"stop":1599443100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599443100":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"War einer der schlimmsten Serienmörder am Ende des 19. Jahrhunderts tatsächlich eine unscheinbare Pflegemutter? Es wird vermutet, dass Amelia Dyer mehr als 200 Kindesmorde begangen hat. Das sogenannte Baby Farming hat in der Zeit der Industrialisierung Hochkonjunktur. Doch je mehr Kinder bei Amelia Dyer in Obhut kommen, desto mehr davon sterben oder verschwinden. Kann das Zufall sein? Als am Ufer der Themse 1896 binnen weniger Tage mehrere Säuglingsleichen gefunden werden, kommen die Ermittler einer grauenvollen Wahrheit auf die Spur. Die Schuld für die Morde trägt Amelia Dyer allein. Sie erhält von der Presse den Beinamen \"Die Menschenfresserin von Reading\". Doch letztlich haben die damalige Gesellschaft und deren Gesetzgebung die Bedingungen für solch menschenverachtende Taten geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3eabba121011baeb28472478de8106542b573fd.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1599443100,"stop":1599444900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599444900":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Tätersuche im Labor: Der Molekularbiologe Dr. Harald Schneider extrahiert DNA aus Kleinstspuren. Bereits 0,5 Quadratmillimeter reichen ihm, um Erbsubstanz eindeutig zu identifizieren. Anfangs konnten die Spezialisten nur erkennen, wessen DNA man vorfand. Mittlerweile sind die Methoden so verfeinert, dass sie aus einer Probe Rückschlüsse auf Augen-, Haar- und Hautfarbe einer Person ziehen können.","image":"https:\/\/images.tvtv.de\/tvbild\/e38ae2e99a7ef0cccd546c36676d4fed378336aa.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599444900,"stop":1599447600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599447600":{"channel":"ZDFINFO","title":"Auf der Spur des Verbrechens – Forensiker im Einsatz","descr":"Die Dokumentation erläutert Methoden der Forensiker. Verborgen hinter Labortüren und meist im Keller der kriminaltechnischen Institute, Universitäten und Forschungszentren, fördern Wissenschaftler die maßgeblichen Hinweise und Beweise zur Überführung der Täter zu Tage. Mit den sich stetig weiterentwickelnden Methoden sind sie zu den wahren Helden im Kampf gegen das \"perfekte Verbrechen\" geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/efb16d980342483196f9e5dbb83f01b83da2ad14.jpg?x=548&y=366\/auf-der-spur-des-verbrechens-forensiker-im-einsatz","genre":"Report, Dokumentation","start":1599447600,"stop":1599450300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599450300":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599450300,"stop":1599453000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}