{"1602653400":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Immer wieder hat die Menschheit im Laufe ihrer Geschichte erfahren, welche gewaltigen Kräfte Wassermassen entfalten können. Forscher und Ingenieure arbeiten daran, sie gezielt nutzen zu können. Mithilfe von Dämmen werden Flüsse aufgestaut, Hochwasserschutzanlagen bewahren Meeresküsten vor Überflutung, Kanäle verkürzen lange Transportwege. Frédéric Restagno vom CNRS stellt einige der Bautwerke vor.","image":"https:\/\/images.tvtv.de\/tvbild\/8e656201ba41a428121fdee5266f93f9da555a3e.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1602653400,"stop":1602655980,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602655980":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602655980,"stop":1602656100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602656100":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Brücken verbinden Orte und Menschen, und oftmals sind sie wahre Meisterwerke der Architektur oder gehen an die Grenze des technisch Machbaren. Ob aus Holz, Stein oder Stahl: Es gibt viele Möglichkeiten, reißende Flüsse, tiefe Schluchten oder sogar ganze Meerengen zu überbrücken. Jedes dieser Bauwerke hat seine Geschichte – in Entstehung, Design und Technik, und keines gleicht dem anderen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbda9df469a0016115fb4e52ffb42b80369b5952.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1602656100,"stop":1602658800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602658800":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Berge erklimmen, die höchsten Gipfel stürmen! Was früher nur einigen Abenteurern gelang, schaffen heute Millionen – dank technischer Fortschritte bei der Ausrüstung, bei der Kleidung und bei den Hilfsmitteln. Doch die Natur verändert sich unter dem Einfluss des Menschen drastisch. Der Klimawandel zeigt schon jetzt dramatische Auswirkungen – auf das Bergsteigen und auf das Leben im alpinen Raum.","image":"https:\/\/images.tvtv.de\/tvbild\/acd828dd86d7dd3fe4668c229ffc2e81b9c3db09.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1602658800,"stop":1602661500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602661500":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Der Schiffbau gilt als Erfolgsgeschichte. Mehr als 70 Prozent der Erde sind mit Wasser bedeckt. Über die Jahrtausende hat der Mensch die Meere erobert. Von zerbrechlichen Booten entlang der Mittelmeerküste bis hin zu Karavellen, die eine neue Welt erkunden sollten. Die Entwicklung von Schiffen und Navigationsinstrumenten ermöglichte es, die Welt zu vergrößern und neue Handelsrouten zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/828f18f56b572735f85dda4c4fa422feb1b1b068.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1602661500,"stop":1602664200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602664200":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Seit Menschengedenken streben Baumeister nach Höhenrekorden. Sind es zunächst die Kathedralen, die immer weiter in den Himmel ragen, führen Fortschritte in Material, Technik und Ingenieurwesen dazu, auch bei Wohn- und Bürohäusern in neue Dimensionen vorzustoßen. Wo liegen die Grenzen? Der Physiker Richard Taillet reist zu den eindrucksvollsten Bauwerken der Menschheit, um das Machbare auszuloten.","image":"https:\/\/images.tvtv.de\/tvbild\/1753fad3f308ec01f4131ae912b6dcb97561f5c0.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1602664200,"stop":1602666900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602666900":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Im vergangenen Jahrhundert wird das Auto zum Inbegriff von Freiheit. Die Massenmotorisierung prägt unseren Lebensraum. Heute liegt die Herausforderung vor uns, das Auto neu zu erfinden. Als Carl Benz 1886 das erste Automobil patentieren lässt, ist es zunächst ein Ladenhüter. Bis seine Frau eine geniale Idee hat und dem Auto zum Siegeszug verhilft. Zunächst nur ein Spielzeug für Reiche, wird es zuerst in den USA zum Alltagsgefährt breiter Schichten.","image":"https:\/\/images.tvtv.de\/tvbild\/bdf2cbe3394b46465bc73c4d4f8ab8fec1aea426.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1602666900,"stop":1602669600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602669600":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Roboter sind aus unserer Welt nicht mehr wegzudenken. Sie bauen Autos und entschärfen Bomben. Und die Forschung an künstlicher Intelligenz macht weiter rasante Fortschritte. Bereits vor mehr als tausend Jahren konstruierten Ingenieure in Bagdad das erste Gerät zum Aufzeichnen und Abspielen von Musik. Seither gab es viele technologische Durchbrüche, die den Weg zu den heutigen Robotern ebneten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e3042c7978a11c7d85e271cb1dc06fce6939572.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1602669600,"stop":1602672300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602672300":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Teleskope liefern faszinierende Bilder von fernen Welten. Der Blick ins All hat unsere Vorstellung vom Universum und von unserem Platz darin grundlegend verändert. Am Anfang stand ein einfaches Fernrohr mit zwei Linsen. Gelehrte wie Galileo Galilei erforschten damit den Nachthimmel so genau wie nie zuvor und brachten ein Weltbild zu Fall. Moderne Teleskope blicken immer tiefer ins All – und damit in die Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/b10b177a07d1d476e58d1c7fd1b327b22fade0b0.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1602672300,"stop":1602675000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602675000":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1602675000,"stop":1602677700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602677700":{"channel":"ZDFINFO","title":"Die Jagd nach den goldenen Armreifen","descr":"Anfang 2000 tauchten auf dem Kunstmarkt antike goldene Armreifen auf. Zunächst vermutete man Fälschungen. Doch die Kunstwerke sind nicht nur echt, sondern auch geraubt. Die Doku erzählt von Plünderungen antiker Stätten im heutigen Rumänien, vom Handel mit gestohlenen Artefakten und einem hartnäckigen Staatsanwalt, der versucht, das Raubgut wiederzubeschaffen und zurück nach Rumänien zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/de75f116e4031a38e0b750e71af40fef5631d8ef.jpg?x=548&y=366\/die-jagd-nach-den-goldenen-armreifen","genre":"Report, Dokumentation","start":1602677700,"stop":1602680400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602680400":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Eine schwarze, zwei Meter große Erscheinung mit rot glühenden Augen und gigantischen Flügeln – seit den 60er-Jahren treibt die unheimliche Kreatur in der amerikanischen Kleinstadt Point Pleasant ihr Unwesen. Über 100 Menschen wollen den Mothman allein 1966 und 1967 gesehen haben. Doch niemand kann sich erklären, was er ist oder wo er herkommt. Alle aber halten ihn für einen Vorboten von Katastrophen und Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/d93d8be1cfff69774311ccd74ca01a4b5161f4b9.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602680400,"stop":1602683100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602683100":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Um das berüchtigte Seegebiet zwischen Bermuda, Puerto Rico und Florida ranken sich zahllose Mythen und Legenden. Über Jahrhunderte hinweg verschwanden hier zahllose Schiffe und Flugzeuge ohne jede Spur. Am 5. Dezember 1945 kehrte hier \"Flug 19\", eine aus fünf Torpedo-Bombern bestehenden Staffel der US Navy, nicht von einem Trainingsflug zurück. Im Flugsimulator analysiert die Pilotin Sylvia Wrigley den verhängnisvollen Flug.","image":"https:\/\/images.tvtv.de\/tvbild\/56a7507f958ccbc9de6e1e27fd920315318c6b0e.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602683100,"stop":1602685800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602685800":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Ganz Europa zitterte vor der \"Geißel Gottes\", sein Tod 453 in der Hochzeitsnacht mit Ildico ist noch immer ein Mythos. Niemand weiß, wo der sagenumwobene König begraben liegt. Neuere Spuren lassen Forscher seine letzte Ruhestätte in Ungarns Tiefebene vermuten. Wissenschaftler und Hobby-Archäologen folgen nun den alten Legenden und überprüfen darin versteckte Hinweise – sogar unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/61b1420df1c28a228bb2a850edf5ebea6fd54290.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602685800,"stop":1602688500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602688500":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Mithilfe alter Schriften, Metalldetektoren und Wünschelruten suchen moderne Glücksritter nach dem Goldschatz des Mittelalterecken Siegfried. Der Film zeigt, welche Erklärungen hinter den oft verschroben wirkenden Theorien der Schatzsucher stecken können, und ordnet ein: Was ist Fakt, was Fantasie? Dabei finden sich selbst hinter den unglaublichsten Elementen der Sage oft verblüffende Tatsachen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d30a0184f2bbd6fa94873df4c49438ffc02d902.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602688500,"stop":1602691200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602691200":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Seit 2000 Jahren ist der Kelch, aus dem Jesus Christus beim letzten Abendmahl trank, eines der meist gesuchten Kultobjekte der Menschheit, verspricht der doch Macht, Einfluss und das ewige Leben. Forscher suchen nach letzten Beweisen für seine Echtheit und folgen der jahrtausendealten Spur des Grals von Jerusalem über Rom bis nach Spanien. Ihr Wegweiser ist ein Mittelalter-Epos: \"Parzival\".","image":"https:\/\/images.tvtv.de\/tvbild\/e9ca1547d8a42b33803865553629af81fd1b3679.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602691200,"stop":1602693900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602693900":{"channel":"ZDFINFO","title":"Magisches Deutschland","descr":"In ganz Deutschland gibt es frühgeschichtliche Kultstätten, die der Verehrung unterschiedlicher Götter dienten oder als Opferstätten genutzt wurden. Je größer das Anliegen war, desto größer fiel auch die Opfergabe aus. In der Dokumentation werden neben den Opfermooren Norddeutschlands auch die Kannibalenhöhlen des Kyffhäusergebirges und die heiligen Quellen der Kelten in der Pfalz vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0fd0f2f9e0e6052fae17bd86f0b4198d6349863d.jpg?x=548&y=366\/magisches-deutschland","genre":"Report, Dokumentation","start":1602693900,"stop":1602696600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602696600":{"channel":"ZDFINFO","title":"Das Geheimnis des Keltengrabs","descr":"Vor Tausenden Jahren entstand inmitten der Alpen eine Hochkultur, die schließlich einer ganzen Epoche ihren Namen gegeben hat: Hallstattzeit. Die in und um Hallstatt gefundenen etwa 4000 keltischen Gräber und die zahlreichen Funde aus den Salzstollen werfen ein völlig neues Licht auf die Gesellschaftsstruktur, das Alltagsleben, die Gebräuche und auch die technischen Fähigkeiten der frühen Kelten.","image":"https:\/\/images.tvtv.de\/tvbild\/558b4271503f57361f6bfef20f02d02dac0d4833.jpg?x=548&y=366\/das-geheimnis-des-keltengrabs","genre":"Report, Dokumentation","start":1602696600,"stop":1602699300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"ZDFINFO","title":"Der Schatz im Wüstensand – Turkmenistans antikes Erbe","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand-turkmenistans-antikes-erbe","genre":"Report, Dokumentation","start":1602699300,"stop":1602702000,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602702000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Es sind makabere Kuriositäten, die Abenteurer und Sammler des 19. Jahrhunderts faszinierten: menschliche Köpfe, die auf den Bruchteil ihrer ursprünglichen Größe geschrumpft wurden. Ausgestellt in Museen oder weggeschlossen in Privatsammlungen – weltweit gibt es Tausende dieser Köpfe. Woher stammen sie, wie wurden sie gemacht und wer waren diese Menschen? DNA-Tests sollen diese Fragen beantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602702000,"stop":1602704700,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602704700":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Dieser Fund machte weltweit Schlagzeilen: 2004 wurden in York im Nordwesten Englands mehr als 80 Skelette entdeckt, die in die Römerzeit gehören. Das Merkwürdige daran war, dass viele der Männer enthauptet worden waren. Die Archäologen konnten sich dies nicht erklären. Was könnte hinter diesem merkwürdigen Fund stecken? Neue Untersuchungsmethoden decken ein dunkles Kapitel der antiken Geschichte auf.","image":"https:\/\/images.tvtv.de\/tvbild\/2b93d53a34a678150c4bb9e54f4ec457186741ee.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602704700,"stop":1602707400,"country":"CDN\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602707400":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Bibel gilt König Salomo als mächtiger, weiser und unfassbar reicher Herrscher. Quelle seines Vermögens waren Minen. Archäologen wollen sie im israelischen Timna gefunden haben. Unzählige Arbeiter und angesehene Fachleute produzieren dort ein Material, das ganze Zivilisationen prägen wird: Kupfer. Aber König Salomo kann nicht der Besitzer dieses Minennetzwerks gewesen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8529f6185440837ff19ea3ba6570191d45f8d546.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602707400,"stop":1602710100,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602710100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Im irakischen Mossul sprengt der IS 2014 den Schrein des Jonas, genannt Nabi Yunus. Die Welt ist schockiert, doch in den Ruinen entdecken Archäologen noch nie gesehene Statuen. Zur Deutung wird die Bibelgeschichte von Jonas und dem Wal herangezogen. Die Doku geht der Frage nach, ob es einen historischen Jonas gab und erläutert, warum der Schrein von Christen, Muslimen und Juden verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/511f4dc678a1c1ade6bbd99d7dda479082c93d5c.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602710100,"stop":1602712800,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602712800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Das Alte Testament sollte man nicht unbedingt immer wörtlich nehmen, weil so manches unglaubwürdig erscheint. In dieser Reihe werden einige Berichte aus der Bibel überprüft. Wo und wie teilte Moses das Rote Meer? Was hatte es mit der Sintflut auf sich und was geschah mit den Städten Sodom und Gomorrah? Archäologen und Historiker haben nachgeforscht und interessante Fakten zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/9a844be78ded155a6ef1782ac1bac9c44b29d176.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602712800,"stop":1602715500,"country":"D\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602715500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602715500,"stop":1602717300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602717300":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl,Tradition und Zukunft","descr":"Der Journalist Sinan Can reist ein Jahr durch Saudi-Arabien und gibt authentische Einblicke in den gesellschaftlichen Wandel: Wie viel Freiheit ist im Alltagsleben tatsächlich möglich? Besonders in der Hafenstadt Dschidda leben viele Reform-Befürworter, darunter Abir Abu Suleiman. Seit sieben Jahren arbeitet sie als Reiseführerin – ohne Erlaubnis. Ihre männlichen Kollegen haben sie deshalb angezeigt. Sie versucht nun, eine Lizenz zu bekommen. Während Abir auf die offizielle Erlaubnis wartet, versucht sie, die nächste Generation auszubilden. Junge Fremdenführer, die von ihren Eltern die Erlaubnis erhalten haben, Touristen zu betreuen. Darunter sind auch zwei junge Frauen, die hoffnungsvoll in die Zukunft blicken. Doch es gibt auch negative Reaktionen – besonders von Männern, die sich gegen die jüngsten Entwicklungen stellen. Journalist Sinan Can trifft in der ersten Folge seines Roadtrips auf Reformer und Konservative und taucht ein in die Welt der Bewohner Saudi-Arabiens.","image":"https:\/\/images.tvtv.de\/tvbild\/c845ca6b71c8eccc7015fdb5e29d141a98431de6.jpg?x=548&y=366\/saudi-arabien-oeltradition-und-zukunft","genre":"Report, Dokumentation","start":1602717300,"stop":1602720000,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602720000":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Auf seiner Reise durch Saudi-Arabien begibt sich Reporter Sinan Can auf die Spuren der saudischen Königsfamilie. Auf einem Oldtimer-Festival trifft er auf die Eliten des Landes. Can wird einem von über 5000 saudischen Prinzen vorgestellt und versucht, mit ihm über die Reformen zu sprechen. Doch seine Fragen sind nicht erwünscht. Das Wort der Königsfamilie ist Gesetz in diesem Land. Sie hat die wichtigste Einnahmequelle fest im Griff: das Öl. Gigantische Mengen des schwarzen Goldes wurden in den 30er-Jahren von westlichen Geologen unter der arabischen Wüstenebene gefunden. Seitdem strotzt das Land vor Reichtum. Sinan Can besucht Aramco, den größten Ölkonzern der Welt. Hier trifft er auf Alina, eine saudische Frau, die schon seit 20 Jahren für den Konzern arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/77b5a35f6fb29e21a05365cf213ffe2d91083a87.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602720000,"stop":1602722700,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602722700":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Die zwei heiligsten Stätten des Islam liegen in Saudi-Arabien: Mekka und Medina. Reporter Sinan Can möchte die Anziehungskraft dieser Orte ergründen und begibt sich auf Pilgerreise. Der Reporter startet seine Umra – die kleine Pilgerreise – am Al-Forba-Tor, wie es Gläubige seit Jahrhunderten tun. Früher dauerte die Karawanen-Reise von dort nach Mekka über zwei Tage, heute nur rund 90 Minuten. Was bewegt jährlich Millionen von Pilgern zur Reise? Es ist eine Pflicht für Moslems, einmal im Leben nach Mekka zu reisen. Die Pilgertouren sind längst ein lukratives Geschäft für Saudi-Arabien geworden. Seine heiligen Stätten wie Mekka und Medina verleihen dem Land eine beträchtliche Macht in der islamischen Welt. Sinan Can reist in beide Städte, diskutiert mit Pilgern und Anwohnern und bereitet sich auf die Umrundung des wichtigsten Heiligtums des Islam vor: der Kaaba.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fff390e4669e09e6788a0f68ce2b3f2c5ccba4.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602722700,"stop":1602725400,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602725400":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Reporter Sinan Can reist zu den paradiesischen Farasan-Inseln – einem unberührten Teil Saudi-Arabiens. Doch nur 80 Kilometer weiter südöstlich tobt der blutige Krieg im Jemen. Can kann auf seiner Reise diesen Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran nicht ausblenden – anders als die Bewohner der Grenzregion zum Jemen. Der Journalist spricht mit den Menschen, die diesen Konflikt ausblenden und nicht darüber sprechen möchten. Alle scheinen nur auf den ehrgeizigen Plan von Kronprinz Mohammed bin Salman zu schauen: Vision 2030. In diesem Konzept steht kein Wort über den Krieg im Jemen, sondern es geht um wirtschaftliche und gesellschaftliche Reformen. Doch wie weit reichen die Pläne, und sind sie realistisch? Das möchte Sinan Can bei seiner vierten Reise durch Saudi-Arabien herausfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/d3929a06bf584668bfd1b455147a1bc58017f209.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602725400,"stop":1602728100,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602728100":{"channel":"ZDFINFO","title":"Öl, Macht und Religion – Saudi-Arabien und der Iran","descr":"Ein gefährlicher Machtkampf zwischen der Islamischen Republik Iran und dem Königreich Saudi-Arabien um Vorherrschaft und Kontrolle prägen den Nahen Osten bis heute. Die Doku zeichnet die Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach, und untersucht, wie sich die Feindschaft der Rivalen in Stellvertreter-Kriegen vom Irak über Syrien bis Jemen und Libanon entfaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/52717401235242427900ee93685dce1d56a1ddba.jpg?x=548&y=366\/oel-macht-und-religion-saudi-arabien-und-der-iran","genre":"Report, Dokumentation","start":1602728100,"stop":1602734400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}