{"1598760000":{"channel":"ZDFINFO","title":"Alarm! Bombenentschärfer im Einsatz","descr":"Zwei Weltkriege hinterließen in Frankreich massenweise Bomben und Munition. Um sie professionell zu bergen und unschädlich zu machen, riskieren die Bombenentschärfer tagtäglich ihr Leben. Experten gehen davon aus, dass es vier bis fünf Jahrhunderte dauern wird, um Munition, Granaten und andere potenziell gefährliche Überbleibsel der beiden Weltkriege zu finden und zu beseitigen. So wartet viel Arbeit auf die Bombenentschärfer im Westen Frankreichs mit seiner von den Bomben des Zweiten Weltkrieges stark betroffenen Meeresfront. Aber auch im Nordosten sind sie permanent im Einsatz. Denn dort finden sich auch immer noch die Spuren des Ersten Weltkrieges. Es gibt unzählige Fundstellen von Munition, einschließlich chemischer Waffen, die hochgefährlich und schwer zu transportieren sind.","image":"https:\/\/images.tvtv.de\/tvbild\/2cb08e15c7a58c07674cbf4b57acfef3f64b0bbb.jpg?x=548&y=366\/alarm-bombenentschaerfer-im-einsatz","genre":"Report, Dokumentation","start":1598760000,"stop":1598762700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598762700":{"channel":"ZDFINFO","title":"Alarm! Bombenentschärfer im Einsatz","descr":"Militärische Bombenentschärfer und Minenräumer haben die Aufgabe, strategisch wichtige Straßen und Wege wieder zugänglich zu machen, ob in Kuwait, Afghanistan, Indochina oder im Libanon. Sie arbeiten seit 70 Jahren in allen Teilen der Welt. Seit 2013 engagiert sich Frankreich auch in Afrika, um bewaffnete Terrorgruppen in der Sahel-Sahara-Region zu bekämpfen. Die Operation \"Barkhane\" besteht aus 4000 Soldaten, unter ihnen auch die Minenräumer. Eines ihrer Lager befindet sich in der Nähe von Kidal in Mali. 200 Soldaten, darunter etwa 30 hoch spezialisierte Bombenentschärfer, sichern das Gebiet. In Mali bekämpfen sie zum Beispiel sogenannte improvisierte Sprengkörper. Mit Hightech-Geräten schützen sie Menschen vor Minen und anderen Sprengfallen, denen die Zivilbevölkerung immer noch zum Opfer fällt.","image":"https:\/\/images.tvtv.de\/tvbild\/3ab0f410bc3a0c9fa2c25a4159ac7246d4aacace.jpg?x=548&y=366\/alarm-bombenentschaerfer-im-einsatz","genre":"Report, Dokumentation","start":1598762700,"stop":1598765400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598765400":{"channel":"ZDFINFO","title":"Alarm! Bombenentschärfer im Einsatz","descr":"Die meisten französischen Großstädte – und insbesondere Paris – befinden sich seit den letzten Terroranschlägen in ständiger Alarmbereitschaft. Bombenentschärfer leben nach Tausenden von Aufrufen in ständiger Bereitschaft, verdächtige Objekte zu sichern und zu untersuchen. Sie inspizieren sensible und gefährdete Orte. Dafür stehen ihnen die modernsten Mittel zur Verfügung. Die Dokumentation begleitet das Bombenkommando bei seiner gefährlichen Arbeit und taucht in die Geschichte und das tägliche Leben der Bombenentschärfer ein. Sie zeigt ihre vielfältigen Aufgaben auch angesichts der terroristischen Bedrohung.","image":"https:\/\/images.tvtv.de\/tvbild\/00fd56d65cd641560df0d3c4b44c239d6a08655e.jpg?x=548&y=366\/alarm-bombenentschaerfer-im-einsatz","genre":"Report, Dokumentation","start":1598765400,"stop":1598768100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598768100":{"channel":"ZDFINFO","title":"Mängel an allen Fronten – Was bei der Bundeswehr schiefläuft","descr":"Flugzeuge, die nicht fliegen, U-Boote, die nicht tauchen, Panzer, die nicht fahren. Soldaten sind genervt: Die Bundeswehr hat massive Probleme, und die Einsatzbereitschaft gilt als gefährdet. Nachrichten über die Misswirtschaft bei der Bundeswehr reißen seit Jahren nicht ab. Der Wehrbeauftragte des Deutschen Bundestages, Hans-Peter Bartels, bezeichnet das Beschaffungswesen der Bundeswehr sogar als \"organisierte Verantwortungslosigkeit\". In den vergangenen Jahren wurde die Einsatzbereitschaft von neuen Panzern, Hubschraubern und Flugzeugen oft mit unter 40 Prozent gemeldet. Konkretere Zahlen sind vom Bundesverteidigungsministerium für geheim erklärt worden. Das soll auch in Zukunft so bleiben. Trotz unterschiedlicher Konzepte für eine Trendwende im Beschaffungsbereich gibt es weiterhin in vielen Bereichen große Mängel. Bei der Beschaffung von neuen Großgeräten etwa fordere die Bundeswehr oft technisch aufwendige Lösungen, die weder am Markt verfügbar seien noch bereits entwickelt wurden. Dies führe immer wieder zu Verzögerungen, sagen Experten. Auch bei der Marine sieht es nicht gut aus: Die erste neue Fregatte wurde zwar 2019 in Dienst gestellt, doch die Ablieferung des letzten der insgesamt vier bestellten Boote wird erst 2021 erfolgen. Insgesamt hat sich die Lieferung der neuen Fregatten \"F125\" um über fünf Jahre verspätet. Die Kosten stiegen insgesamt um rund eine Milliarde Euro. Nach Ansicht des Präsidenten des Bundesrechnungshofes, Kay Scheller, mangele es der Bundeswehr nicht an Geld für Beschaffung und Ersatzteile: In den vergangenen Jahren habe die Bundeswehr das hierfür zur Verfügung stehende Steuergeld meist nicht in vollem Umfang ausgeben können. Teilweise flossen bis zu 1,5 Milliarden Euro nicht ab, kritisiert der Präsident des Bundesrechnungshofes und fordert von der Bundeswehr besseres Management bei der Beschaffung von Großgeräten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb5c986148a6b51cc3509cb3258ba32351d7a344.jpg?x=548&y=366\/maengel-an-allen-fronten-was-bei-der-bundeswehr-schieflaeuft","genre":"Report, Dokumentation","start":1598768100,"stop":1598770800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598770800":{"channel":"ZDFINFO","title":"Fremdenlegion – Die härteste Elitetruppe der Welt","descr":"Die Légion étrangère gilt als die härteste Armee der Welt. Ihre Soldaten werden in gefährlichen Missionen eingesetzt und durchlaufen die wohl extremste Ausbildung. 10.000 Bewerber melden sich pro Jahr, nur jeder Achte wird genommen. Absolute Disziplin und bedingungsloser Gehorsam sind Grundvoraussetzung. Die Einheit gehört zum französischen Heer, gilt als schärfste Waffe der Grande Nation.","image":"https:\/\/images.tvtv.de\/tvbild\/4f3af037c002a9089c7b12e45f17457ed44018f2.jpg?x=548&y=366\/fremdenlegion-die-haerteste-elitetruppe-der-welt","genre":"Report, Dokumentation","start":1598770800,"stop":1598773380,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598773380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598773380,"stop":1598773500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598773500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit den frühen 1950er Jahren ist die Sicherungsgruppe des Bundeskriminalamtes für den Schutz hochrangiger bundesdeutscher Politiker und Staatsgäste verantwortlich. Aktive und ehemalige Personenschützer äußern sich erstmals vor der Kamera und erzählen von ihrer Ausbildung, ihren Ängsten, von gefährlichen Situationen und bewegenden Momente der Geschichte, die sie hautnah miterleben durften.","image":"https:\/\/images.tvtv.de\/tvbild\/b83fb4cd8c0bca75a37890cea64ffe2b482cf92e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598773500,"stop":1598776200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598776200":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Das 1. Jahrtausend vor Christus war die Glanzzeit der keltischen Kultur in Europa; die Stammesgebiete der Kelten reichten von Britannien bis nach Anatolien. Im 4. Jahrhundert v.Chr. waren die Kelten den Römern in Bezug auf Waffen und Kriegsführung weit überlegen. Im Jahr 387 v.Chr. gelang es dem Heerführer Brennus und seinen Kriegern, die Stadt Rom einzunehmen und das Kapitol zu belagern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f0fb7e1b98feb83ce864472b183e4e60651285.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598776200,"stop":1598778900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598778900":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Sieben Jahre dauerte der \"Gallische Krieg\", in dessen Verlauf Cäsar einen keltischen Stamm nach dem anderen unterwerfen konnte. Im Jahr 52 v.Chr. gelingt es dem Fürsten Vercingetorix, die Kelten gegen Rom zu vereinen. Doch Cäsar belagert die keltischen Krieger in der Festung Alesia und zwingt sie zur Entscheidungsschlacht. Der Sieg der Römer besiegelt das Schicksal der Kelten auf dem Kontinent.","image":"https:\/\/images.tvtv.de\/tvbild\/c806c9afe28aab3162255060a90ecca4fd35f114.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598778900,"stop":1598781600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598781600":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Königin Boudicca gelang es im Jahr 60 n.Chr., einen Großteil der britischen Keltenstämme gegen die römischen Besatzerzu vereinen. Doch in der Schlacht bei Verulamium besiegten die Römer unter dem Feldherrn Gaius Suetonius Paulinus das keltische Heer vernichtend. Die Kelten Britanniens unterwarfen sich den Römern, ihre Kultur hat aber bis heute in Schottland, England und Irland überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/e716f6d279394254e94dea020ebf41f1538aac3e.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598781600,"stop":1598784300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598784300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Carnuntum ist die bedeutendste römische Ausgrabungsstätte in Österreich. Die Römer veranstalteten hier spektakuläre Gladiatorenkämpfe. Zugleich war Carnuntum ein wichtiges Handelszentrum und ein militärisches Bollwerk, um die Nordgrenze des Römischen Reiches zu verteidigen. Mit neuester Technologie rekonstruierten Forscher die antike Stadt, darunter eine Gladiatorenschule und eine große Arena.","image":"https:\/\/images.tvtv.de\/tvbild\/c1078c5350a98508b07b59748217f8f8cffca853.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598784300,"stop":1598787000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598787000":{"channel":"ZDFINFO","title":"Eine kurze Geschichte über ...","descr":"3000 Jahre Hochkultur am Nil. Kein Reich existierte länger, keines war seiner Zeit so weit voraus. Monumentale Tempel, die Grabanlagen im Tal der Könige und die Pyramiden von Gizeh zeugen noch heute von den Leistungen der alten Ägypter. Das alles begann mit einem Schatz der Natur: dem Nil. Der Strom durchquert rund 1000 Kilometer trockenste Wüste und schenkte Ägypten Fruchtbarkeit und Reichtum.","image":"https:\/\/images.tvtv.de\/tvbild\/6eb4c416bdecbd78ff2659091323f2e763fcbf5f.jpg?x=548&y=366\/eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1598787000,"stop":1598789700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598789700":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598789700,"stop":1598792400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598792400":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"700 Jahre nach Gründung des Alten Reichs Ägypten kommt es zu einer ungewöhnlichen Massenbestattung bei Luxor. Die Skelette lassen auf einen gewaltsamen Tod und Kriegshandlungen schließen. Doch erst die Mitarbeit von internationalen Klimaforschern und Ökologen bringt den Archäologen die Erklärung: Das Klima in Nordafrika hatte sich damals rapide verschlechtert, aus üppiger Savanne wurde Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a87d4646b7c7700bb0c04f667bd14f450731fa59.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598792400,"stop":1598795100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598795100":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist die älteste der ägyptischen Pyramiden: die Stufenpyramide des Pharaos Djoser, erbaut um 2650 v. Chr. Aus der Ferne sieht sie aus wie eine Treppe, die in den Himmel ragt. Wie konnte ein solches gigantisches Monument ohne moderne Maschinen errichtet werden? Woher stammen die Steine für den Bau? Mithilfe neuester Technologien versuchen Wissenschaftler, die Rätsel um das Bauwerk zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598795100,"stop":1598797800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598797800":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Von den sieben Weltwundern der Antike gibt es nur noch die Pyramiden von Gizeh. Die älteste und größte ist die Cheopspyramide, seit 4500 Jahren Besuchermagnet. Jedes Jahr kommen Millionen Menschen nach Ägypten, um das geheimnisumwobene Grabmal von Pharao Cheops zu bewundern. Mit einer Seitenlänge von 230 Metern und einer Höhe von 146 Metern war die Pyramide lange das höchste Bauwerk der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598797800,"stop":1598800500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist weniger bekannt als die großen Pyramiden Ägyptens, aber dafür geheimnisvoller: die Meidum-Pyramide. Ausgrabungen in der Nekropole Meidum zeigen, dass es sich um zwei Pyramiden in einer handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598800500,"stop":1598803200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598803200":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die spektakulärsten Monumente von Dahschur am Westufer des Nils sind die Knickpyramide und die Rote Pyramide. Errichtet etwa 2600 vor Christus durch Pharao Snofru, dem wohl innovativsten Bauherrn des Alten Reichs. Beim Bau der Knickpyramide gab es statische Fehler. Deshalb beauftragt Snofru etwa in seinem 30. Regierungsjahr die Errichtung der Roten Pyramide. Sie gilt als die erste perfekte Pyramide.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598803200,"stop":1598805900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598805900":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Einst erbaut für mächtige Pharaonen, wurden die Pyramiden über die Jahrtausende geplündert oder von späteren Herrschern zerstört. Auf der Hochebene von Gizeh reihen sich die Cheops-, die Chephren- und die Mykerinos-Pyramide in einer perfekten Linie aneinander. Sie sind das einzige erhaltene Weltwunder der Antike. Internationale Archäologen versuchen, ihre letzten Mysterien zu entschlüsseln.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598805900,"stop":1598808600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598808600":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die Pyramide des Pharaos Radjedef in Gizeh, erbaut etwa 2580 vor Christus, ist nur noch eine stark zerstörte Ruine. Einzig ihr Sockel, ein tiefer Schacht und die ehemalige Baurampe sind erhalten. Aus der Vogelperspektive kann man direkt in das Innere der Pyramide schauen. So ist es möglich, die unterschiedlichen Bauphasen zu studieren und Erkenntnisse über den Bau von Grabkammern zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598808600,"stop":1598811300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Das 1. Jahrtausend vor Christus war die Glanzzeit der keltischen Kultur in Europa; die Stammesgebiete der Kelten reichten von Britannien bis nach Anatolien. Im 4. Jahrhundert v.Chr. waren die Kelten den Römern in Bezug auf Waffen und Kriegsführung weit überlegen. Im Jahr 387 v.Chr. gelang es dem Heerführer Brennus und seinen Kriegern, die Stadt Rom einzunehmen und das Kapitol zu belagern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f0fb7e1b98feb83ce864472b183e4e60651285.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598811300,"stop":1598814000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Sieben Jahre dauerte der \"Gallische Krieg\", in dessen Verlauf Cäsar einen keltischen Stamm nach dem anderen unterwerfen konnte. Im Jahr 52 v.Chr. gelingt es dem Fürsten Vercingetorix, die Kelten gegen Rom zu vereinen. Doch Cäsar belagert die keltischen Krieger in der Festung Alesia und zwingt sie zur Entscheidungsschlacht. Der Sieg der Römer besiegelt das Schicksal der Kelten auf dem Kontinent.","image":"https:\/\/images.tvtv.de\/tvbild\/c806c9afe28aab3162255060a90ecca4fd35f114.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598814000,"stop":1598816700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598816700":{"channel":"ZDFINFO","title":"Die Kelten","descr":"Königin Boudicca gelang es im Jahr 60 n.Chr., einen Großteil der britischen Keltenstämme gegen die römischen Besatzerzu vereinen. Doch in der Schlacht bei Verulamium besiegten die Römer unter dem Feldherrn Gaius Suetonius Paulinus das keltische Heer vernichtend. Die Kelten Britanniens unterwarfen sich den Römern, ihre Kultur hat aber bis heute in Schottland, England und Irland überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/e716f6d279394254e94dea020ebf41f1538aac3e.jpg?x=548&y=366\/die-kelten","genre":"Serie, Dokuserie","start":1598816700,"stop":1598819400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598819400":{"channel":"ZDFINFO","title":"Eine kurze Geschichte über ...","descr":"3000 Jahre Hochkultur am Nil. Kein Reich existierte länger, keines war seiner Zeit so weit voraus. Monumentale Tempel, die Grabanlagen im Tal der Könige und die Pyramiden von Gizeh zeugen noch heute von den Leistungen der alten Ägypter. Das alles begann mit einem Schatz der Natur: dem Nil. Der Strom durchquert rund 1000 Kilometer trockenste Wüste und schenkte Ägypten Fruchtbarkeit und Reichtum.","image":"https:\/\/images.tvtv.de\/tvbild\/6eb4c416bdecbd78ff2659091323f2e763fcbf5f.jpg?x=548&y=366\/eine-kurze-geschichte-ueber","genre":"Report, Dokumentation","start":1598819400,"stop":1598822100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598822100":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598822100,"stop":1598824800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598824800":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"700 Jahre nach Gründung des Alten Reichs Ägypten kommt es zu einer ungewöhnlichen Massenbestattung bei Luxor. Die Skelette lassen auf einen gewaltsamen Tod und Kriegshandlungen schließen. Doch erst die Mitarbeit von internationalen Klimaforschern und Ökologen bringt den Archäologen die Erklärung: Das Klima in Nordafrika hatte sich damals rapide verschlechtert, aus üppiger Savanne wurde Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a87d4646b7c7700bb0c04f667bd14f450731fa59.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598824800,"stop":1598827500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598827500":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist die älteste der ägyptischen Pyramiden: die Stufenpyramide des Pharaos Djoser, erbaut um 2650 v. Chr. Aus der Ferne sieht sie aus wie eine Treppe, die in den Himmel ragt. Wie konnte ein solches gigantisches Monument ohne moderne Maschinen errichtet werden? Woher stammen die Steine für den Bau? Mithilfe neuester Technologien versuchen Wissenschaftler, die Rätsel um das Bauwerk zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598827500,"stop":1598830200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598830200":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Von den sieben Weltwundern der Antike gibt es nur noch die Pyramiden von Gizeh. Die älteste und größte ist die Cheopspyramide, seit 4500 Jahren Besuchermagnet. Jedes Jahr kommen Millionen Menschen nach Ägypten, um das geheimnisumwobene Grabmal von Pharao Cheops zu bewundern. Mit einer Seitenlänge von 230 Metern und einer Höhe von 146 Metern war die Pyramide lange das höchste Bauwerk der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598830200,"stop":1598832900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598832900":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist weniger bekannt als die großen Pyramiden Ägyptens, aber dafür geheimnisvoller: die Meidum-Pyramide. Ausgrabungen in der Nekropole Meidum zeigen, dass es sich um zwei Pyramiden in einer handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598832900,"stop":1598835600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598835600":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die spektakulärsten Monumente von Dahschur am Westufer des Nils sind die Knickpyramide und die Rote Pyramide. Errichtet etwa 2600 vor Christus durch Pharao Snofru, dem wohl innovativsten Bauherrn des Alten Reichs. Beim Bau der Knickpyramide gab es statische Fehler. Deshalb beauftragt Snofru etwa in seinem 30. Regierungsjahr die Errichtung der Roten Pyramide. Sie gilt als die erste perfekte Pyramide.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598835600,"stop":1598838300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598838300":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Einst erbaut für mächtige Pharaonen, wurden die Pyramiden über die Jahrtausende geplündert oder von späteren Herrschern zerstört. Auf der Hochebene von Gizeh reihen sich die Cheops-, die Chephren- und die Mykerinos-Pyramide in einer perfekten Linie aneinander. Sie sind das einzige erhaltene Weltwunder der Antike. Internationale Archäologen versuchen, ihre letzten Mysterien zu entschlüsseln.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598838300,"stop":1598840100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598840100":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die Pyramide des Pharaos Radjedef in Gizeh, erbaut etwa 2580 vor Christus, ist nur noch eine stark zerstörte Ruine. Einzig ihr Sockel, ein tiefer Schacht und die ehemalige Baurampe sind erhalten. Aus der Vogelperspektive kann man direkt in das Innere der Pyramide schauen. So ist es möglich, die unterschiedlichen Bauphasen zu studieren und Erkenntnisse über den Bau von Grabkammern zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1598840100,"stop":1598842800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598842800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Nach der verlorenen Schlacht im Teutoburger Wald im Jahre 9 nach Christus würden die Römer nie wieder in Germanien Fuß fassen. So steht es in den Schulbüchern. Tatsächlich machten Archäologen jüngst eine spektakuläre Entdeckung im Harz. Tausende Fundstücke römischer Herkunft, im Waldboden verborgen, beweisen: Die Römer haben sich nach der Varusschlacht nicht hinter dem Limes versteckt.","image":"https:\/\/images.tvtv.de\/tvbild\/8572790e672c44041442949f300be2e6e0bff569.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598842800,"stop":1598844600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598844600":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598844600,"stop":1598847300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}