{"1598677200":{"channel":"ZDFINFO","title":"Digitale Unterwelt – In den Tiefen des Darknets","descr":"Der Filmemacher und Journalist Yuval Orr befasst sich in dieser Dokumentation mit der geheimen Welt des Darknets, dem verborgenen Teil des Internets, in dem alles möglich zu sein scheint. In Tel Aviv, Prag und Berlin versucht Orr herauszufinden, welche Chancen und Risiken dieser digitale Freiraum birgt. Experten, Cybercrime-Ermittler und eine Gruppe selbst ernannter Freiheitskämpfer berichten von ihren Erfahrungen mit der virtuellen Parallelwelt Darknet.","image":"https:\/\/images.tvtv.de\/tvbild\/b35e550ffae14a78b7e8d02a6102ae158da27192.jpg?x=548&y=366\/digitale-unterwelt-in-den-tiefen-des-darknets","genre":"Report, Dokumentation","start":1598677200,"stop":1598679900,"country":"ISR\/CZ\/F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"ZDFINFO","title":"Tod eines Internet-Aktivisten","descr":"\"Tod eines Internet-Aktivisten\" erzählt die Geschichte des Wunderkindes der Programmierkunst, Aaron Swartz. Überall im Internet hat er seine Fingerabdrücke hinterlassen. Von der Mitarbeit bei der Entwicklung des Web-Feed-Formates RSS bis zu seiner Beteiligung von Reddit – Aaron Swartz war eifrig. Sein Eintreten für soziale Gerechtigkeit und freien Zugang zu Informationen verstrickte ihn in einen juristischen Albtraum – bis zum Suizid.","image":"https:\/\/images.tvtv.de\/tvbild\/7d3e2a45e9431d49bbc0c41c2c15ff1519be4595.jpg?x=548&y=366\/tod-eines-internet-aktivisten","genre":"Report, Dokumentation","start":1598679900,"stop":1598686200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598686200":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598686200,"stop":1598687880,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598687880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598687880,"stop":1598688000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688000":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598688000,"stop":1598689800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598689800":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Der enorme Konkurrenzdruck in der Lebensmittelindustrie sorgt dafür, dass Hersteller immer ausgefeiltere Tricks anwenden, um uns ihre oft minderwertigen Produkte schmackhaft zu machen. Geniale Idee oder Verbrauchertäuschung? Viele Kniffe sorgen dafür, dass minderwertige Zutaten teuer verkauft werden, aber nicht alle schaden Qualität oder Gesundheit. Branchen-Insider Sebastian Lege zeigt verblüffende Beispiele vom Fruchtjoghurt bis zum Fischstäbchen. Beim Essen als Massenware scheiden sich die Geister: Auf der einen Seite garantiert industrielle Fertigung gleichbleibend hohe Qualität zum kleinen Preis, auf der anderen Seite führt die Profitgier nicht selten zu Etikettenschwindel und allen möglichen Tricks, um uns minderwertige Kost schmackhaft zu machen. Egal, ob vermeintliche Frischware oder haltbare Produkte, Einzelzutaten oder vollständig in der Fabrik hergestellte Mahlzeiten – fast niemand kommt um Industrieerzeugnisse herum. Und die Ansprüche ans Supermarkt-Sortiment sind hoch: Lebensmittel sollen jederzeit verfügbar, leicht zu verarbeiten und möglichst billig sein, aber trotzdem lecker, gesund und unverfälscht. Die Industrie hat sich längst auf die Käuferwünsche eingestellt, denn die Konkurrenz auf dem Lebensmittelmarkt ist groß. Vom Tiefkühlgemüse und Instant-Kartoffelbrei bis zum glutenfreien Müsliriegel und der veganen Bratwurst – 170 000 industriell gefertigte Produkte sind im Angebot. Wer hier als Anbieter überleben will, muss jeden Cent umdrehen und darf nichts unversucht lassen. Alles für einen möglichst hohen Anteil an den 250 Milliarden Euro, die jährlich mit Industrie-Lebensmitteln umgesetzt werden. Aber wo liegen die Grenzen des Erlaubten? Und was ist zwar juristisch sauber, aber trotzdem eklig? Was klingt vielleicht schlimmer, als es ist – und wo sind wir Verbraucher selbst gefordert, unseren Verstand einzuschalten? Gleich zwei Experten machen deutlich, wie Nahrungsherstellung im industriellen Maßstab funktioniert. Der Koch und Lebensmitteltechnologe Sebastian Lege durchschaut Tricks der Lebensmittelindustrie, schon von Berufs wegen. Im Auftrag von Herstellern entwickelt er neue Rezepturen, neue Verfahren, neuartige Zutaten. Sein Sidekick, Sternekoch Frank Buchholz, steht für gastronomische Kompetenz und eine sensible Zunge. Kann man wirklich Fleischprodukte billig, Cremes besonders fluffig oder Säfte besonders aromatisch machen, ohne dass es auffällt? Der Aufwand dafür scheint zumindest riesig: Zum Einsatz kommen Maschinen wie Extruder und Dehydratoren, Hilfsmittel wie Lachgas, Stickstoff oder Wasserstoff und Zutaten wie verkapseltes Salz, Zuckerkulör, Aromen und Extrakte. Beliebte und bekannte Lebensmittel wie Grillfleisch oder Kartoffelchips stehen auf dem Prüfstand. Neben Fakten zum Aufregen gibt es auch welche zum Staunen oder zum Nachmachen – denn manche Tricks aus der Fabrik sind nicht nur clever, sondern auch nützlich.","image":"https:\/\/images.tvtv.de\/tvbild\/911a11a106cac2b6ed18be67233663839e30903f.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1598689800,"stop":1598692500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598692500":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob rosiges Hackfleisch, goldbrauner Backfisch oder grüner Wackelpudding: Die Lebensmittelindustrie hat für jeden Geschmack etwas im Angebot, doch oft trickst sie bei den Zutaten und der Verpackung. Branchen-Insider Sebastian Lege deckt in der Sendung auf, wie raffiniert Hersteller die Vorlieben der Kunden in Profit zu verwandeln verstehen. So feiert etwa Analogkäse dank Vegan-Trend ein Comeback.","image":"https:\/\/images.tvtv.de\/tvbild\/df3d1e9d95488e5e3016ac7ff2b8ec1253044894.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1598692500,"stop":1598695200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"ZDFINFO","title":"Nelson Müllers großer Burger-Check","descr":"Die Deutschen lieben Burger. Aber muss es immer einer mit Fleisch sein? Kein Lebensmittelsegment wächst derzeit schneller als das von vegetarischen und veganen Produkten. Nur: Leben wir wirklich besser, wenn wir auf Fleisch verzichten? Der Sternekoch Nelson Müller wollte es genau wissen und stellte Veggie-Alternativen auf den Prüfstand und testete, was gesund, was nachhaltig und was günstiger ist.","image":"https:\/\/images.tvtv.de\/tvbild\/afe6d6c30f5ae6d4262781a2a731413a43fccc94.jpg?x=548&y=366\/nelson-muellers-grosser-burger-check","genre":"Report, Reportage","start":1598695200,"stop":1598697900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598697900":{"channel":"ZDFINFO","title":"No-Name oder Marke?","descr":"Nutella, Kellogg's und Kerrygold – vieles gibt es als No-Name oder Markenware. Nelson Müller zeigt, wo was drinsteckt – und wann sich die günstigen Varianten lohnen. In umfangreichen Tests untersucht der Sternekoch, was besser schmeckt: Original oder Nachahmer? Außerdem zeigt er, wie es um die Qualität der Produkte steht und warum wir trotz günstiger Alternativen häufig zu den teureren Produkten greifen. Sternekoch Nelson Müller kümmert sich in dieser Folge um das Frühstück der Deutschen. Dabei stellt er bekannte Marken wie Nutella, Kellogg's und Kerrygold auf die Probe. Unterstützt wird er von 100 Probanden, die in einem großen Test Geschmacksunterschiede herausfinden sollen. Bei der Blindverkostung zeigt sich: Die No-Names können oftmals mithalten. Es treten gegeneinander an: Nutella gegen die Schokocreme von TiP, den Geschmackssieger der Stiftung Warentest. Nutella hat kürzlich erst seine Rezeptur geändert und teure Zutaten durch günstige ersetzt. Schmeckt der Brotaufstrich trotzdem besser als das günstige No-Name-Produkt? Kerrygold-Butter wirbt damit, aus hochwertiger Weidemilch zu sein – aber rechtfertigt das den erheblichen Preisaufschlag? Immerhin gibt es irische Butter mittlerweile bei fast allen Discountern. Auch Frühstücksflocken müssen in den Qualitätstest: Sind sie knusprig – oder werden sie schnell matschig? Für eine Überraschung sorgt der Labortest auf das Unkrautvernichtungsmittel Glyphosat. Produktentwickler Sebastian Lege demonstriert, wie die beliebten Fertig-Croissants von Knack&Back hergestellt werden – und was reiner Alkohol damit zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e561ea2079cae67b9a7101e18070efff0bb18854.jpg?x=548&y=366\/no-name-oder-marke","genre":"Report, Dokumentation","start":1598697900,"stop":1598700600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598700600":{"channel":"ZDFINFO","title":"Schokolade – Das bittere Geschäft","descr":"Schokolade zählt auf der ganzen Welt zu den beliebten Süßigkeiten. Sieben Millionen Tonnen davon werden jedes Jahr verzehrt. Doch hinter ihrer Herstellung verbirgt sich eine dunkle Seite. Sklaven- und Kinderarbeit auf illegalen Kakaoplantagen sowie die Vernichtung von Regenwäldern: Die Rohware Kakao wird unter den Augen großer Konzerne wie Nestlé, Cargill oder Ferrero unter fragwürdigsten Bedingungen produziert. Besonders im Fokus: die Elfenbeinküste. Viele Menschen, darunter auch Kinder, kommen aus Burkina Faso in das Nachbarland, vertrieben durch Dürre und Hunger. An der Elfenbeinküste suchen sie Arbeit, häufig allein, ohne ihre Familien, auf einer der vielen Kakaoplantagen. Die Arbeitsbedingungen sind hart: scharfe Macheten, schwere Lasten und giftige Herbizide, oft ohne jegliche Schutzkleidung. 90 Prozent des Urwalds an der Elfenbeinküste sind inzwischen zerstört. Dies alles unter den Augen der großen internationalen Kakaokonzerne und der Schokoladenindustrie. 2001 einigten sich die Unternehmen, Kinderarbeit, fehlende Mindestlöhne und die weitere Rodung des Regenwaldes zu stoppen. Doch 20 Jahre später ist noch immer nichts von ihrem Vorhaben umgesetzt. Eine bewegende Dokumentation über die Kehrseite der Schokoladenindustrie und ihrer süßen Luxusprodukte.","image":"https:\/\/images.tvtv.de\/tvbild\/928342cb483e3efe24700a49cae66531dfee9977.jpg?x=548&y=366\/schokolade-das-bittere-geschaeft","genre":"Report, Dokumentation","start":1598700600,"stop":1598703300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598703300":{"channel":"ZDFINFO","title":"Starbucks ungefiltert","descr":"Standard-Kaffee zu Premium-Preisen: Der Film zeigt, wie es hinter den Kulissen des milliardenschweren multinationalen amerikanischen Großkonzerns aussieht. Er lobt dessen Engagement für die gleichgeschlechtliche Ehe, spricht aber auch Kritikpunkte wie Steuerskandale in Europa sowie Etikettenschwindel beim vermeintlich fairen Handel an. Eines der größten Probleme ist allerdings der enorme Müll.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3d9ad2560dc501127aab46ad9930296f07b57.jpg?x=548&y=366\/starbucks-ungefiltert","genre":"Report, Dokumentation","start":1598703300,"stop":1598708700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598708700":{"channel":"ZDFINFO","title":"Falsch bewertet und getäuscht Das Geschäft mit Restaurant-Bewertungen","descr":"Pro Monat besuchen viele Millionen Menschen weltweit Websites wie TripAdvisor. Doch geschätzte zehn Prozent der Bewertungen sind falsch. Wer steckt hinter den Fälschungen – und warum? Und selbst auf die traditionellen Gastronomieführer wie Michelin oder Gault&Millau kann man sich nicht hundertprozentig verlassen. Ein Ex-Michelin-Tester erklärt, wie man ganz einfach eine gute Adresse finden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/1a0c7ffc6a6f8f4cb8fc9dfc6bdf7ed851df328a.jpg?x=548&y=366\/falsch-bewertet-und-getaeuscht-das-geschaeft-mit-restaurant-bewertungen","genre":"Report, Dokumentation","start":1598708700,"stop":1598711400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598711400":{"channel":"ZDFINFO","title":"Fakten, Fakes und Kundentäuschung Die Macht der Internetbewertungen","descr":"Immer mehr authentisch erscheinende Bewertungen im Internet sind gefälscht, auch auf Seiten wie Google, Amazon & Co. und auf angeblich kontrollierten Plattformen. Mal stecken Warenanbieter dahinter, mal stammen die falschen Bewertungen von Dienstleistern, bei denen Hersteller Bewertungen kaufen können. Das Nachsehen hat der Kunde. Wie kann man sich davor schützen, auf Fake-Urteile reinzufallen?","image":"https:\/\/images.tvtv.de\/tvbild\/ac84a6d21916ebcf2b80ee7b83f15b7ac4956bba.jpg?x=548&y=366\/fakten-fakes-und-kundentaeuschung-die-macht-der-internetbewertungen","genre":"Report, Reportage","start":1598711400,"stop":1598714100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598714100":{"channel":"ZDFINFO","title":"Amazon – Die ganze Welt im Pappkarton","descr":"Vor 25 Jahren verkaufte Amazon-Gründer Jeff Bezos 20 Bücher pro Tag. Heute ist sein Unternehmen Marktführer im Onlinehandel und verschickt täglich 14 Millionen Pakete. Doch um welchen Preis? Amazon revolutionierte nicht nur die amerikanische Wirtschaft, sondern auch die Märkte in Europa und Japan. Die Kehrseite des Onlinehandels sind der Verlust von Arbeitsplätzen und Firmenpleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/07e4502c20856d16a7c11e6aa0a715e98dcb9f26.jpg?x=548&y=366\/amazon-die-ganze-welt-im-pappkarton","genre":"Report, Dokumentation","start":1598714100,"stop":1598716800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"ZDFINFO","title":"Das große Geschäft mit Altkleidern","descr":"Das Geschäft mit Altkleidern ist lukrativ. Da immer mehr und immer billigere Kleidung produziert und verkauft wird, sinkt die Nutzungsdauer von getragenen Stoffen enorm. Allein beim Textilrecycler \"Soex\" landen jeden Tag über 300 Tonnen Altkleider. Als weltweit erstes Unternehmen testet die Firma das Recycling von Schuhen. Welche Möglichkeiten macht sich die Recyclingindustrie zunutze?","image":"https:\/\/images.tvtv.de\/tvbild\/31093c85af4c8bcd1a9c8cd81ee58d45f73ae967.jpg?x=548&y=366\/das-grosse-geschaeft-mit-altkleidern","genre":"Report, Dokumentation","start":1598716800,"stop":1598719500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598719500":{"channel":"ZDFINFO","title":"Handwerker gesucht – Ein Berufsstand in der Krise","descr":"Badewanne leck, Kabel durchgeschmort? Wer dringend einen Handwerker braucht, muss oft sehr lange auf einen Termin warten. Denn den deutschen Handwerksbetrieben mangelt es an Nachwuchs. Deutschlandweit sind mehr als 150 000 Stellen nicht besetzt – aus ganz unterschiedlichen Gründen. Und die Krise im Handwerk wird sich in den nächsten Jahren sogar noch verschärfen, wenn man jetzt nicht entschieden gegensteuert. Die Reporter waren zum Beispiel in München mit Heizungsmonteuren und Rohrinstallateuren unterwegs. Sie haben den Alltag in einer großen Bäckerei im fränkischen Münchberg dokumentiert, wo man sich die Möglichkeiten der Digitalisierung zunutze macht. Aber die Reporter waren auch dabei, als die Berufsberater einer Handwerkskammer in Schulen um Nachwuchs für das Handwerk warben, und zeigen, wie mühsam das sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e921b11985b73d11a5f09f8ae46eda8b900764.jpg?x=548&y=366\/handwerker-gesucht-ein-berufsstand-in-der-krise","genre":"Report, Reportage","start":1598719500,"stop":1598722200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598722200":{"channel":"ZDFINFO","title":"Armes Deutschland, reiches Deutschland","descr":"Wir leben in einem reichen Land. Aber das Vermögen ist ungleich verteilt, das Gefühl von Ungerechtigkeit verbreitet. Schon vor der Corona-Krise wurde diskutiert, ob die Schere zwischen Arm und Reich immer weiter auseinandergehe. Jetzt fürchten sich noch mehr davor, abzurutschen. Die Doku schildert, wie Menschen mit unterschiedlichsten Vermögensverhältnissen mit der neuen Situation umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/87d1177c79ac36f8a9e77dfdc58565d76abb7994.jpg?x=548&y=366\/armes-deutschland-reiches-deutschland","genre":"Report, Reportage","start":1598722200,"stop":1598724900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"ZDFINFO","title":"Rewe oder Edeka?","descr":"Wer ist günstiger, wer bietet mehr regionale Produkte, wer hat den besseren Service? Der Sternekoch vergleicht die größten deutschen Supermarktketten und kommt zu verblüffenden Ergebnissen. Müller kümmert sich auch um Eigenmarken von Rewe und Edeka. Ein Snack-Hersteller etwa erklärt dazu, dass viele Produkte aus derselben Produktionsstätte kämen und sich nur in Nuancen und unterscheiden würden.","image":"https:\/\/images.tvtv.de\/tvbild\/607f78233494c9f1e6db6712ef93ca062c84178e.jpg?x=548&y=366\/rewe-oder-edeka","genre":"Report, Dokumentation","start":1598724900,"stop":1598727600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598727600":{"channel":"ZDFINFO","title":"Aldi oder Lidl?","descr":"Wer verkauft Markenware günstiger, wer bietet mehr Bio, wer ist fairer zu Lieferanten? Mit Produkte- und Langzeittests sowie Geschmacks-Duellen zeigt Nelson Müller, wer wirklich preiswert ist – und wo man gesünder einkauft. Der Sternekoch untersucht umfassend das Sortiment der beiden großen Discounter, erklärt Hintergründe des Schnäppchen-Wahns und lässt Insider und Betroffene zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/14e131a48c4daf4266460b0533931806550c340c.jpg?x=548&y=366\/aldi-oder-lidl","genre":"Report, Dokumentation","start":1598727600,"stop":1598730300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598730300":{"channel":"ZDFINFO","title":"Nelson Müllers Lebensmittelreport","descr":"Sternekoch Nelson Müller widmet sich vier der beliebtesten Lebensmittel der Deutschen: Honig, Rindfleisch, Tomaten und Schokolade. Dabei lüftet er so manches Geheimnis. Der Essens-Experte reist zu den Ursprungsorten unserer Lebensmittel, besucht Felder und Fabriken und zeigt, wie die Hersteller arbeiten. Er prüft Qualitäts-Versprechen und stößt dabei auch auf einige dreiste Marketing-Maschen.","image":"https:\/\/images.tvtv.de\/tvbild\/64bf6678b14bf81c589acbd79dd8d2550c74e16f.jpg?x=548&y=366\/nelson-muellers-lebensmittelreport","genre":"Report, Dokumentation","start":1598730300,"stop":1598733000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598733000":{"channel":"ZDFINFO","title":"Nelson Müllers Käse-Check","descr":"In Scheiben oder am Stück, mild oder würzig: Käse ist eines der beliebtesten Lebensmittel der Deutschen. Von Bergkäse bis Mozzarella, Parmesan bis Frischkäse, Gouda bis Gorgonzola, aus Schafs-, Ziegen- oder Kuhmilch – kaum ein anderes Lebensmittel bietet eine vergleichbare Sortenvielfalt wie Käse. Sternekoch Nelson Müller zeigt, was in Gouda & Co. steckt und worauf man beim Kauf achten sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/4279f9f3459f780fcc3f16b4e0d42407a58e0e0a.jpg?x=548&y=366\/nelson-muellers-kaese-check","genre":"Report, Dokumentation","start":1598733000,"stop":1598735700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598735700":{"channel":"ZDFINFO","title":"Nelson Müllers großer Burger-Check","descr":"Die Deutschen lieben Burger. Aber muss es immer einer mit Fleisch sein? Kein Lebensmittelsegment wächst derzeit schneller als das von vegetarischen und veganen Produkten. Nur: Leben wir wirklich besser, wenn wir auf Fleisch verzichten? Der Sternekoch Nelson Müller wollte es genau wissen und stellte Veggie-Alternativen auf den Prüfstand und testete, was gesund, was nachhaltig und was günstiger ist.","image":"https:\/\/images.tvtv.de\/tvbild\/afe6d6c30f5ae6d4262781a2a731413a43fccc94.jpg?x=548&y=366\/nelson-muellers-grosser-burger-check","genre":"Report, Reportage","start":1598735700,"stop":1598738400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598738400":{"channel":"ZDFINFO","title":"Langnese, Schöller & Co.","descr":"Der Deutsche liebt Eis und isst im Schnitt ganze 113 Kugeln im Jahr. Doch zwischen Eisdiele, Kiosk und Supermarkt gibt es große Unterschiede in Preis, Qualität und Geschmack. Sternekoch Nelson Müller will wissen, ob Langnese, Schöller & Co. besser sind als die No-Name-Konkurrenz und ob Eisdielen noch alles selbst machen. Außerdem präsentiert er Wissenswertes und Überraschendes rund ums Speiseeis.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3616f86fc0daf5b82d1efefdaa003bc22826fd.jpg?x=548&y=366\/langnese-schoeller-co","genre":"Report, Dokumentation","start":1598738400,"stop":1598741100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598741100":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Lego – Das Baustein-Imperium","descr":"Zur Jahrtausendwende stand der Spielzeughersteller Lego vor der Pleite. Der klassische Legostein spielte damals kaum noch eine Rolle im Unternehmen. Stattdessen setzte man auf Videospiele, Filme und Fahrräder. Die Umsätze fielen drastisch. Als Krisenmanager Jørgen Vig Knudstorp die bunten Bausteine und Figuren wieder zum Kerngeschäft des Unternehmens machte, gelang ein einzigartiges Comeback.","image":"https:\/\/images.tvtv.de\/tvbild\/4b31ca251f8e1b1d5fb3bf0f02ff017aac799ec4.jpg?x=548&y=366\/firmen-am-abgrund-lego-das-baustein-imperium","genre":"Report, Dokumentation","start":1598741100,"stop":1598743800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598743800":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Nintendo – Die Spiele-Legende","descr":"Nintendo hat die virtuelle Spielewelt revolutioniert. Der Gameboy und Super Mario machten das japanische Unternehmen zum Global Player. Doch Erfolg und Misserfolg lagen immer dicht beieinander, mit der Konkurrenz konnte die Firma oft nicht mithalten. Mit der Einführung des Smartphones drohte das Aus. Trotzdem schaffte man die Kehrtwende: Pokémon Go verhalf den Japanern zu neuem Ruhm.","image":"https:\/\/images.tvtv.de\/tvbild\/a3052d31aa67506d3b2a90c9bdf7b8b51a04c5fc.jpg?x=548&y=366\/firmen-am-abgrund-nintendo-die-spiele-legende","genre":"Report, Dokumentation","start":1598743800,"stop":1598746500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598746500":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Marvel – Imperium der Superhelden","descr":"Marvel ist heute einer der bekanntesten Comic-Verlage weltweit. Vor 30 Jahren stand das Unternehmen kurz vor dem Ruin. Den Sprung zurück an die Spitze schaffte Marvel mit dem radikalen Umbau seiner Geschichten. Vormals glatte Comic-Helden bekamen nun auch menschliche Züge und Probleme. Spider-Man, X-Men und Jessica Jones sind heute auch für diejenigen Kult, die die Comics selbst nie gelesen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5dc21bd59e7e4094c710dba46a943da3225b47dc.jpg?x=548&y=366\/firmen-am-abgrund-marvel-imperium-der-superhelden","genre":"Report, Dokumentation","start":1598746500,"stop":1598749200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598749200":{"channel":"ZDFINFO","title":"Starbucks ungefiltert","descr":"Standard-Kaffee zu Premium-Preisen: Der Film zeigt, wie es hinter den Kulissen des milliardenschweren multinationalen amerikanischen Großkonzerns aussieht. Er lobt dessen Engagement für die gleichgeschlechtliche Ehe, spricht aber auch Kritikpunkte wie Steuerskandale in Europa sowie Etikettenschwindel beim vermeintlich fairen Handel an. Eines der größten Probleme ist allerdings der enorme Müll.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3d9ad2560dc501127aab46ad9930296f07b57.jpg?x=548&y=366\/starbucks-ungefiltert","genre":"Report, Dokumentation","start":1598749200,"stop":1598753700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"ZDFINFO","title":"Falsche Versprechen?","descr":"Melanie H. aus Berlin wollte für das Alter vorsorgen und suchte nach einer passenden Geldanlage. Ein befreundeter Finanzberater empfahl ihr in Gold zu investieren. 10.000 Euro legte sie bei der Berliner Wirtschafts- und Finanzstiftung (BWF) an, versprochen wurden ihr rund acht Prozent Rendite jährlich. Doch das Gold in den Tresoren war Falschgold – made in China. Die Altersvorsorge ist weg.","image":"https:\/\/images.tvtv.de\/tvbild\/dd54eba8e64132f61c0d23842c8cd2d81138415a.jpg?x=548&y=366\/falsche-versprechen","genre":"Report, Dokumentation","start":1598753700,"stop":1598756400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598756400":{"channel":"ZDFINFO","title":"Betrügen leicht gemacht","descr":"In Südosteuropa ist die EU sehr sichtbar: kaum eine Brücke, Straße, Schule ohne blaue Flagge mit gelben Sternen. Mit Milliardenbeträgen fördert die EU dort – das hat Schattenseiten. Das meiste Geld fließt in die Landwirtschaft, in Strukturaufbau, Sozial- und Bildungsprojekte. Doch Regierende wie Andrej Babis, Viktor Orban und Liviu Dragnea nutzen die EU-Fördermittel auch, um ihre Macht auszubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ab83a34c3a0dd4d0fca72878308222a9210298c.jpg?x=548&y=366\/betruegen-leicht-gemacht","genre":"Report, Dokumentation","start":1598756400,"stop":1598758200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598758200":{"channel":"ZDFINFO","title":"Panzer, Schrott und harte Kerle","descr":"Mit dem Schneidbrenner rücken sie dem stählernen Schwergewicht zu Leibe – Ronald Kirschner und seine Demonteure haben sich auf das Zerlegen von Panzern spezialisiert. Auf dem Panzerschrottplatz im thüringischen Rockensußra zerlegen die Männer rund elf Panzer im Monat. Es ist eine schweißtreibende und auch gefährliche Arbeit: Immer wieder stoßen Kirschner und sein Team beim Zerlegen der schweren Kriegsfahrzeuge auf Munition. Bei der geringsten Berührung mit Feuer kann sie explodieren. Kanone, Turm, Laufwerk, Motor – jedes Teil gilt für sich als Waffe und muss gesondert ausgebaut werden. Die kleinere und mobilere Bundeswehr von heute braucht weniger und vor allem andere Kampffahrzeuge. Damit hat ein Großteil der alten Panzer ausgedient. Über die Verschrottung muss Ronald Kirschner genau Rechenschaft ablegen – im \"Kriegswaffenkontrollbuch\". Ein Oberstleutnant der Bundeswehr überwacht jede Demontage. Doch nicht jedes Gefährt wird verschrottet – ein Landwirt aus der Nachbarschaft nutzt einen demilitarisierten Panzer für praktische Dinge: Er reißt damit Bäume aus oder schleppt liegen gebliebene Erntemaschinen ab. Einmal im Jahr veranstalten Kirschner und seine Männer einen Tag der offenen Tür. Dort treffen Schrauber, Bastler und Panzerfreaks aufeinander. \"Doch auch Familien mit Kindern kommen hierher, um Schnäppchen zu erstehen\", so Ronald Kirschner. \"Die Motorwanne beispielsweise eignet sich hervorragend als kleiner Swimmingpool.\" In ihrem Film begleiten Hannes Agena und Heiko Seibt die Panzerknacker von Rockensußra beim Zerlegen der einstigen Kriegswaffen und zeigen die vielfältigen zivilen Einsatzmöglichkeiten der Fahrzeuge und ihrer Einzelteile.","image":"https:\/\/images.tvtv.de\/tvbild\/cf21aed6299415c77c92f0f3ea87f1970235a865.jpg?x=548&y=366\/panzer-schrott-und-harte-kerle","genre":"Report, Dokumentation","start":1598758200,"stop":1598760000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}