{"1604984400":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"Staatspräsident Xi Jinping steht für ein bestimmteres Auftreten auf der Weltbühne. Er will China zu alter Größe führen. Die wachsende wirtschaftliche Stärke des Riesenreichs verhilft zu großem Einfluss im globalen Handel. Doch während Xi Jinping außenpolitische Stärke demonstriert, wird er innenpolitisch auf seine bisher größte Probe gestellt: im Kampf gegen die Reformkräfte in Hongkong.","image":"https:\/\/images.tvtv.de\/tvbild\/4dec93d1300857b6d7cfd604d8a141cad13fcd66.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1604984400,"stop":1604987100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604987100":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"China ist zu einer der größten Wirtschaftsmächte der Welt aufgestiegen. Xi Jinping verfolgt dabei einen reinen Staatskapitalismus, der im Westen mit Skepsis und Argwohn betrachtet wird. Chinas wirtschaftlicher Aufschwung ist unbestreitbar. Doch worauf gründet er? Zwischen dem \"Roten Drachen\" und der westlichen Welt herrschen zunehmend Spannungen: Denn Xi Jinpings Reich wird Industriespionage im großen Stil vorgeworfen. Staatlich gelenkte Hackerangriffe auf erfolgreiche Firmen mit dem Ziel, technisches Know-how zu stehlen, werden dem Land unterstellt. Doch China bestreitet die Vorwürfe. Teil drei der Sendereihe berichtet von dem auch daraus resultierenden Handelskrieg mit den USA, der Auswirkungen auf die gesamte Weltwirtschaft mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f6137aaf09c886fb6a01c827c2c58ef7d0dad2.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1604987100,"stop":1604989800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604989800":{"channel":"ZDFINFO","title":"Das Nevada-Dreieck – Mythos auf dem Prüfstand","descr":"Warum kommt es über der Sierra Nevada immer wieder zu Flugzeugabstürzen? Wissenschaftler schätzen, dass im \"Nevada-Dreieck\" zwischen Las Vegas, Fresno und Reno bislang etwa 2000 Flugzeuge verschwunden sind. Der berühmteste Flugzeugabsturz in der Region ist der des Millionärs Steve Fosset. Sein Flugzeug verschwand 2007 über der Bergkette. Knapp ein Jahr später fand man Fossets sterbliche Überreste.","image":"https:\/\/images.tvtv.de\/tvbild\/f525265c50752607a1e517485304656ce3752725.jpg?x=548&y=366\/das-nevada-dreieck-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1604989800,"stop":1604992380,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604992380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604992380,"stop":1604992500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604992500":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"Weltweit berichten Piloten immer wieder über Begegnungen mit unbekannten Flugobjekten. Alles nur Illusion oder ist vielleicht doch etwas dran an den Geschichten über fliegende Untertassen? In den späten 90er Jahren untersuchte das britische Verteidigungsministerium einige der mysteriösen Vorkommnisse. Das Ergebnis: Es gibt UFOs. Was können uns diese Vorfälle über unsere Sicherheit am Himmel sagen?","image":"https:\/\/images.tvtv.de\/tvbild\/bccc3906c8d2634aed1f2c01f30a45deee7eea9e.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1604992500,"stop":1604995200,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604995200":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"Einige Kampfflieger wurden mit Ereignissen konfrontiert, für die sie keine rationale Erklärung hatten. War das, was sie sahen, nicht von dieser Welt? Es sind mehrere voneinander unabhängige Fälle weltweit, die große Fragen aufwerfen: Was haben die Kampfpiloten am Himmel gesehen? Wieso konnten sie das Objekt nicht abschießen? Bislang geheim gehaltene Dokumente sollen nun Licht ins Dunkel bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b083255c31672d49f7acc930a0910060ea8def.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1604995200,"stop":1604997900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604997900":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"Während des Kalten Krieges versetzen unbekannte Flugobjekte die Regierungen in allen Teilen der Erde in höchste Alarmbereitschaft. Wurde die weltweite atomare Aufrüstung von Außerirdischen ausspioniert? Seit Jahrzehnten werden immer wieder vermeintlich UFOs gesichtet und in offiziellen Listen erfasst. Der \"Rendlesham-Forest-Zwischenfall\" im Jahr 1980 gilt als einer der am besten dokumentierten.","image":"https:\/\/images.tvtv.de\/tvbild\/f46e251c626f9dc72bdaf4e9470c02bcfa52fde8.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1604997900,"stop":1605000600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605000600":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"Schwebende schwarze Dreiecke wurden vor allem in den 80er und 90er Jahren immer wieder an verschiedenen Orten gesichtet. Ein aufsehenerregendes Ereignis ereignete in der Nacht vom 30. zum 31. März 1990 in Belgien. Militärangehörige beobachteten ein riesiges schwarzes Dreieck, das sich langsam über ihren Köpfen bewegte. Experten analysieren diese Sichtungen anhand ehemals geheimer Dokumente.","image":"https:\/\/images.tvtv.de\/tvbild\/632f2e6b5e02593728038f9e3e500cec29bb3275.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1605000600,"stop":1605003300,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605003300":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"In der Nacht vom 24. auf den 25. Februar 1942 war der Nachthimmel über Los Angeles hell erleuchtet. Schwere Flugabwehrgeschütze feuerten auf seltsame Ziele über der Stadt. Augenzeugen waren überzeugt: UFOs. Können erstmals freigegebene Geheimakten ein neues Licht auf die vielleicht erste UFO-Massensichtung des 20. Jh. werfen? Wissenschaftler suchen nach Erklärungen für die dubiosen Vorkommnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/5af6b4720c0c19feccada030b54b47bafbf1f9ff.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1605003300,"stop":1605006000,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605006000":{"channel":"ZDFINFO","title":"UFOs Declassified – Die Geheimakten","descr":"Juli 1947: Ein Rancher findet in der Wüste von New Mexico Trümmer und bringt sie zu einem Militärstützpunkt. Am nächsten Tag erklärt die Armee, eine \"fliegende Untertasse\" sei gefunden worden. War es ein UFO oder nur ein Wetterballon, wie später behauptet wurde? Seither wird der US-Regierung Vertuschung vorgeworfen. Stammte das Objekt von der Erde oder war es tatsächlich außerirdischen Ursprungs?","image":"https:\/\/images.tvtv.de\/tvbild\/884c49f18408e726158f820a81b3a15033a14cdf.jpg?x=548&y=366\/ufos-declassified-die-geheimakten","genre":"Report, Dokumentation","start":1605006000,"stop":1605009600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605009600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie machte als Ministerin Karriere und verteidigte bis zu ihrem Tod im chilenischen Exil Mauer und Stacheldraht: Margot Honecker. Wer war sie wirklich? Aussagen von Vertrauten und Auszüge aus unbekannten Dokumenten zeichnen das Bild einer Frau, die in der DDR ihren Traum von einer besseren Welt verwirklicht sah und sich die eigene Schuld am Scheitern dieses Traums nicht eingestehen wollte.","image":"https:\/\/images.tvtv.de\/tvbild\/2adb0b1c269e808104cde9318ddff70eb45c58fd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1605009600,"stop":1605011400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605011400":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Zeitzeugen, Ermittler und Experten rekonstruieren Verbrechen aus einer anderen Welt. Zum Auftakt sind es Morde aus sexuellen Motiven. So tötete ein Stasi-Oberleutnant auf bestialische Weise seine Ehefrau. Doch vor Gericht wurde aus der Beziehungstat eine hanebüchene Spionage-Geschichte, die in einem höchst umstrittenen Todesurteil mündete, bei dem sich der Richter sogar über ein Veto Honeckers hinwegsetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/94238617302ea76b73f49c7b494c0ceef62aeef1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605011400,"stop":1605014100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605014100":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die Taten eines flüchtigen Sowjetsoldaten hinterließen ein traumatisiertes Dorf in Brandenburg und viele offene Fragen. Die Stasi war zwar in die Ermittlungen involviert, doch gehandelt hat allein der \"große Bruder\". In einem anderen Fall hielt ein spektakulärer Postraub die Ermittler zwei Jahre lang in Atem. Der Posträuber selbst erzählt von seinen Motiven und seiner Zeit im Gefängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/3ad19f198921c66c4f9190766a1b2d1c931ab661.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605014100,"stop":1605016800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605016800":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die DDR wollte ein Staat ohne Mord, Totschlag und Diebstahl sein. Auch Sexualverbrecher und Pädophile passten nicht zum sozialistischen Menschenbild. So weit die Theorie. Doch die Theorie von der sozialistischen Moral und dem \"guten Menschen\" stimmte nicht mit der Realität überein. Allein von 1969 bis 1989 gab es laut den veröffentlichten Statistischen Jahrbüchern der DDR 2263 Tötungsdelikte.","image":"https:\/\/images.tvtv.de\/tvbild\/072620baa3ffb5ef97a1de3dbcc5635c3ef8f1d1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605016800,"stop":1605019500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605019500":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Ein Polizistenmord in Leipzig 1981 entpuppte sich als tragische Eskalation nach einer gescheiterten Republikflucht. Ein weiterer Fall behandelt einen Sexualmord, in den ein NVA-Offizier verstrickt war.","image":"https:\/\/images.tvtv.de\/tvbild\/ca5d7879350db32b0b4a74a02fc3d4d0a32d4d88.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605019500,"stop":1605022200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605022200":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Mord passte nicht zum sozialistischen Menschenbild. Trotzdem gab es immer wieder Kapitalverbrechen, gab es sogar Fälle von Serienmord – so unter anderem einen fünffachen Babymord in Wernigerode. 1984 sorgte eine Mordserie in Neubrandenburg für Unruhe: fünf Morde an Minderjährigen und jungen Männern, die auf das Konto eines NVA-Soldaten gingen, der dafür zu lebenslänglicher Haft verurteilt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/e58624af8c45bf72b7eb243e4ecdeba3709c650b.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605022200,"stop":1605024900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605024900":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die DDR wollte ein Staat ohne Mord, Totschlag und Diebstahl sein. Die Realität sah jedoch ganz anders aus. Diesmal geht es unter anderem um den systematischen Diebstahl von Trabis, quasi direkt vom Fabrikband. Auch Mordfälle gab es im Osten genauso wie im Westen. Zwei Beispiele zeigt der Film – Gewaltverbrechen, die es entgegen der sozialistischen Doktrin eigentlich gar nicht hätte geben dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/5170a81276d8b28c919a4d92dfa6bd547b914c1f.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605024900,"stop":1605027600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605027600":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die Kriminalisten in der DDR waren sehr gut ausgebildet und hatten in vielen Fällen Unterstützung vom Ministerium für Staatssicherheit. Das Verhältnis zwischen den Polizisten und den Stasi-Mitarbeitern war allerdings angespannt, denn das MfS saß immer am längeren Hebel. Die Stasi sollte nicht nur bei der Tätersuche helfen – oft wurden Angehörige von Verbrechensopfern überwacht und bespitzelt.","image":"https:\/\/images.tvtv.de\/tvbild\/072620baa3ffb5ef97a1de3dbcc5635c3ef8f1d1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1605027600,"stop":1605030300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605030300":{"channel":"ZDFINFO","title":"Wutsache: Mindestlohn","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/0b843c94afbb5e246f940575d897a0d5c336acfd.jpg?x=548&y=366\/wutsache-mindestlohn","genre":"Report, Reportage","start":1605030300,"stop":1605032100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605032100":{"channel":"ZDFINFO","title":"Wutsache: Abstiegsangst","descr":"Millionen Deutsche arbeiten hart – und kommen doch nur schwer über die Runden. Selbst eine gute Ausbildung ist heute kein Garant mehr für ein Leben in gesichertem Wohlstand. Die Wachstumsraten sind weiterhin hoch, dennoch schrumpft die Zahl derer, die zur klassischen Mittelschicht gehören. Die Angst vor sozialem Abstieg und Altersarmut befällt immer mehr Menschen in der Mitte der Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/6dd7b39a40d1657b28ce6d49329ae461d7a85467.jpg?x=548&y=366\/wutsache-abstiegsangst","genre":"Report, Reportage","start":1605032100,"stop":1605033900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605033900":{"channel":"ZDFINFO","title":"Wutsache: Miete","descr":"In deutschen Städten explodieren die Mieten. Für viele Menschen wird das zum Problem, denn die Konkurrenz um bezahlbaren Wohnraum ist groß. Kein Wunder, dass die Wut steigt. Betroffene aus Berlin, Frankfurt und München berichten: Mieter, die ihre Wohnung verlassen müssen, Familien, die umziehen müssen, aber keine Unterkunft finden, Menschen, die sich von der Politik alleingelassen fühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/b64708434632e048f3c5bcf383ba151022fe64c3.jpg?x=548&y=366\/wutsache-miete","genre":"Report, Reportage","start":1605033900,"stop":1605035700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"ZDFINFO","title":"Dauerstress statt Ruhestand – Reicht die Rente?","descr":"Obwohl sie jahrelang in die Rentenkasse eingezahlt haben, sind viele Deutsche im Alter auf Grundsicherung oder Mini-Jobs angewiesen. Waren vor zehn Jahren noch 11,3 Prozent der Rentner armutsgefährdet, sind es mittlerweile 14,6 Prozent – etwa jeder Sechste. Und es wird nicht besser: Die Finanzreserven der Rentenversicherung dürften voraussichtlich bis 2025 aufgebraucht sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f3dd6a4e532c200fda8a6158467bc838d5218e9c.jpg?x=548&y=366\/dauerstress-statt-ruhestand-reicht-die-rente","genre":"Report, Dokumentation","start":1605035700,"stop":1605038400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605038400":{"channel":"ZDFINFO","title":"Krank ohne Kasse – Wenn das Gesundheitssystem versagt","descr":"Über 80.000 Menschen in Deutschland haben keine Krankenversicherung. Wie ist das möglich? Wie lebt es sich in solch einer Situation? Reporter haben Betroffene in Berlin, München und Schleswig-Holstein begleitet. Viele von ihnen waren selbstständig, konnten die Beiträge für ihre private Versicherung aber nicht mehr zahlen. Von den gesetzlichen Krankenkassen werden sie dann nicht mehr aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/1d4a17fd5edc9b3de324732e797864fc6b7c800f.jpg?x=548&y=366\/krank-ohne-kasse-wenn-das-gesundheitssystem-versagt","genre":"Report, Reportage","start":1605038400,"stop":1605041100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605041100":{"channel":"ZDFINFO","title":"Trinken ohne Limit – Die verborgene Alkoholsucht","descr":"Als alkoholabhängig gelten fast zwei Millionen Deutsche. Doch die Dunkelziffer ist viel höher, denn Alkoholmissbrauch findet oft heimlich statt. Oft sind Einsamkeit und soziale Isolation die Auslöser. Besonders häufig betroffen sind Frauen, Senioren und Angehörige, die in Co-Abhängigkeit geraten sind. In der Doku kommen Menschen zu Wort, deren Leben durch die Sucht aus den Fugen geraten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/15a70ffb45f6ddf0a5eed82d3dbceadfac19b95f.jpg?x=548&y=366\/trinken-ohne-limit-die-verborgene-alkoholsucht","genre":"Report, Dokumentation","start":1605041100,"stop":1605043800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605043800":{"channel":"ZDFINFO","title":"Gedopte Gesellschaft – Streitfall Ritalin und Co.","descr":"Ritalin kann ADHS-Kranken helfen, Kritiker nennen es \"Kinder-Koks\". Sein Wirkstoff zählt wie Kokain zu den Amphetaminen. Und das macht Ritalin auch interessant für Gesunde. Denn bei ihnen wirkt es wie ein Aufputschmittel. Es steigert die Leistung, fördert die Konzentration. Immer häufiger greifen Schüler, Studenten und Berufstätige zu Ritalin und Co., um sich für besondere Situationen zu wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4bdd6df6c2016ffe53ab3234595e50be917501a.jpg?x=548&y=366\/gedopte-gesellschaft-streitfall-ritalin-und-co","genre":"Report, Dokumentation","start":1605043800,"stop":1605046500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605046500":{"channel":"ZDFINFO","title":"Im Medikamentenrausch – Nebenwirkung Gewalt","descr":"2016 wurden allein in England über 40 Millionen Rezepte für SSRI-Antidepressiva ausgestellt. Diese Dokumentation berichtet über die verheerenden Nebenwirkungen des Medikaments. In den USA erschießt 2012 James Holmes während einer \"Batman\"-Kinovorführung zwölf Menschen und verletzt 70 weitere, zum Teil schwer. Psychiatrische Berichte und Gerichtsprotokolle sollen helfen, Ursachen und Hintergründe der tödlichen Schießerei zu erklären. Stand James Holmes während der Tat unter Einfluss eines ihm verschriebenen Medikaments? Auch andere Gewaltverbrechen können mit einer nach der Einnahme von SSRI entwickelten Psychose in Verbindung gebracht werden. Wie viel ist über diese Nebenwirkungen bekannt? Stellen Ärzte unwissentlich Rezepte für Mord aus?","image":"https:\/\/images.tvtv.de\/tvbild\/de589694b9e05e3c83bad881eb19044e0425e90f.jpg?x=548&y=366\/im-medikamentenrausch-nebenwirkung-gewalt","genre":"Report, Dokumentation","start":1605046500,"stop":1605049200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605049200":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1605049200,"stop":1605051900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605051900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1605051900,"stop":1605053700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605053700":{"channel":"ZDFINFO","title":"Brennpunkt Deutschland","descr":"Das Viertel gilt als sozialer Brennpunkt. Die Aussicht auf Arbeit, günstigen Wohnraum und eine gute Infrastruktur für Migranten lockt Menschen aus aller Herren Länder in den Dortmunder Norden. Doch nicht für jeden geht der Traum in Erfüllung. Die Kohle- und Stahlindustrie ist längst weg, vielen Migranten werden als billige Arbeitskräfte missbraucht, und viele Häuser sind heruntergekommenen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f934f633e83a0ad07265b60bbfc5cc4fb7d1a6d.jpg?x=548&y=366\/brennpunkt-deutschland","genre":"Report, Dokumentation","start":1605053700,"stop":1605056400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1605056400":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1605056400,"stop":1605059100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605059100":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/ba0facb16d1ce1231ee4b9f73036ed3da7658f02.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1605059100,"stop":1605061800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605061800":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1605061800,"stop":1605064500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605064500":{"channel":"ZDFINFO","title":"Die neuen Nazis – Vor der Wende","descr":"Wie tief ist der braune Sumpf? Beim Verfassungsschutz werden Daten gelöscht, Ermittlungsakten tauchen wieder auf. Ein parlamentarischer Untersuchungsausschuss versucht, das Ausmaß zu klären.","image":"https:\/\/images.tvtv.de\/tvbild\/1cda1fb1bbe0c9bf640b88302ae80ea2d9da9b20.jpg?x=548&y=366\/die-neuen-nazis-vor-der-wende","genre":"Report, Dokumentation","start":1605064500,"stop":1605066300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605066300":{"channel":"ZDFINFO","title":"Die neuen Nazis – Wendezeit","descr":"Von der Gründung der NPD 1964 bis zur Mordserie des NSU: eine Dokumentationsreihe über Rechtsradikalismus. Beim Verfassungsschutz werden Daten gelöscht und tauchen verschollen geglaubte Ermittlungsakten wieder auf, Staatsschützer aus der Führungsetage nehmen reihenweise ihren Hut und ein parlamentarischer Untersuchungsausschuss versucht über Monate zu klären, wie tief der braune Sumpf ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1cda1fb1bbe0c9bf640b88302ae80ea2d9da9b20.jpg?x=548&y=366\/die-neuen-nazis-wendezeit","genre":"Report, Dokumentation","start":1605066300,"stop":1605069000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605069000":{"channel":"ZDFINFO","title":"Die neuen Nazis – Internationale Netzwerke","descr":"\"Die neuen Nazis\" beleuchtet die Entwicklung der extremen Rechten seit Mitte der sechziger Jahre, insbesondere nach der Wende in Deutschland, und schaut nach Parallelen in Europa und den USA, am Beispiel des Massenmörders Anders Breivik und des Ku-Kux-Klan.","image":"https:\/\/images.tvtv.de\/tvbild\/1cda1fb1bbe0c9bf640b88302ae80ea2d9da9b20.jpg?x=548&y=366\/die-neuen-nazis-internationale-netzwerke","genre":"Report, Dokumentation","start":1605069000,"stop":1605071700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}