{"1603168200":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Das Alte Testament sollte man nicht unbedingt immer wörtlich nehmen, weil so manches unglaubwürdig erscheint. In dieser Reihe werden einige Berichte aus der Bibel überprüft. Wo und wie teilte Moses das Rote Meer? Was hatte es mit der Sintflut auf sich und was geschah mit den Städten Sodom und Gomorrah? Archäologen und Historiker haben nachgeforscht und interessante Fakten zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/9a844be78ded155a6ef1782ac1bac9c44b29d176.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1603168200,"stop":1603170900,"country":"D\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603170900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Geschichtsreihe berichtet über spannende Ereignisse der Weltgeschichte und verbindet aktuelle Entwicklungen mit Hintergrundinformationen. \"ZDF History\" greift zeitgeschichtliche Themen auf – vom \"Stammbaum Adolf Hitlers\" über den \"Mordfall John Lennon\" bis zu den \"Sieben größten Lügen der Geschichte\".","image":"https:\/\/images.tvtv.de\/tvbild\/519e5ad2e9c703b34edc8033feeadd1ec9a35e1a.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603170900,"stop":1603172700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603172700":{"channel":"ZDFINFO","title":"Abgezockt!","descr":"Der Sonnyboy führte ein Jetset-Leben in Saus und Braus – und betrog sein engstes Umfeld um 60 Millionen Euro. Als er im März 2015 abtauchte, wurde weltweit nach dem damals 40-Jährigen gefahndet. Der Sohn einer deutschen Industriellen-Dynastie, aufgewachsen in einem Internat, später umtriebiger Filmproduzent und Aktienhändler, war einer der spektakulärsten Betrüger der jüngeren Vergangenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/273192391446e8916f17f5073f76685a83358e97.jpg?x=548&y=366\/abgezockt","genre":"Report, Dokumentation","start":1603172700,"stop":1603175280,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603175280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603175280,"stop":1603175400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603175400":{"channel":"ZDFINFO","title":"Abgezockt! – Der Hochstapler Jürgen Harksen","descr":"Der selbsternannte Anlageberater bot Renditen von unglaublichen 1300 Prozent. 150 Mio. D-Mark sammelte er bei rund 300 Personen ein. Zu seinen prominenten Opfern gehörten Dieter Bohlen und Udo Lindenberg. 2003 musste er nach der Flucht und Exil in Kapstadt ins Gefängnis. Er wurde wegen vielfachen Betrugs zu sechs Jahren und neun Monaten verurteilt. Nach Absitzen der Haftstrafe schien er geläutert.","image":"https:\/\/images.tvtv.de\/tvbild\/0f06ed90ce116ee642ccad481496bb40092c79df.jpg?x=548&y=366\/abgezockt-der-hochstapler-juergen-harksen","genre":"Report, Dokumentation","start":1603175400,"stop":1603178100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603178100":{"channel":"ZDFINFO","title":"Hightech-Gangster – Superblüten und Bankraub online","descr":"In den USA sind geschätzte 200 Millionen Dollar Falschgeld im Umlauf – Banknoten, die so echt aussehen, dass sie mit bloßem Auge nicht als Imitat zu erkennen sind. Solche Scheine können nur mit modernsten Verfahren hergestellt werden. Die Dokumentation zeigt die Entlarvung des größten Supernotes-Schmuggels in der Geschichte der USA und die damit einhergehenden Sicherheitsänderungen der US-Währung.","image":"https:\/\/images.tvtv.de\/tvbild\/7499a0949452fc04ced80ae4362479caf208ee6a.jpg?x=548&y=366\/hightech-gangster-superblueten-und-bankraub-online","genre":"Report, Dokumentation","start":1603178100,"stop":1603180800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603180800":{"channel":"ZDFINFO","title":"Hightech-Gangster – Diamanten, Gold und Luxusautos","descr":"Ein italienischer Meisterdieb knackte die sichersten Gebäude in Europa und stahl Diamanten im Wert von über 100 Millionen Dollar. Ein Raub – ganz im Stil von \"Ocean's Eleven\". Die Gangster lernten, hoch komplizierte Alarmsysteme auszuschalten und bewaffnete Security und Überwachungskameras auszutricksen, um dann einen Tresor zu knacken, den bis dahin alle für uneinnehmbar gehalten hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/7499a0949452fc04ced80ae4362479caf208ee6a.jpg?x=548&y=366\/hightech-gangster-diamanten-gold-und-luxusautos","genre":"Report, Dokumentation","start":1603180800,"stop":1603183500,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603183500":{"channel":"ZDFINFO","title":"Hightech-Gangster – El Chapos spektakuläre Flucht","descr":"Mexikos bekanntester Drogenboss Joaquín Guzmán konnte mithilfe neuster Technik aus dem sicherstem Gefängnis des Landes entkommen. Der Tunnel, der ihm die Flucht ermöglichte, beeindruckte durch technische Perfektion. Auch während seiner Flucht nutzte Guzmán modernste Technik, um den Fahndern immer einen Schritt voraus zu sein. Allerdings wurde ihm schließlich gerade die Hightec zum Verhängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/7499a0949452fc04ced80ae4362479caf208ee6a.jpg?x=548&y=366\/hightech-gangster-el-chapos-spektakulaere-flucht","genre":"Report, Dokumentation","start":1603183500,"stop":1603186200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603186200":{"channel":"ZDFINFO","title":"Hightech-Gangster – Kokain per U-Boot und ein Kasino-Raub","descr":"Die Schiffe der US-Küstenwache und Überwachungsflugzeuge durchkämmen den Pazifik nach kaum zu entdeckenden \"Narco-U-Booten\", mit denen Drogenkartelle Kokain aus Südamerika in die USA schmuggeln. Über Hunderte von Seemeilen versuchen sie, dem Radar, dem Sonar und der Infraroterkennung zu entkommen. Indes überfällt ein ehemaliger bosnischer Flüchtling ein Kasino auf einem gasbetriebenen Skateboard.","image":"https:\/\/images.tvtv.de\/tvbild\/7499a0949452fc04ced80ae4362479caf208ee6a.jpg?x=548&y=366\/hightech-gangster-kokain-per-u-boot-und-ein-kasino-raub","genre":"Report, Dokumentation","start":1603186200,"stop":1603188900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603188900":{"channel":"ZDFINFO","title":"Hightech-Gangster – Kaiserin Sisis geraubte Juwelen","descr":"Das Schloss Schönbrunn in Österreich ist Schauplatz eines einzigartigen Raubzugs: Ein mysteriöser Dieb stahl aus dem kaiserlichen Nachlass den unbezahlbaren Sisi-Stern. Die Polizei ist ratlos. Aber fünf Jahre später taucht das Juwel in Winnipeg\/Kanada wieder auf. Der Mann, der es gestohlen hat, ist ein Technik-Genie und für eine Reihe genialer Raubüberfälle in ganz Kanada verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/7499a0949452fc04ced80ae4362479caf208ee6a.jpg?x=548&y=366\/hightech-gangster-kaiserin-sisis-geraubte-juwelen","genre":"Report, Dokumentation","start":1603188900,"stop":1603191600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603191600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603191600,"stop":1603193400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603193400":{"channel":"ZDFINFO","title":"Geheimes Paris – Sacré-Coeur","descr":"Die Basilika Sacré-Coeur de Montmartre ist einer der meistbesuchten Orte in Paris. Ihre Geschichte ist geprägt durch Machtkämpfe zwischen Politik und Geistlichkeit. Ein Monumentalbau, der Frankreich spaltete und der zwischen die Fronten konservativer Katholiken und antiklerikaler Republikaner geriet. Und auch architektonische Herausforderungen prägten die Geschichte des weißen Kirchenbaus.","image":"https:\/\/images.tvtv.de\/tvbild\/112d907f5a91d885cb157754cae6efb839f09af5.jpg?x=548&y=366\/geheimes-paris-sacr-coeur","genre":"Report, Dokumentation","start":1603193400,"stop":1603196100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603196100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der Film erzählt von Phantomen und Helden, von Größenwahn und leichtem Amüsement, von Zeiten überbordender Lebenslust und Zeiten des Krieges – auf Orte und Geschichten, die so nur wenige kennen. Wer etwa weiß schon, dass die Kathedrale von Notre-Dame und der Louvre aus Kalksteinen errichtet wurden, der unter der Stadt abgebaut wurde? So entstand unter Paris ein über 300 Kilometer langes Labyrinth.","image":"https:\/\/images.tvtv.de\/tvbild\/2ecd7eab7d8a49d66f727ae738cb522a9b6483c8.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603196100,"stop":1603198800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603198800":{"channel":"ZDFINFO","title":"Da Vinci Code an der Loire Das Geheimnis von Schloss Chambord","descr":"Im Auftrag von Frankreichs König Franz I. errichtete das Universalgenie Leonardo da Vinci inmitten einer Sumpflandschaft das Renaissance-Schloss Chambord, das mit über 440 Zimmern, 83 Treppen und fast 300 Kaminen inzwischen als Ideal des französischen Schlossbaus im 16. Jahrhundert gilt. Bis heute faszinieren die monumentale Doppelwendeltreppe, die prächtige Aufbauten und der riesige Park.","image":"https:\/\/images.tvtv.de\/tvbild\/44e1031a92cd7b5989cc91316d36c1aac33f95e0.jpg?x=548&y=366\/da-vinci-code-an-der-loire-das-geheimnis-von-schloss-chambord","genre":"Report, Dokumentation","start":1603198800,"stop":1603201500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603201500":{"channel":"ZDFINFO","title":"Die Superburg des Richard Löwenherz","descr":"Château Gaillard in der Normandie galt wegen des außergewöhnlichen Verteidigungssystems jahrzehntelang als uneinnehmbar. Sieben Monate lang trotzte die Burg der Belagerung durch die Franzosen. Etwa 6000 Menschen waren Bau der Festung beteiligt, die in einer Rekordzeit von zwei Jahren hochgezogen wurde. Viele Facharbeiter wurden mehr oder weniger freiwillig aus dem ganzen Reich rekrutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/21f067ed510b2c3d75780377e59cc592e92e644e.jpg?x=548&y=366\/die-superburg-des-richard-loewenherz","genre":"Report, Dokumentation","start":1603201500,"stop":1603204200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603204200":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen sind Meisterwerke der Militärarchitektur, geplant von den besten Baumeistern. Doch sie sind weit mehr als nur prächtige Denkmäler einer vergangenen Zeit. Ein Beispiel ist Château Gaillard in der Normandie, das Richard Löwenherz in nur zwei Jahren aus dem Boden stampfen ließ. Die Doku geht der Frage nach, wie in kürzester Zeit einige der schönsten und stabilsten Festen entstehen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1603204200,"stop":1603206900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603206900":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen mussten im Mittelalter Belagerungen und Angriffen von immer mächtigeren Waffen standhalten. Die Burgenbauer antworteten darauf mit ausgefeilter Verteidigungsarchitektur. Die Baumeister waren auf der Suche nach der perfekten Burg. Sie sollte uneinnehmbar sein, unzerstörbar, auch längeren Belagerungen und Massenangriffen widerstehen. Das führte zu überraschenden architektonischen Lösungen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1603206900,"stop":1603209600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603209600":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Durch die Weiterentwicklung von Waffen verlieren Burgen ihre militärische Bedeutung – sie halten der Artillerie nicht mehr stand. Die Burg wandelt sich von der Festung zum prächtigen Palast. Burgenbauer werden zu Dekorateuren und Künstlern. Der Adel demonstriert mit seinen Palästen Reichtum und Macht. Und so verschlingen etwa der Bau von Windsor Castle in England oder die Schlösser an der Loire in Frankreich jeweils riesige Summen. Burgen werden zu Orten von Luxus, Fantasie und Feierlichkeiten. Der Ritterkult zieht ein, Mythen werden in Stein gehauen. Schlösser werden zur Repräsentation und für die Unterhaltung des Adels genutzt. Während der industriellen Revolution nehmen Burgen und Schlösser wieder eine neue Rolle ein: Sie entwickeln sich zum extravaganten Domizil von Industriebaronen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1603209600,"stop":1603212300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603212300":{"channel":"ZDFINFO","title":"Ein Tag im alten Rom","descr":"Ein Tag im Leben des römischen Feuerwehrmanns Quintus Pompeius Naso im Jahr 80 nach Christus – vom Morgenappell bis zum nächtlichen Brandeinsatz. Quintus' Geschichte ist erfunden, und dennoch ist sie wahr, recherchiert und verdichtet aus historischen Biografien und Forschungserkenntnissen. Die Dokumentation rekonstruiert das Alltagsleben im alten Rom, die Figur von Quintus macht es erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/f7acb93084f853812a0566bae069655c6e8621fe.jpg?x=548&y=366\/ein-tag-im-alten-rom","genre":"Report, Dokumentation","start":1603212300,"stop":1603215000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603215000":{"channel":"ZDFINFO","title":"Carnuntum – Weltstadt im Land der Barbaren","descr":"Vor über 2000 Jahren sammelte sich eine römische Armee am Südufer der Donau, um gegen die Markomannen zu Felde ziehen. Es war die Geburtsstunde einer römische Großstadt im \"Land der Barbaren\", die später auch als \"Klein Rom\" an der Donau bezeichnet wurde. Carnuntum erlangte rasch eine derart strategische Bedeutung, dass sogar römische Kaiser wie Marc Aurel dort ihr Quartier aufschlugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a7a442b47784488600863e47721586ae389d173.jpg?x=548&y=366\/carnuntum-weltstadt-im-land-der-barbaren","genre":"Report, Dokumentation","start":1603215000,"stop":1603217700,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"ZDFINFO","title":"Die sieben Superkrieger der Geschichte","descr":"Ninja, Assassinen, Gladiatoren, Berserker – sie alle galten als stark und geschickt im Kampf, aber auch als blutrünstig und gnadenlos. Der Doku räumt mit Klischees auf und versucht herauszufinden, was hinter den Mythen steckt. Wie zum Beispiel über die Amazonen, die ihren Töchtern angeblich noch im Kindesalter die rechte Brust weggebrannt haben, damit sie später im Kampf den Arm nicht störte, der das Schwert führte.","image":"https:\/\/images.tvtv.de\/tvbild\/7eb735c04fcd61a87b903da62b89bd42f11c90ba.jpg?x=548&y=366\/die-sieben-superkrieger-der-geschichte","genre":"Report, Dokumentation","start":1603217700,"stop":1603220400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603220400":{"channel":"ZDFINFO","title":"Die Arche Noah – Legende und Wahrheit","descr":"Die Geschichte der Sintflut ist eine der ältesten Erzählungen der Welt. Schon die Babylonier erzählten von ihr – aber anders, als wir es kennen. Eine fast 4000 Jahre alte Keilschrifttafel auf Tontafeln berichtet von einer Arche, die kreisförmig war. Wissenschaftler versuchen, diese Arche Noah nachzubauen und zu ergründen, welchen wahren Kern die alttestamentarische Schilderung haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a473a5b7a0243c77d83b9967d4eac451cae057ed.jpg?x=548&y=366\/die-arche-noah-legende-und-wahrheit","genre":"Report, Dokumentation","start":1603220400,"stop":1603223100,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603223100":{"channel":"ZDFINFO","title":"Das Trojanische Pferd – Mythos und Wahrheit","descr":"Der griechische Dichter Homer erzählt in seiner Ilias vom Trojanischen Krieg und der berühmten List, die ihn beendete. Im Nordwesten der Türkei graben Archäologen seit den Tagen Heinrich Schliemanns eine Siedlung aus, die viele für das antike Troja halten. Dort hoffen sie, Hinweise auf den von Homer beschreiben Krieg zu finden – und auf Anhaltspunkte für die Existenz eines Trojanischen Pferdes.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd2ef9dcfd31cb933449f63366d148c3e507118.jpg?x=548&y=366\/das-trojanische-pferd-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1603223100,"stop":1603225800,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603225800":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1603225800,"stop":1603228500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603228500":{"channel":"ZDFINFO","title":"Schätze des alten Ägypten","descr":"Noch heute ist die Kunst aus der letzten Ära des ägyptischen Reiches lebendig und inspiriert gegenwärtig sogar Graffiti-Künstler. Invasionen von fremden Herrschern wie Alexander dem Großen und den römischen Cäsaren sorgten dafür, dass eine Mischform von Kunst entstand, die voller Überraschungen steckt. Der Kunstkritiker Alastair Sooke geht den Spuren nach und macht atemberaubende Entdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d9b1c0c8a9e9e16b81129239e2b62c32a996b2e.jpg?x=548&y=366\/schaetze-des-alten-aegypten","genre":"Report, Dokumentation","start":1603228500,"stop":1603231200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603231200":{"channel":"ZDFINFO","title":"Die vergessenen Pharaonen – Ägyptens schwarze Könige","descr":"Die Dokumentation erzählt die Geschichte der schwarzen Könige von Kusch, deren Reich im Norden des heutigen Sudan lag. Sie herrschten auch 100 Jahre lang über Ägypten. Archäologen waren überzeugt, dass der Einfluss dieser mächtigen Herrscher der alten Welt stets unterschätzt wurde. Erst vor kurzem machten Forscher einen Fund: Die Freilegung von Grabinschriften führte zu ganz neuen Einblicken.","image":"https:\/\/images.tvtv.de\/tvbild\/9db1fb4a6df66f7c101fbd59c7cf6cb2ec7e9e00.jpg?x=548&y=366\/die-vergessenen-pharaonen-aegyptens-schwarze-koenige","genre":"Report, Dokumentation","start":1603231200,"stop":1603233900,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603233900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603233900,"stop":1603235700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603235700":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Wann wurde aus dem Reiter ein Ritter? Diese Frage beschäftigt die Forschung seit Jahrzehnten. Einer der ersten wahren Ritter könnte Heinrich Tangel aus Tannroda in Thüringen gewesen sein. Als Ritter bezeichnete man zunächst vor allem die Berufssoldaten zu Pferd. Tangel hingegen war ein freier Bauer, der nur in Kriegszeiten zum Waffendienst verpflichtet war und ansonsten seine Felder bestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/f8f5b49e3df1b50c0f8753b958903d222379859f.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1603235700,"stop":1603238400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603238400":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Die Kreuzzüge machten aus dem frühen Reiter endgültig den miles christianus, den christlichen Ritter. \"Wer Räuber war, kann Ritter werden\", versprach Papst Urban im Jahr 1095. Als er in der Kathedrale von Clermont-Ferrand zum Ersten Kreuzzug aufrief, legte er weniger Wert auf die Herkunft der Recken als auf ihre Entschlossenheit, gegen die Heiden zu kämpfen und Jerusalem zurückzuerobern.","image":"https:\/\/images.tvtv.de\/tvbild\/a85f96226c5b9f702724cab80ecb0814dc27491e.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1603238400,"stop":1603241100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603241100":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Er galt als Räuber, bestenfalls als Raubritter. Längst wäre er in Vergessenheit geraten, hätte ihn nicht ein ganz und gar unritterlicher Satz berühmt gemacht: Götz von Berlichingen. Er bestritt seinen Lebensunterhalt mehr schlecht als recht durch Fehden, Überfälle und Lösegelderpressung, und doch war er einer der letzten echten Ritter. Mit ihm geht das Zeitalter der \"Männer in Eisen\" zu Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/96cf8a587a99b2e6790ee6018a6eed763010c898.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1603241100,"stop":1603243800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603243800":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Der Aufstieg des machthungrigen Stewart-Clans zur schottischen Königsdynastie mündete in einer erbitterten Familienfehde. Im gnadenlosen Ringen um die Vorherrschaft wurde intrigiert und gemordet. Brüder kämpften gegen Brüder, Onkel gegen Neffen, ein Zweig der Familie löschte den anderen aus. Die Fehde gipfelte 1437 im Mord an König James I., dem die furchtbaren Rache seiner Witwe folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/eba895b3b501a3deeac1bb402932b04d568e8a7d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603243800,"stop":1603246500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603246500":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Rebellenführer Robert the Bruce konnte die konkurrierenden Clans für den Entscheidungskampf gegen den englischen König um die schottische Krone einen. Als er 1314 die Schlacht von Bannockburn gewann und danach als König Robert I. anerkannt wurde, belohnte er die Clan-Führer, die an seiner Seite gekämpft hatten, mit Ländereien und Titeln. Die Grenzen in den Highlands mussten neu gezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8297eef90065127a3f4e339a36faab7bb959fd6d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603246500,"stop":1603248300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603248300":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Die Clans bestimmten über das Schicksal der jungen schottischen Königin Mary Stewart. Sie war gefangen in einem Netz aus Verschwörungen, Gegenverschwörungen und blutigen Machtkämpfen. Alle Versuche, die Clans in den unruhigen Zeiten der Reformation zu versöhnen, scheiterten. Ihr Halbbruder intrigierte gegen Mary, ihr Ehemann ließ vor ihren Augen einen Mord begehen – und wurde selbst ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5b0462c86382ee1b9f69e9eed2c314be1484bf.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1603248300,"stop":1603251000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603251000":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten fast 120 Jahre lang über England und machten es zu einem der mächtigsten Länder. Jeder von ihnen war eine besondere Persönlichkeit und ließ sich in der Öffentlichkeit auf seine eigene Art darstellen. Von bekannten Skandalen bis hin zu den kleinsten Details der Gewohnheiten und Rituale werden in der Dokumentation intime Aspekte vom Leben am Hof beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b4d271f87f581a8a306e19fb364aca610dbc51.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1603251000,"stop":1603253700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}