{"1602130500":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1602130500,"stop":1602133200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602133200":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Jahrelang konnte der deutsche Kunstfälscher Wolfgang Beltracchi die gesamte Kunstwelt zum Narren halten. Er verdiente Millionen. Doch schließlich kam man ihm auf die Schliche. Weder Auktionshäuser noch Sachverständige merkten, dass die Werke, die Beltracchi als Originale von Malern wie Max Ernst oder Max Pechstein verkaufte, in Wahrheit von ihm selbst stammten. Doch dann flog der Betrug auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c1eac19afb59c20fb3d27133e026bce2b281e34d.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1602133200,"stop":1602135900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602135900":{"channel":"ZDFINFO","title":"Abgezockt! – Alexander Falk","descr":"Alexander Falk, Millionenerbe des gleichnamigen Stadtplan-Verlags, steht seit August 2019 wegen Anstiftung zum Mord vor dem Frankfurter Landgericht. Es ist der wohl tiefste Sturz eines Unternehmers, den die New Economy einst nach oben gebracht hat. Gemeinsam mit Zeitzeugen und Experten blickt die Doku zurück auf die Wild-West-Zeit der Dotcom-Euphorie und ihre Auswirkungen bis zum heutigen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/923112a89758ce0b98426380e035e0e6b517a2d7.jpg?x=548&y=366\/abgezockt-alexander-falk","genre":"Report, Dokumentation","start":1602135900,"stop":1602138480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602138480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602138480,"stop":1602138600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602138600":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Margaret McDonald wird 2003 in Frankreich wegen Zuhälterei im großen Stil verurteilt. Wie konnte es dazu kommen, dass eine kultivierte Frau in der Sex-Industrie Karriere macht? Eine schwierige Kindheit und emotionale Probleme sind die Gründe, warum die Engländerin ihren Weg ins Rotlichtgewerbe fand. ZDFinfo zeichnet ein Porträt von der Sexunternehmerin McDonald.","image":"https:\/\/images.tvtv.de\/tvbild\/f7bbe1b2283ecfc3e3706831d4a334464f68c893.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1602138600,"stop":1602141300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602141300":{"channel":"ZDFINFO","title":"Bitcoin Big Bang – 800 Millionen Dollar verschwinden","descr":"2011 überahm der Franzose Mark Karpelčs die Tauschbörse \"Mt.Gox\" und machte aus ihr die weltgrößte Bitcoin-Handelsplattform. Drei Jahre später verschwanden Bitcoins im Wert von damals einer halben Milliarde US-Dollar von den Servern. Karpelčs wurde in Tokio verhaftet und 2019 wegen Manipulation von Firmendaten zu einer Bewährungsstrafe verurteilt. Vom Vorwurf der Unterschlagung wurde er aber freigesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ec344ed895e7f63953ba81200bc8c0da347f41.jpg?x=548&y=366\/bitcoin-big-bang-800-millionen-dollar-verschwinden","genre":"Report, Dokumentation","start":1602141300,"stop":1602147600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602147600":{"channel":"ZDFINFO","title":"Digitale Unterwelt – In den Tiefen des Darknets","descr":"Der Filmemacher und Journalist Yuval Orr befasst sich in dieser Dokumentation mit der geheimen Welt des Darknets, dem verborgenen Teil des Internets, in dem alles möglich zu sein scheint. In Tel Aviv, Prag und Berlin versucht Orr herauszufinden, welche Chancen und Risiken dieser digitale Freiraum birgt. Experten, Cybercrime-Ermittler und eine Gruppe selbst ernannter Freiheitskämpfer berichten von ihren Erfahrungen mit der virtuellen Parallelwelt Darknet.","image":"https:\/\/images.tvtv.de\/tvbild\/b35e550ffae14a78b7e8d02a6102ae158da27192.jpg?x=548&y=366\/digitale-unterwelt-in-den-tiefen-des-darknets","genre":"Report, Dokumentation","start":1602147600,"stop":1602150300,"country":"ISR\/CZ\/F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602150300":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Die Dokumentation zeigt chronologisch die Entwicklung der Staatssicherheit der DDR. Was machte die Stasi zu einem der erfolgreichsten Geheimdienste der Welt? Welche Abgründe verbergen sich in den 111 Kilometern Akten, die vor der Vernichtung gerettet wurden? Bis heute ist die Stasi beeindruckend und beängstigend. Sie war Geheimpolizei und Nachrichtendienst in einem einzigen, gigantischen Imperium.","image":"https:\/\/images.tvtv.de\/tvbild\/41e37dd19cfa933c7cbe7c120ba57ed23fd397a0.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602150300,"stop":1602153000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602153000":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Ab dem 23. August 1961 teilte die Mauer die Welt in zwei Blöcke. Ihr Bau bedeutete auch eine wichtige Zäsur für die Stasi. Ihre Agenten konnten nicht mehr so leicht zwischen Ost und West pendeln. Im internen Machtpoker der DDR konnte Erich Mielke, der Minister für Staatssicherheit, punkten. Es gelang ihm, die Verantwortung für die Grenzkontrollen an das Ministerium für Staatssicherheit zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0804361080df324cc6883856acc65e09709ec14a.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602153000,"stop":1602155700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602155700":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"1974 trat Willy Brandt zurück. Er zog damit die Konsequenzen aus der Guillaume-Affäre. Es war eine Zäsur in der Beziehung beider deutscher Staaten. Dass ausgerechnet der Bundeskanzler, der durch seine neue Ostpolitik eine Annäherung zwischen der Bundesrepublik und der DDR in Gang gesetzt hatte, wegen eines enttarnten Agenten in seinem Umfeld den Hut nehmen musste, war ein Eigentor der Stasi.","image":"https:\/\/images.tvtv.de\/tvbild\/4971d990c261a3acf8717d5c5485e4b81c76bc59.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602155700,"stop":1602158400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602158400":{"channel":"ZDFINFO","title":"Tatort Einheit – Verbrechen der Wendezeit","descr":"Mit Öffnung der Grenze wird der Osten zum Eldorado für Kriminelle. Geschäftemacher aus beiden Teilen Deutschlands und ehemals Mächtige mit Insiderwissen nutzen das Vakuum zur persönlichen Bereicherung. Banküberfälle und Kunstraube, Subventionsbetrug, Geschäfte mit Sondermüll und betrügerische Aneignung von Immobilien sind typische Vergehen jener Zeit. Bis zum Jahr 2000 wurde in rund 62 000 Fällen ermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e9e44a9fd72b5661c5f21bf8306c5a88227570.jpg?x=548&y=366\/tatort-einheit-verbrechen-der-wendezeit","genre":"Report, Dokumentation","start":1602158400,"stop":1602161100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602161100":{"channel":"ZDFINFO","title":"Falsche Gnade? – Justizversagen in der Wendezeit","descr":"Der Mauerfall bringt für politische Gefangene der DDR die Freiheit. Doch in den Wirren der Wendezeit kommen auch Gewalttäter frei. Ein fataler Fehler, wie sich zeigt, denn manche werden rückfällig. Stephan Harbort, Profiler und Experte für Serienmörder, sieht die Gründe für ihre Rückfälle nach der Wiedervereinigung zumindest teils in ihrer stark abnormen Persönlichkeit, die nie therapiert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/bb4a574781d378490006c7adc90444cea5e64204.jpg?x=548&y=366\/falsche-gnade-justizversagen-in-der-wendezeit","genre":"Report, Dokumentation","start":1602161100,"stop":1602164700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602164700":{"channel":"ZDFINFO","title":"Das Deutschland-Duell – BRD gegen DDR","descr":"Zwei politische Systeme im ständigen Wettstreit gegeneinander. Wer hatte die Nase vorn? Wo waren die Menschen zufriedener, wo gab es mehr Gleichberechtigung, wo wurde besser für die Familie gesorgt?","image":"https:\/\/images.tvtv.de\/tvbild\/187025746fc4973d3bd02960b93e8aefded792f1.jpg?x=548&y=366\/das-deutschland-duell-brd-gegen-ddr","genre":"Report, Dokumentation","start":1602164700,"stop":1602167400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602167400":{"channel":"ZDFINFO","title":"Deutschland '61 – Countdown zum Mauerbau","descr":"1961 war es ebenso unvorstellbar, dass ein politisches System sein Volk einsperren würde, wie es 28 Jahre später ausgeschlossen schien, dass diese Mauer friedlich fallen könnte. Sowohl ihrem geheim geplanten Bau als auch ihrem plötzlichen Fall 1989 gingen Ereignisse voraus, die einem unglaublichen Countdown glichen, an deren Ende jeweils historische Momente standen, die die Welt veränderten.","image":"https:\/\/images.tvtv.de\/tvbild\/3f3d1c3bcd0bbf1b38df617530dae395ec5f63c4.jpg?x=548&y=366\/deutschland-61-countdown-zum-mauerbau","genre":"Report, Dokumentation","start":1602167400,"stop":1602170100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602170100":{"channel":"ZDFINFO","title":"Deutschland '89 – Countdown zum Mauerfall","descr":"9. November 1989: Günter Schabowski gab auf einer Pressekonferenz die neue Reise-Regelung bekannt gibt. Auf eine Nachfrage, ab wann die neue Regelung gelte, antwortete er: \"Ab sofort, unverzüglich!\" Die Doku rekapituliert die wichtigsten Ereignisse, die dieser Entscheidung in den Wochen und Monaten zuvor vorausgingen und lässt die sich anschließende Nacht aller Nächte noch einmal lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/aae98976153235e233b83fa5e67f909f823de939.jpg?x=548&y=366\/deutschland-89-countdown-zum-mauerfall","genre":"Report, Dokumentation","start":1602170100,"stop":1602172800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602172800":{"channel":"ZDFINFO","title":"Deutschland '90 – Countdown zur Einheit","descr":"In Ost und West wird 1990 nicht nur als Jahr der Wiedervereinigung gesehen, sondern vor allem als Jahr der Widersprüche. Die Menschen in der DDR demonstrieren für die Einheit, die D-Mark, für ein besseres Leben. Von Monat zu Monat erhöht sich das politische Tempo, die Straße treibt die Politik vor sich her. Im Galopp Richtung Einheit fallen Entscheidungen, die sich noch bitter rächen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac9b395ee17341f44b24440df435de38018edaa.jpg?x=548&y=366\/deutschland-90-countdown-zur-einheit","genre":"Report, Dokumentation","start":1602172800,"stop":1602175500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602175500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Andere in seinem Alter genießen längst ihren Ruhestand. Doch Prinz Charles hat die wichtigste Aufgabe seines Lebens noch vor sich: König! Er ist der mittlerweile dienstälteste Thronanwärter in der Geschichte der britischen Monarchie. Seit mehr als 50 Jahren bereitet er sich darauf vor, Staatsoberhaupt des Vereinigten Königreichs von Großbritannien und Nordirland zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f1d4a0a13e454bc9877f7781f66190782cc4fc2e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602175500,"stop":1602178200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602178200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Schwester der Queen galt lange als unglückliche Prinzessin. Doch dank ihres Muts, mit Regeln zu brechen, ist Margaret zur Wegbereiterin für moderne Royals geworden. Während ihre Schwester zur Königin ausgebildet wurde, musste Margaret ihre Rolle erst finden. Sie sträubte sich lange gegen die royalen Vorschriften und ging lieber auf Partys. Als erste Prinzessin heiratete sie einen Bürgerlichen.","image":null,"genre":"Report, Dokumentation","start":1602178200,"stop":1602180900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Kaiser Franz Joseph von Österreich verliebte sich 1853 in seine Cousine Sisi. Sie war exzentrisch, eigensinnig und sehr modern: Elisabeth von Österreich-Ungarn, eine umstrittene Kaiserin. Die \"Sissi\"-Filme mit Romy Schneider machten sie zur Kultfigur. Ihr Schicksal bewegt Millionen. Und doch bleibt Elisabeth ein Rätsel. Wer war sie wirklich? Und wie weit ging der Eigensinn der Kaiserin?","image":"https:\/\/images.tvtv.de\/tvbild\/5aec7dfd0663325f265e2d1216b6dd741792dcea.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602180900,"stop":1602183600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602183600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"In der Nacht auf den 29. Mai 1982 starb die gebürtige Österreicherin Romy Schneider im Alter von nur 43 Jahren in ihrer Pariser Wohnung, wahrscheinlich an einer Überdosis Tabletten. Ob Selbstmord oder Unfall, ist bis heute nicht geklärt. Mit szenischen Rekonstruktionen, Aussagen von Zeitzeugen und Tagebuchaufzeichnungen werden wichtige Stationen und der letzte Tag im Leben der Diva nachgestellt.","image":null,"genre":"Report, Dokumentation","start":1602183600,"stop":1602186300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602186300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Manche standen schon als Dreijährige auf der Bühne und brachten als \"Wunderkind\" viele Erwachsene zum Staunen und zum Weinen. Ob Michael Jackson oder Wolfgang Amadeus Mozart, Elizabeth Taylor oder Heintje, Britney Spears oder Inger Nilsson – ihnen allen gelang eine bemerkenswerte Karriere im zarten Kindesalter. Sie wurden gefeiert, verehrt und geliebt, mussten aber einen hohen Preis dafür zahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/792df26b26677d9b480f4e55d6b079e69a78525d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602186300,"stop":1602189000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602189000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie sind das Blitzlichtgewitter gewohnt, genießen den Rummel um ihre Person. Doch manchmal scheuen sie auch das Licht der Öffentlichkeit, pochen plötzlich vehement darauf, man möge doch ihre Privatsphäre respektieren. Gleiches Recht für alle, Gerechtigkeit für jedermann – gelten diese Grundsätze etwa nicht für die Erfolgreichen und Berühmten? Welche Rolle spielt der Promi-Faktor vor Gericht?","image":"https:\/\/images.tvtv.de\/tvbild\/2d0f0cfe26c94beea31410925876c4e8c22a11bc.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602189000,"stop":1602191700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602191700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der vorbestrafte Betrüger Karl May machte Karriere als Schriftsteller und behauptete, alle Abenteuer persönlich erlebt zu haben. Er verstrickte sich so in seinen Lügen, dass er sie am Ende selbst glaubte. Genau wie Anna Anderson, die vorgab, die Zarentochter Anastasia zu sein. Anders liegt der Fall bei Konrad Kujau. Er war ein versierter Kunstfälscher, dem eines Tages das große Geld winkte.","image":"https:\/\/images.tvtv.de\/tvbild\/b12649de571a0cc0d8105efab619eb46158f4fc2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602191700,"stop":1602194400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602194400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"\"Ruhe in Frieden\", diesen Wunsch gibt man den Verstorbenen mit auf den Weg. So manchem Prominenten ist das aber nicht vergönnt. Ihre Leichen werden einbalsamiert, ausgestellt, zerstückelt oder gar gestohlen. Von Charles Chaplin bis Che Guevara, von Evita Perón bis Elvis Presley erzählt die Sendung – mit einem Schuss schwarzem Humor – die unglaublich anmutenden Schicksale einiger berühmter Toter.","image":"https:\/\/images.tvtv.de\/tvbild\/cc22b15096974177c10076673821c79eacc797ef.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602194400,"stop":1602197100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602197100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602197100,"stop":1602198900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602198900":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Die Dokumentation zeigt chronologisch die Entwicklung der Staatssicherheit der DDR. Was machte die Stasi zu einem der erfolgreichsten Geheimdienste der Welt? Welche Abgründe verbergen sich in den 111 Kilometern Akten, die vor der Vernichtung gerettet wurden? Bis heute ist die Stasi beeindruckend und beängstigend. Sie war Geheimpolizei und Nachrichtendienst in einem einzigen, gigantischen Imperium.","image":"https:\/\/images.tvtv.de\/tvbild\/41e37dd19cfa933c7cbe7c120ba57ed23fd397a0.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602198900,"stop":1602201600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602201600":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Ab dem 23. August 1961 teilte die Mauer die Welt in zwei Blöcke. Ihr Bau bedeutete auch eine wichtige Zäsur für die Stasi. Ihre Agenten konnten nicht mehr so leicht zwischen Ost und West pendeln. Im internen Machtpoker der DDR konnte Erich Mielke, der Minister für Staatssicherheit, punkten. Es gelang ihm, die Verantwortung für die Grenzkontrollen an das Ministerium für Staatssicherheit zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0804361080df324cc6883856acc65e09709ec14a.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602201600,"stop":1602204300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602204300":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"1974 trat Willy Brandt zurück. Er zog damit die Konsequenzen aus der Guillaume-Affäre. Es war eine Zäsur in der Beziehung beider deutscher Staaten. Dass ausgerechnet der Bundeskanzler, der durch seine neue Ostpolitik eine Annäherung zwischen der Bundesrepublik und der DDR in Gang gesetzt hatte, wegen eines enttarnten Agenten in seinem Umfeld den Hut nehmen musste, war ein Eigentor der Stasi.","image":"https:\/\/images.tvtv.de\/tvbild\/4971d990c261a3acf8717d5c5485e4b81c76bc59.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1602204300,"stop":1602207000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602207000":{"channel":"ZDFINFO","title":"Tatort Einheit – Verbrechen der Wendezeit","descr":"Mit Öffnung der Grenze wird der Osten zum Eldorado für Kriminelle. Geschäftemacher aus beiden Teilen Deutschlands und ehemals Mächtige mit Insiderwissen nutzen das Vakuum zur persönlichen Bereicherung. Banküberfälle und Kunstraube, Subventionsbetrug, Geschäfte mit Sondermüll und betrügerische Aneignung von Immobilien sind typische Vergehen jener Zeit. Bis zum Jahr 2000 wurde in rund 62 000 Fällen ermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e9e44a9fd72b5661c5f21bf8306c5a88227570.jpg?x=548&y=366\/tatort-einheit-verbrechen-der-wendezeit","genre":"Report, Dokumentation","start":1602207000,"stop":1602209700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602209700":{"channel":"ZDFINFO","title":"Deutschland '61 – Countdown zum Mauerbau","descr":"1961 war es ebenso unvorstellbar, dass ein politisches System sein Volk einsperren würde, wie es 28 Jahre später ausgeschlossen schien, dass diese Mauer friedlich fallen könnte. Sowohl ihrem geheim geplanten Bau als auch ihrem plötzlichen Fall 1989 gingen Ereignisse voraus, die einem unglaublichen Countdown glichen, an deren Ende jeweils historische Momente standen, die die Welt veränderten.","image":"https:\/\/images.tvtv.de\/tvbild\/3f3d1c3bcd0bbf1b38df617530dae395ec5f63c4.jpg?x=548&y=366\/deutschland-61-countdown-zum-mauerbau","genre":"Report, Dokumentation","start":1602209700,"stop":1602211500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602211500":{"channel":"ZDFINFO","title":"Deutschland '89 – Countdown zum Mauerfall","descr":"9. November 1989: Günter Schabowski gab auf einer Pressekonferenz die neue Reise-Regelung bekannt gibt. Auf eine Nachfrage, ab wann die neue Regelung gelte, antwortete er: \"Ab sofort, unverzüglich!\" Die Doku rekapituliert die wichtigsten Ereignisse, die dieser Entscheidung in den Wochen und Monaten zuvor vorausgingen und lässt die sich anschließende Nacht aller Nächte noch einmal lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/aae98976153235e233b83fa5e67f909f823de939.jpg?x=548&y=366\/deutschland-89-countdown-zum-mauerfall","genre":"Report, Dokumentation","start":1602211500,"stop":1602214200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"ZDFINFO","title":"Deutschland '90 – Countdown zur Einheit","descr":"In Ost und West wird 1990 nicht nur als Jahr der Wiedervereinigung gesehen, sondern vor allem als Jahr der Widersprüche. Die Menschen in der DDR demonstrieren für die Einheit, die D-Mark, für ein besseres Leben. Von Monat zu Monat erhöht sich das politische Tempo, die Straße treibt die Politik vor sich her. Im Galopp Richtung Einheit fallen Entscheidungen, die sich noch bitter rächen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac9b395ee17341f44b24440df435de38018edaa.jpg?x=548&y=366\/deutschland-90-countdown-zur-einheit","genre":"Report, Dokumentation","start":1602214200,"stop":1602216900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}