{"1598157000":{"channel":"ZDFINFO","title":"So tickt China","descr":"Chinas junge Generation soll dem Staat und den Älteren Respekt zollen. Wer dem Drill und der Disziplin nicht standhält, passt nicht ins System und gilt als Versager. Neun Monate müssen solche Jugendliche in ein Erziehungs-Bootcamp. Dort sollen sie Disziplin lernen. Eine Folge des enormen Leistungsdrucks: Die Online-Spiele boomen wie nirgendwo sonst – als Flucht aus dem anstrengenden Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/ae2c3bc2a391cca4443b0b7a032e9c4f3d8eeb56.jpg?x=548&y=366\/so-tickt-china","genre":"Report, Dokumentation","start":1598157000,"stop":1598159700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598159700":{"channel":"ZDFINFO","title":"So tickt China","descr":"In China ist es normal, jung zu heiraten. Wer mit 28 noch Single ist, muss sich rechtfertigen. Vor allem vor der eigenen Familie. Heiratswillige Paare zahlen viel, um am Hochzeitstag allen ihren Wohlstand zu zeigen. Um die Chancen auf einen Partner zu erhöhen, schrecken die jungen Frauen auch vor Schönheitsoperationen nicht zurück. Doch was passiert, wenn man sich dem Hochzeitswahn widersetzt?","image":"https:\/\/images.tvtv.de\/tvbild\/9fbaf2ca2a2bfdef813aa9f51f37880f93a2ca74.jpg?x=548&y=366\/so-tickt-china","genre":"Report, Dokumentation","start":1598159700,"stop":1598162400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598162400":{"channel":"ZDFINFO","title":"So tickt China","descr":"Ein Blick auf die beliebtesten Ferienorte, an denen das chinesische Neujahrsfest gefeiert werden kann, spiegelt die extrem kontrastreiche Wirtschaftssituation des Landes wider. In Guangzhou, dem industriellen Zentrum Chinas, prallen Welten aufeinander: arme Wanderarbeiter und superreiche Unternehmer mit Luxuskarossen. Woher kommt der wirtschaftliche Erfolg des Landes? Wer zahlt, wer profitiert?","image":"https:\/\/images.tvtv.de\/tvbild\/b9eb4d4ece62623b6475848679d484fc9c43ac28.jpg?x=548&y=366\/so-tickt-china","genre":"Report, Dokumentation","start":1598162400,"stop":1598165100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598165100":{"channel":"ZDFINFO","title":"Das überwachte Volk – Chinas Sozialkredit-System","descr":"China überwacht seine Bürger schon lange. Jetzt perfektioniert der Staat die Kontrolle seines Volkes durch die Einführung eines neuen Sozialkredit-Systems. Unzählige Kameras und Spezial-Software verfolgen jeden Schritt der Bürger. Was immer sie tun, fließt in ein Punktekonto ein, dessen Stand zum Beispiel darüber bestimmt, ob man reisen darf oder nicht oder ob man den Wohnort verlassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c578e3e3aa381af62902a7704d1b2845a39fc2.jpg?x=548&y=366\/das-ueberwachte-volk-chinas-sozialkredit-system","genre":"Report, Reportage","start":1598165100,"stop":1598166900,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598166900":{"channel":"ZDFINFO","title":"Indiens Superreiche – Zwischen Elend und Luxus","descr":"Nur in den USA und in China gibt es mehr Milliardäre als in Indien. Die Ursprünge ihrer Vermögen unterscheiden sich ebenso wie die Wertevorstellungen und Lebensentwürfe der Superreichen. Der Film begleitet Indiens neue Maharadschas bei der Arbeit als auch in ihrem privaten Umfeld voller Luxus in einem Land, dessen Bevölkerungsmehrheit noch immer unter der Armutsgrenze lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba94868dc1c82a86b24f4b650d113f01657049c2.jpg?x=548&y=366\/indiens-superreiche-zwischen-elend-und-luxus","genre":"Report, Dokumentation","start":1598166900,"stop":1598169480,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598169480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598169480,"stop":1598169600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598169600":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/67f5e35a09dfd21dc335b736bb5e873578265e14.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1598169600,"stop":1598173200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598173200":{"channel":"ZDFINFO","title":"Liebe und Sex in den USA – Profit, Prüderie und Polyamorie","descr":"Von Polyamorie bis zur Keuschheitsbewegung – das Liebesleben in den USA durchläuft jedes Extrem. Für die große Liebe greifen amerikanische Singles und Pärchen zu unterschiedlichen Methoden. Während Stephanie einen Beziehungscoach engagiert, verlässt sich Ehepaar Brumsfield in der Liebe auf Gott. Adam, Brooke und Eve sind polyamorös und leben in einer Beziehung zu dritt. Die Dokumentation gibt spannende Einblicke in das Liebesleben der US-Amerikaner. Die Liebes- und Dating-Kultur in den USA ist geprägt von pompös inszenierten Heiratsanträgen, filmreifen Hochzeiten und strengen Sitten. Vor allem in den konservativen Südstaaten entscheiden sich viele Paare dafür, ihre Jungfräulichkeit bis zur Hochzeitsnacht zu bewahren, wie Ehepaar Brumsfield aus Alabama. Nathalie und Matthew sind gläubige Protestanten, die sich in Sachen Liebe und Familienplanung auf Gott verlassen. Neben streng konservativen Lebensweisen gibt es auch einen neuen Trend: In den Vereinigten Staaten leben rund zwei Millionen nicht monogame Paare – wie Adam, Brooke und Eve. Sie leben polyamorös und ziehen zu dritt ihre Kinder groß. Doch wie leben Singles in den USA, die noch nicht ihren Traumpartner gefunden haben? Viele amerikanische Singles fühlen sich mit der boomenden digitalen Partnervermittlung nicht mehr wohl. Sie suchen neue Wege, so wie der 27-jährige Designer Ash. Er nimmt an einem spirituellen Dating teil, um dort auf seine zukünftige Freundin zu treffen. Managerin Stephanie aus dem Silicon Valley hat aus beruflichen Gründen hingegen keine Zeit, sich selbst um ihr Liebesleben zu kümmern. Dafür engagiert sie Taylor Francois Bodine, eine professionelle Heiratsvermittlerin. Dafür ist Stephanie bereit, 30 000 Dollar zu investieren. Wie gespalten ist das Land der Hollywood-Romanzen, wenn es um Liebe und Sex geht?","image":"https:\/\/images.tvtv.de\/tvbild\/93537d4039ab3510a74269821e4dbe3f92b3696a.jpg?x=548&y=366\/liebe-und-sex-in-den-usa-profit-pruederie-und-polyamorie","genre":"Report, Dokumentation","start":1598173200,"stop":1598175900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598175900":{"channel":"ZDFINFO","title":"Liebe und Sex in Japan – Flucht vor der Einsamkeit","descr":"In Japan herrscht Liebesflaute – statt zu flirten, wird in Mietfreunde und Gummipuppen investiert. Liebe wird immer häufiger zum Konsumgut, und echte Beziehungen bleiben auf der Strecke. Naoko wird allein heiraten. Sogenannte Solo-Hochzeiten sind in Japan gerade in Mode. Auch Inoué und seine Freunde haben keinen Erfolg bei der Partnersuche – sie finden Manga-Heldinnen attraktiver als reale Frauen. Was bedeutet der Trend für die japanische Gesellschaft? Japaner sind sehr fleißig, sehr ehrgeizig – und haben sehr wenig Sex. Diese Klischees scheinen sich seit einigen Jahren zu bewahrheiten. Die 29-jährige Naoko hat schon immer von einer Märchenhochzeit geträumt. Die junge Frau hat sich für eine westliche Trauung entschieden – im weißen Kleid statt im Kimono. Eines fehlt der jungen Frau zu einer klassischen Hochzeit: ein Mann fürs Leben. Auf eine Hochzeit möchte sie aber nicht verzichten. Viele junge Japaner verzweifeln bei der Suche nach einem passenden Ehepartner. Solo-Hochzeiten liegen in Japan deshalb im Trend. Eigenen Angaben zufolge hat die Hälfte der Bevölkerung nicht regelmäßig Sex. Die Folge: Die Männer und Frauen Japans entfernen sich immer mehr voneinander. Viele wissen nicht, wie man flirtet oder jemanden verführt. Unternehmer sehen ihre Chance: Die Nachfrage nach Sexspielzeug, Flirt-Coaching und professionellen Diensten boomt. Taro ist einer dieser Unternehmer. Seine Agentur bietet sogenannte Mietfreunde an, die mit Kundinnen Zeit verbringen und ihnen dabei helfen, ihre Schüchternheit gegenüber Männern zu überwinden. Das Konzept ist für ihn ein voller Erfolg. Die Dokumentation zeigt das Liebesleben im Land der aufgehenden Sonne – von Solo-Hochzeiten, Mietfreunden, Gummipuppen und \"Konkatsu\": der Jagd nach einem Ehepartner.","image":"https:\/\/images.tvtv.de\/tvbild\/db8f0124478f26f5ef1c555980a2e2a39a773e38.jpg?x=548&y=366\/liebe-und-sex-in-japan-flucht-vor-der-einsamkeit","genre":"Report, Dokumentation","start":1598175900,"stop":1598178600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598178600":{"channel":"ZDFINFO","title":"Operation Rubikon","descr":"Jahrzehntelang belauschten BND und CIA die verschlüsselte Kommunikation von über 100 Staaten. Opfer des Lauschangriffs waren arabische und südamerikanische Länder, aber auch enge NATO-Partner. Sie allen hatten der von den Geheimdiensten manipulierten Krypto-Technik eines schweizerischen Herstellers vertraut. Die Folgen für die so Ausgespähten waren verheerend – politisch und wirtschaftlich.","image":"https:\/\/images.tvtv.de\/tvbild\/51fc487bf74df06611c1e07d80239dcf27399e22.jpg?x=548&y=366\/operation-rubikon","genre":"Report, Dokumentation","start":1598178600,"stop":1598182200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598182200":{"channel":"ZDFINFO","title":"Armee am Limit – Was wird aus der Bundeswehr?","descr":"Lange Zeit wurde die deutsche Verteidigungspolitik vernachlässigt. Das Ergebnis: wenig Personal, viel Arbeit, schlechte Ausrüstung – und viel Frust. Skandale erschütterten die Bundeswehr, Offiziere missbrauchten ihre Macht, rechtsextreme Gruppen wurden nicht gemeldet. Die Doku klärt: Hat die Armee ihren inneren Kompass verloren? Woran liegt es, dass alles so aus dem Ruder zu laufen scheint?","image":"https:\/\/images.tvtv.de\/tvbild\/b4f2117cf53051dd47a7bbe451a2224d52fb0598.jpg?x=548&y=366\/armee-am-limit-was-wird-aus-der-bundeswehr","genre":"Report, Dokumentation","start":1598182200,"stop":1598184900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598184900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Im April 1989 gingen erst 100, dann Tausende junge Menschen in Peking auf die Straße. Sie protestierten für demokratische Reformen. Es war eine Zeit des Umbruchs. Jeden Tag wurden es mehr. Der Platz des Himmlischen Friedens in Peking wurde zum Symbol einer Freiheitsbewegung von Studenten, Arbeitern und Akademikern. Sie alle hofften auf Veränderung. Doch am 4. Juni schickte die Staatsmacht Panzer.","image":"https:\/\/images.tvtv.de\/tvbild\/3fc51c5d927cb94622f17289b4b7e2a453419187.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598184900,"stop":1598187600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598187600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Josef Stalin gehörte zweifellos zu den schlimmsten Verbrechern der Geschichte, seine Gewaltherrschaft forderte Millionen Opfer. Kaum eine Familie in der Sowjetunion blieb von seinem Terror verschont. Trotzdem verehren ihn viele Russen bis heute. Wie wurde aus dem jungen Revolutionär ein Diktator? Gezeigt wird sein Aufstieg zur absoluten Macht: vom Revolutionär zum Tyrannen, vom Gejagten zum Jäger.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598187600,"stop":1598190300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598190300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Er beendete den Kalten Krieg, ließ den Eisernen Vorhang fallen und ermöglichte die deutsche Vereinigung. Die welthistorischen Veränderungen, die er ab 1985 als neuer Kreml-Chef einleitete, wirken weit in die Gegenwart hinein. Was trieb Gorbatschow an, die Sowjetunion von einer Diktatur hin zu mehr Demokratie zu führen? Für diese Dokumentation gab Gorbatschow ein Exklusiv-Interview.","image":"https:\/\/images.tvtv.de\/tvbild\/a59c1cfe3b0a0c5aae46a9ed129c4d5fc76a3e2d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598190300,"stop":1598193000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598193000":{"channel":"ZDFINFO","title":"Albtraum Afghanistan – Todeskampf der Sowjetunion","descr":"Am 25. Dezember 1979 marschierten sowjetische Truppen in Afghanistan ein. Es war letztendlich der Anfang vom Ende der UdSSR. Nach dem Staatstreich afghanischer Kommunisten im April 1978 schickte Leonid Breschnew nun die Sowjetarmee nach Kabul: Sie sollte das Regime auf Linie bringen und danach sofort wieder abziehen. Doch sie blieb knapp zehn Jahre am Hindukusch und erlitt furchtbare Verluste.","image":null,"genre":"Report, Dokumentation","start":1598193000,"stop":1598195700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598195700":{"channel":"ZDFINFO","title":"Die Stadt unter dem Eis – Kalter Krieg auf Grönland","descr":"Camp Century ist eines der außergewöhnlichsten Projekte des Kalten Krieges: 1959 beschlossen die USA, eine geheime Militärstadt unter dem Eispanzer Nordgrönlands zu bauen. Die Supermacht wollte dort Atomraketen stationieren, um einen Vorteil gegenüber der Sowjetunion zu erlangen. Der Film gewährt einen Einblick in das Leben der bis zu 200 Soldaten, die sechs Jahre lang in den Tunnelanlagen lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/129e79363f6399d70dfc53c02a782dba3d8ffb27.jpg?x=548&y=366\/die-stadt-unter-dem-eis-kalter-krieg-auf-groenland","genre":"Report, Dokumentation","start":1598195700,"stop":1598198400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598198400":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Die NATO ist das mächtigste Militärbündnis der Welt. Anfangs ein Allianz auf Zeit, dauert es bis heute an. Ihr Ziel: die Sicherheit ihrer Mitgliedsstaaten und weltweite Stabilität. Wie oft sie selbst von Krisen und Konflikten erschüttert wurde, gehört zu den sorgsam gehüteten Geheimnissen des Bündnisses. Der Film lüftet einige einige von ihnen, so etwa etwa die heimliche Partisanenarmee.","image":"https:\/\/images.tvtv.de\/tvbild\/fdde595c8704be1332311e0a30ba75e1f8fe0bd5.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598198400,"stop":1598201100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598201100":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Nach der Kuba-Krise wuchs auf beiden Seiten die Neigung, Verträge zu schließen, um die Gefahr einer Ost-West-Konfrontation zu bannen. Ende der 1970er-Jahre war die Entspannungspolitik wieder vom Tisch. 1979 marschierten die Sowjets in Afghanistan ein, und im Weißen Haus regierte ab 1981 ein \"Kalter Krieger\": Ronald Reagan startete Geheimoperationen gegen das von ihm sogenannte Reich des Bösen.","image":"https:\/\/images.tvtv.de\/tvbild\/23f3e202db85bc8a8b3a4ff9bd68c2afd6a99973.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598201100,"stop":1598203800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598203800":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Die Ereignisse vom 11. September 2001 leiteten eine neue Zeit für das Militärbündnis ein. Kurz nach den Anschlägen geschieht Epochales. Zum ersten Mal in der NATO-Geschichte setzte Generalsekretär Lord Robertson Artikel 5 in Kraft: Im sogenannten Bündnisfall können die USA auf die Unterstützung aller NATO-Staaten zählen. Wenige Monate nach 9\/11 begann \"Operation Enduring Freedom\" in Afghanistan.","image":"https:\/\/images.tvtv.de\/tvbild\/fdde595c8704be1332311e0a30ba75e1f8fe0bd5.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598203800,"stop":1598206500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598206500,"stop":1598209200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598209200":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598209200,"stop":1598211900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598211900":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598211900,"stop":1598214600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598214600":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598214600,"stop":1598217300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598217300":{"channel":"ZDFINFO","title":"Die Stadt unter dem Eis – Kalter Krieg auf Grönland","descr":"Camp Century ist eines der außergewöhnlichsten Projekte des Kalten Krieges: 1959 beschlossen die USA, eine geheime Militärstadt unter dem Eispanzer Nordgrönlands zu bauen. Die Supermacht wollte dort Atomraketen stationieren, um einen Vorteil gegenüber der Sowjetunion zu erlangen. Der Film gewährt einen Einblick in das Leben der bis zu 200 Soldaten, die sechs Jahre lang in den Tunnelanlagen lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/129e79363f6399d70dfc53c02a782dba3d8ffb27.jpg?x=548&y=366\/die-stadt-unter-dem-eis-kalter-krieg-auf-groenland","genre":"Report, Dokumentation","start":1598217300,"stop":1598220000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598220000":{"channel":"ZDFINFO","title":"Albtraum Afghanistan – Todeskampf der Sowjetunion","descr":"Am 25. Dezember 1979 marschierten sowjetische Truppen in Afghanistan ein. Es war letztendlich der Anfang vom Ende der UdSSR. Nach dem Staatstreich afghanischer Kommunisten im April 1978 schickte Leonid Breschnew nun die Sowjetarmee nach Kabul: Sie sollte das Regime auf Linie bringen und danach sofort wieder abziehen. Doch sie blieb knapp zehn Jahre am Hindukusch und erlitt furchtbare Verluste.","image":null,"genre":"Report, Dokumentation","start":1598220000,"stop":1598222700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598222700":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Die NATO ist das mächtigste Militärbündnis der Welt. Anfangs ein Allianz auf Zeit, dauert es bis heute an. Ihr Ziel: die Sicherheit ihrer Mitgliedsstaaten und weltweite Stabilität. Wie oft sie selbst von Krisen und Konflikten erschüttert wurde, gehört zu den sorgsam gehüteten Geheimnissen des Bündnisses. Der Film lüftet einige einige von ihnen, so etwa etwa die heimliche Partisanenarmee.","image":"https:\/\/images.tvtv.de\/tvbild\/fdde595c8704be1332311e0a30ba75e1f8fe0bd5.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598222700,"stop":1598225400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598225400":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Nach der Kuba-Krise wuchs auf beiden Seiten die Neigung, Verträge zu schließen, um die Gefahr einer Ost-West-Konfrontation zu bannen. Ende der 1970er-Jahre war die Entspannungspolitik wieder vom Tisch. 1979 marschierten die Sowjets in Afghanistan ein, und im Weißen Haus regierte ab 1981 ein \"Kalter Krieger\": Ronald Reagan startete Geheimoperationen gegen das von ihm sogenannte Reich des Bösen.","image":"https:\/\/images.tvtv.de\/tvbild\/23f3e202db85bc8a8b3a4ff9bd68c2afd6a99973.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598225400,"stop":1598228100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598228100":{"channel":"ZDFINFO","title":"Inside NATO","descr":"Die Ereignisse vom 11. September 2001 leiteten eine neue Zeit für das Militärbündnis ein. Kurz nach den Anschlägen geschieht Epochales. Zum ersten Mal in der NATO-Geschichte setzte Generalsekretär Lord Robertson Artikel 5 in Kraft: Im sogenannten Bündnisfall können die USA auf die Unterstützung aller NATO-Staaten zählen. Wenige Monate nach 9\/11 begann \"Operation Enduring Freedom\" in Afghanistan.","image":"https:\/\/images.tvtv.de\/tvbild\/fdde595c8704be1332311e0a30ba75e1f8fe0bd5.jpg?x=548&y=366\/inside-nato","genre":"Report, Dokumentation","start":1598228100,"stop":1598230800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598230800":{"channel":"ZDFINFO","title":"Armee am Limit – Was wird aus der Bundeswehr?","descr":"Lange Zeit wurde die deutsche Verteidigungspolitik vernachlässigt. Das Ergebnis: wenig Personal, viel Arbeit, schlechte Ausrüstung – und viel Frust. Skandale erschütterten die Bundeswehr, Offiziere missbrauchten ihre Macht, rechtsextreme Gruppen wurden nicht gemeldet. Die Doku klärt: Hat die Armee ihren inneren Kompass verloren? Woran liegt es, dass alles so aus dem Ruder zu laufen scheint?","image":"https:\/\/images.tvtv.de\/tvbild\/b4f2117cf53051dd47a7bbe451a2224d52fb0598.jpg?x=548&y=366\/armee-am-limit-was-wird-aus-der-bundeswehr","genre":"Report, Dokumentation","start":1598230800,"stop":1598233500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598233500":{"channel":"ZDFINFO","title":"Panzer, Schrott und harte Kerle","descr":"Mit dem Schneidbrenner rücken sie dem stählernen Schwergewicht zu Leibe – Ronald Kirschner und seine Demonteure haben sich auf das Zerlegen von Panzern spezialisiert. Auf dem Panzerschrottplatz im thüringischen Rockensußra zerlegen die Männer rund elf Panzer im Monat. Es ist eine schweißtreibende und auch gefährliche Arbeit: Immer wieder stoßen Kirschner und sein Team beim Zerlegen der schweren Kriegsfahrzeuge auf Munition. Bei der geringsten Berührung mit Feuer kann sie explodieren. Kanone, Turm, Laufwerk, Motor – jedes Teil gilt für sich als Waffe und muss gesondert ausgebaut werden. Die kleinere und mobilere Bundeswehr von heute braucht weniger und vor allem andere Kampffahrzeuge. Damit hat ein Großteil der alten Panzer ausgedient. Über die Verschrottung muss Ronald Kirschner genau Rechenschaft ablegen – im \"Kriegswaffenkontrollbuch\". Ein Oberstleutnant der Bundeswehr überwacht jede Demontage. Doch nicht jedes Gefährt wird verschrottet – ein Landwirt aus der Nachbarschaft nutzt einen demilitarisierten Panzer für praktische Dinge: Er reißt damit Bäume aus oder schleppt liegen gebliebene Erntemaschinen ab. Einmal im Jahr veranstalten Kirschner und seine Männer einen Tag der offenen Tür. Dort treffen Schrauber, Bastler und Panzerfreaks aufeinander. \"Doch auch Familien mit Kindern kommen hierher, um Schnäppchen zu erstehen\", so Ronald Kirschner. \"Die Motorwanne beispielsweise eignet sich hervorragend als kleiner Swimmingpool.\" In ihrem Film begleiten Hannes Agena und Heiko Seibt die Panzerknacker von Rockensußra beim Zerlegen der einstigen Kriegswaffen und zeigen die vielfältigen zivilen Einsatzmöglichkeiten der Fahrzeuge und ihrer Einzelteile.","image":"https:\/\/images.tvtv.de\/tvbild\/cf21aed6299415c77c92f0f3ea87f1970235a865.jpg?x=548&y=366\/panzer-schrott-und-harte-kerle","genre":"Report, Dokumentation","start":1598233500,"stop":1598235300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598235300":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598235300,"stop":1598237100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598237100":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598237100,"stop":1598239800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598239800":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598239800,"stop":1598242500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}