{"1598847300":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"700 Jahre nach Gründung des Alten Reichs Ägypten kommt es zu einer ungewöhnlichen Massenbestattung bei Luxor. Die Skelette lassen auf einen gewaltsamen Tod und Kriegshandlungen schließen. Doch erst die Mitarbeit von internationalen Klimaforschern und Ökologen bringt den Archäologen die Erklärung: Das Klima in Nordafrika hatte sich damals rapide verschlechtert, aus üppiger Savanne wurde Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a87d4646b7c7700bb0c04f667bd14f450731fa59.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1598847300,"stop":1598850000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598850000":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"London 1879. Das Dienstmädchen Kate Webster ermordete seine alleinstehende 55-jährige Hausherrin, zerstückelte die Leiche und kochte von einzelnen Teilen Essen für die Nachbarschaftskinder. Den Rest versenkte sie in der Themse. Der Schädel des Opfers aber blieb auch nach dessen Bergung verschwunden und wurde erst 131 Jahre später gefunden – auf dem Grundstück des Naturfilmers David Attenborough.","image":"https:\/\/images.tvtv.de\/tvbild\/8c64276f8650da638935ded7642f777c75566396.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598850000,"stop":1598852700,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598852700":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Paris, Erster Weltkrieg. Nachdem sie auf die Heiratsannonce eines angeblich gut situierten Herrn geantwortet hatten, verschwanden immer wieder Frauen. Doch in den Wirren der Zeit interessierte sich niemand dafür. Dass Henri Landru, der blutrünstige Heiratsschwindler, 1921 schließlich doch noch des Serienmordes überführt werden konnte, war den Recherchen der Schwestern zweier Opfer zu verdanken.","image":"https:\/\/images.tvtv.de\/tvbild\/e560f6435c69de6990d49474fa193d940e4a3fbb.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598852700,"stop":1598855280,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598855280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598855280,"stop":1598855400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598855400":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Von 1935 bis 1938 wurde Cleveland, Ohio, von einem Serienmörder heimgesucht. Der von der Presse \"Mad Butcher of Kingsbury Run\" Genannte hatte an seinen Opfern, zwölf Männer und Frauen aus Elendsvierteln, teilweise mit Säuren experimentiert, teilweise hatte er sie auch völlig zerstückelt. Die Ermittlungen liefen bis 1942. Es gab zwar Verdächtige, aber letztendlich gefasst wurde der Killer nie.","image":"https:\/\/images.tvtv.de\/tvbild\/662af27219d3ad9f4d9e3741c23bacfcc7c4161f.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598855400,"stop":1598858100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598858100":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Er spielte den besorgten Ehemann, dabei vergiftete er drei seiner Ehefrauen auf heimtückische Weise. Nur mithilfe einer Autopsie konnte der Giftmörder von Whitechapel überführt werden. Die Reihe nimmt einige der berüchtigtsten Kriminalfälle der Geschichte unter die Lupe. In Szenen werden die Tathergänge rekonstruiert und durch Interviews mit Beteiligten sowie mittels Archivmaterial eingeordnet.","image":"https:\/\/images.tvtv.de\/tvbild\/69fcd07c32ea3ec10ffca515e35b16eca637563f.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598858100,"stop":1598862600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598862600":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Am 12. August 1966 werden im Londoner Stadtteil Shepherd's Bush drei Polizisten von einer kriminellen Gang ermordet. Zwei der Täter werden schnell gefasst, doch der dritte, Harry Roberts, taucht unter.","image":"https:\/\/images.tvtv.de\/tvbild\/8553673f27279d746d432740fea1c355d9befd5f.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598862600,"stop":1598865300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598865300":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Dr. Buck Ruxton bringt im September 1935 seine Frau um und tötet anschließend auch das Hausmädchen, das Zeugin der Tat war. Ruxton zerstückelt die Leichen, entfernt alles, wodurch man sie identifizieren könnte, und entsorgt sie hinter der schottischen Grenze. Die Polizei steht vor einem Rätsel. Ein Stück Zeitungspapier bringt die Beamten dann doch noch auf die Spur des psychopathischen Doktors.","image":"https:\/\/images.tvtv.de\/tvbild\/78e0fca53a77c07bad9b29d8af90772935529cbc.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598865300,"stop":1598868000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598868000":{"channel":"ZDFINFO","title":"Murder Maps – Geheimnisvolle Verbrechen","descr":"Der schottische Serienmörder Peter Manuel tötet zwischen 1956 und 1958 in der Gegend um Glasgow mindestens sieben Menschen. Er gerät in Verdacht, aber seine Eltern versorgen ihn mit Alibis. Vor allem sein Vater tut alles, um ihn zu schützen. Manuel war zuvor bereits wegen sexueller Übergriffe im Gefängnis. Nach seiner Entlassung dauert es nicht lange, bis sein psychopathisches Verhalten eskaliert.","image":"https:\/\/images.tvtv.de\/tvbild\/bc186c52db752abc4be41ead508f3fcf17b7ccc4.jpg?x=548&y=366\/murder-maps-geheimnisvolle-verbrechen","genre":"Report, Dokumentation","start":1598868000,"stop":1598870700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598870700":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Als die Sowjetunion 1949 zur Atommacht aufsteigt, entscheiden die US-Amerikaner, ihre Bomber fortan mit Kernwaffen zu bestücken. Bei einer Geheimmission stürzt einer dieser Flieger ab. Es ist der erste bekannte Unfall dieser Art. Doch auch in der Folgezeit gehen bei Abstürzen immer wieder Atombomben verloren. Sie detonieren zwar nicht, doch es werden große Mengen an Radioaktivität freigesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5cf7d4740266aa75e6f9856139292eee66128a.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1598870700,"stop":1598873400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598873400":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Der Kalte Krieg erreicht Anfang der 1960er-Jahre seinen Höhepunkt. West- und Ostblock stehen einander feindlicher gegenüber als je zuvor – bis an die Zähne bewaffnet mit Atombomben. Über Spanien und Grönland stürzen B52-Bomber mit Wasserstoffbomben an Bord ab. Freigegebene Akten zeigen heute das Ausmaß des Schadens durch die \"Broken Arrows\". Einige der vermissten Bomben wurden nie gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8c44b60693732e7354e272540c370927ee09bec3.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1598873400,"stop":1598876100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598876100":{"channel":"ZDFINFO","title":"Albtraum Afghanistan – Todeskampf der Sowjetunion","descr":"Am 25. Dezember 1979 marschierten sowjetische Truppen in Afghanistan ein. Es war letztendlich der Anfang vom Ende der UdSSR. Nach dem Staatstreich afghanischer Kommunisten im April 1978 schickte Leonid Breschnew nun die Sowjetarmee nach Kabul: Sie sollte das Regime auf Linie bringen und danach sofort wieder abziehen. Doch sie blieb knapp zehn Jahre am Hindukusch und erlitt furchtbare Verluste.","image":null,"genre":"Report, Dokumentation","start":1598876100,"stop":1598878800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598878800":{"channel":"ZDFINFO","title":"Die Stadt unter dem Eis – Kalter Krieg auf Grönland","descr":"Camp Century ist eines der außergewöhnlichsten Projekte des Kalten Krieges: 1959 beschlossen die USA, eine geheime Militärstadt unter dem Eispanzer Nordgrönlands zu bauen. Die Supermacht wollte dort Atomraketen stationieren, um einen Vorteil gegenüber der Sowjetunion zu erlangen. Der Film gewährt einen Einblick in das Leben der bis zu 200 Soldaten, die sechs Jahre lang in den Tunnelanlagen lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/129e79363f6399d70dfc53c02a782dba3d8ffb27.jpg?x=548&y=366\/die-stadt-unter-dem-eis-kalter-krieg-auf-groenland","genre":"Report, Dokumentation","start":1598878800,"stop":1598881500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598881500":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598881500,"stop":1598884200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598884200":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598884200,"stop":1598886900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598886900":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598886900,"stop":1598889600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598889600":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598889600,"stop":1598892300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598892300":{"channel":"ZDFINFO","title":"Die Macht der Vulkane","descr":"Im Jahr 536 brach eine geheimnisvolle Seuche aus und grassierte bald von Byzanz bis Rom – die sogenannte Justinianische Plage. Genetiker konnten mittlerweile den Erreger als einen damals neu auftretenden Stamm der Beulenpest identifizieren. Zeitgleich mit der Pandemie häuften sich Extremwettersituationen und Missernten. Es gibt Hinweise, dass ein Vulkanausbruch die Ursache für die Seuche war.","image":"https:\/\/images.tvtv.de\/tvbild\/9261c4da8136cb87ad134da8438b6cfd14c0d794.jpg?x=548&y=366\/die-macht-der-vulkane","genre":"Report, Dokumentation","start":1598892300,"stop":1598895000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598895000":{"channel":"ZDFINFO","title":"Die Macht der Vulkane","descr":"Vulkane sind verantwortlich für den Aufstieg und Fall großer Zivilisationen. War die Angst vor den feuerspeienden Bergen in Mittelamerika der Grund zahlloser Menschenopfer? Gleich mehrere aktive Vulkane wechselten sich in der Region beim Feuerspucken ab. Der Archäologe Payson Sheets untersucht, wie die immer wiederkehrenden Ausbrüche Entstehung und Untergang der Metropolen beeinflussten.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4d8c813ea1b53d78e6967923d82bb40d239195.jpg?x=548&y=366\/die-macht-der-vulkane","genre":"Report, Dokumentation","start":1598895000,"stop":1598897700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"ZDFINFO","title":"Leben auf dem Vulkan","descr":"Vulkane gelten durch ihre Lavaströme und giftigen Gase vor allem als zerstörerisch. In diesem Film wird ihre konstruktive Wirkung gezeigt: Im Verlauf der Erdgeschichte schufen Vulkane immer wieder auch Landschaften und Lebensräume. Sie spielten nicht nur eine bedeutende Rolle bei der Entstehung des Lebens selbst, sondern formten neue Landmassen und trieben so die Evolution vieler Arten voran.","image":"https:\/\/images.tvtv.de\/tvbild\/ee488fb9fc3710bf23cef1b47437f5ddf5e50b88.jpg?x=548&y=366\/leben-auf-dem-vulkan","genre":"Report, Reportage","start":1598897700,"stop":1598900400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598900400":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Neuseeland liegt auf dem Pazifischen Feuerring, einer Vulkankette, die immer wieder ausbricht und Menschenleben fordert. Wissenschaftler forschen nach Präventionen – und entdecken eine einzigartige Tierwelt, so etwa Kolonie von leuchtenden Pilzen und Bakterien, die sich vom nährstoffreichen Vulkangestein ernähren. Die Feuerberge sind nicht zu bändigen, und doch erschaffen sie auch neues Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d2250b751d7acdc5f08415fc73c67c4ff75fdf.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1598900400,"stop":1598903100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598903100":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Bei der Erforschung vulkanischer Aktivitäten stoßen die Wissenschaftler auf verschüttete Landschaften und neue Lebewesen, die eine Erklärung für Klimaveränderungen geben. Um den Tarawera hat sich das Waimangu Valley gebildet, das jüngste Thermalgebiet der Welt mit heißem Wasser und giftigen Chemikalien. Hier leben Mikroorganismen. Sie ernähren sich von den Gasen, die den Klimawandel beschleunigen.","image":"https:\/\/images.tvtv.de\/tvbild\/9372755f5cc0b5da217867fd57401cd090c06628.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1598903100,"stop":1598905800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598905800":{"channel":"ZDFINFO","title":"Die Erde – Unruhiger Planet","descr":"Die Erde entstand vor mehr als viereinhalb Milliarden Jahren aus Sternenstaub. Die Dokumentation zeigt die Geschichte unseres Planeten von seiner Entstehung bis heute. Wissenschaftler erforschen an geologischen Hotspots, wie sich die Erde verändert und entwickelt. Geologen berichten über den aktuellen Stand ihrer Forschungen – von der frühesten Erdgeschichte bis zu aktuellen Bedrohungen.","image":"https:\/\/images.tvtv.de\/tvbild\/de8742c2b3c4dffc2c62cb987a51ea6341a56d97.jpg?x=548&y=366\/die-erde-unruhiger-planet","genre":"Report, Dokumentation","start":1598905800,"stop":1598908500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598908500":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Der Große Afrikanische Grabenbruch ist einzigartig auf der Welt. Geologen kommen hierher, weil dies der größte Riss in einer Kontinentalplatte ist. Tektonische Platten haben ein Bewegungsmuster. Sie wachsen zusammen und reißen auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Doch dann brachen die Platten auseinander, die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff241f1eca302b6cca32b107cfc2c0b31de2314.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1598908500,"stop":1598911200,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598911200":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Der Himalaja – eine unruhige Hochgebirgswelt, die häufig von Erdbeben erschüttert wird. Mit Folgen für Mensch und Natur. Forscher fragen sich, wann es wohl das nächste Mal kracht. Tektonische Platten haben ein Bewegungsmuster. Sie wachsen zusammen und reißen wieder auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Doch dann brachen die Platten auseinander, und die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/40338e01e31ab7c4eb700daa25c8f1d5e106f4fd.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1598911200,"stop":1598913900,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598913900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1598913900,"stop":1598915700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598915700":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598915700,"stop":1598918400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598918400":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598918400,"stop":1598921100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598921100":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598921100,"stop":1598923800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598923800":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598923800,"stop":1598926500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598926500":{"channel":"ZDFINFO","title":"Die Stadt unter dem Eis – Kalter Krieg auf Grönland","descr":"Camp Century ist eines der außergewöhnlichsten Projekte des Kalten Krieges: 1959 beschlossen die USA, eine geheime Militärstadt unter dem Eispanzer Nordgrönlands zu bauen. Die Supermacht wollte dort Atomraketen stationieren, um einen Vorteil gegenüber der Sowjetunion zu erlangen. Der Film gewährt einen Einblick in das Leben der bis zu 200 Soldaten, die sechs Jahre lang in den Tunnelanlagen lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/129e79363f6399d70dfc53c02a782dba3d8ffb27.jpg?x=548&y=366\/die-stadt-unter-dem-eis-kalter-krieg-auf-groenland","genre":"Report, Dokumentation","start":1598926500,"stop":1598928300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598928300":{"channel":"ZDFINFO","title":"Albtraum Afghanistan – Todeskampf der Sowjetunion","descr":"Am 25. Dezember 1979 marschierten sowjetische Truppen in Afghanistan ein. Es war letztendlich der Anfang vom Ende der UdSSR. Nach dem Staatstreich afghanischer Kommunisten im April 1978 schickte Leonid Breschnew nun die Sowjetarmee nach Kabul: Sie sollte das Regime auf Linie bringen und danach sofort wieder abziehen. Doch sie blieb knapp zehn Jahre am Hindukusch und erlitt furchtbare Verluste.","image":null,"genre":"Report, Dokumentation","start":1598928300,"stop":1598931000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598931000":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Als die Sowjetunion 1949 zur Atommacht aufsteigt, entscheiden die US-Amerikaner, ihre Bomber fortan mit Kernwaffen zu bestücken. Bei einer Geheimmission stürzt einer dieser Flieger ab. Es ist der erste bekannte Unfall dieser Art. Doch auch in der Folgezeit gehen bei Abstürzen immer wieder Atombomben verloren. Sie detonieren zwar nicht, doch es werden große Mengen an Radioaktivität freigesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5cf7d4740266aa75e6f9856139292eee66128a.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1598931000,"stop":1598933700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}