{"1598068800":{"channel":"ZDFINFO","title":"Teure Städte – Wenn Wohnen unbezahlbar wird","descr":"Die Schere zwischen Wohnkosten und Lohn klafft immer weiter auseinander. Das gilt vor allem für die Ballungszentren. Doch es regt sich Widerstand gegen den Ausverkauf der Städte. Seit der Finanzkrise 2008 vertrauen Wohlhabende auf Grund und Boden als solide Geldanlage. Kaufpreise und Mieten in den boomenden Metropolen haben sich dadurch in den vergangenen Jahren oftmals verdoppelt. München ist beispielhaft für diese Entwicklung. Durch die jahrzehntelange Vernachlässigung des sozialen Wohnbaus kommt es dort jetzt zu massiver Wohnraumknappheit. Der Wettbewerb um die vorhandenen Wohnungen ist aggressiv: für Investoren und Makler gewinnbringend, für potenzielle Mieter meist zermürbend. Während viele bereits das Handtuch geworfen haben und aufs Land gezogen sind, erwacht bei anderen der Kampfgeist, und sie organisieren sich aktiv in der Bürgerpolitik, um München wieder erleb- und bewohnbar zu machen. In London hat sich die Verdrängungsspirale bereits noch weitergedreht: Seit Jahren befassen sich Soziologen und Städteplaner verschiedenster Universitäten mit der sich verändernden sozialen Struktur der britischen Hauptstadt. Sie kommen zu dem Schluss, dass hier eine radikale Umwälzung der sozialen Zusammensetzung stattfindet. In London hat sich eine eigene Kaste der \"Superreichen\" niedergelassen, die weite Teile der Stadt aufgekauft hat. Das Geld und ihre Besitzer stammen oftmals aus arabischen und asiatischen Ländern, aus Russland oder China. Ganze Straßenzüge und Stadtviertel wurden aufgekauft und in eine Art \"Gated Community\" für die oberen Zehntausend verwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d4d7819451acde8376cc18989ae375e952e52eb5.jpg?x=548&y=366\/teure-staedte-wenn-wohnen-unbezahlbar-wird","genre":"Report, Dokumentation","start":1598068800,"stop":1598070600,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598070600":{"channel":"ZDFINFO","title":"Wo die Armut wohnt","descr":"Chorweiler, ein Stadtteil im Norden von Köln, hat knapp 14.000 Einwohnern. Fast die Hälfte sind Hartz-IV-Empfänger. Rund 80 Prozent von ihnen haben einen Migrationshintergrund. In den Hochhäusern leben tausende Menschen auf engstem Raum zusammen, und mit ihnen wohnt hier auch die Armut. Ähnlich ist es in Halle-Neustadt, im Volksmund Ha-Neu genannt. Auch hier gibt es zahlreiche soziale Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/78a1d42cafbff45a0ce38581d432e09eccfc605c.jpg?x=548&y=366\/wo-die-armut-wohnt","genre":"Report, Dokumentation","start":1598070600,"stop":1598073300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598073300":{"channel":"ZDFINFO","title":"Wohnungsmarkt am Limit – Wenn die Miete explodiert","descr":"In Deutschlands Metropolen steigen die Mieten auf Rekordniveau. Die Suche nach bezahlbarem Wohnraum gerät oft zur Tortur. Wohnungsbesichtigungen ähneln inzwischen eher Casting-Veranstaltungen. Davon betroffen sind nicht nur sozial Schwache. Für die Mehrzahl der Deutschen ist Wohnraum inzwischen zum Luxusgut geworden. Schon treibt es die Verzweifelten zum Protest auf die Straße.","image":null,"genre":"Report, Reportage","start":1598073300,"stop":1598076000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"ZDFINFO","title":"Das Drama um die Sozialwohnungen","descr":"In Deutschland fehlen über eine Million Sozialwohnungen. Menschen mit kleinem Einkommen finden oft keine bezahlbare Bleibe mehr. Das Problem hat längst auch selbst kleinere Städte erreicht. Aber woran liegt das? Seit Jahren gibt es immer weniger günstige Sozialwohnungen. Darin wohnen dann oft Mieter, denen kein geförderter Wohnraum mehr zusteht. Hinzu kommen Investoren, die bei Sozialwohnungen abwinken, und Anwohner, die dagegen protestieren. Beim Wohngipfel der Bundesregierung im Herbst 2018 stand das Problem ganz oben auf der Agenda: 100 000 neue Sozialwohnungen sollten bis 2021 entstehen. Für neuen, günstigen Wohnraum wollte die Bundesregierung fünf Milliarden Euro in die Hand nehmen. Doch die Pläne reichen bei Weitem nicht, um das Problem einzudämmen, meinen Experten. Viele zweifeln sogar daran, dass es überhaupt gelingt, alle geplanten Wohnungen zu bauen. Bei ihrer Recherche deckt \"ZDFzoom\"-Autorin Renate Werner auf, wie unsere Bauämter und Paragrafen das Entstehen von neuem Wohnraum verzögern, warum Projektentwickler kein Interesse haben, Sozialwohnungen zu bauen, und wie sich unsere Städte immer mehr in arme und reiche Viertel spalten. \"ZDFzoom\" zeigt, dass Menschen in staatlich subventioniertem Wohnraum wohnen bleiben, auch wenn sie gar nicht mehr dazu berechtigt sind. Schätzungen zufolge leben in etwa einem Drittel aller Sozialwohnungen Menschen, die ein zu hohes Einkommen haben. Das sind mehr als 400 000 Haushalte. So erzählt zum Beispiel eine Mieterin, dass ihr die günstige Sozialwohnungsmiete einen weiteren Urlaub im Jahr erlaube. Sind sie einmal eingezogen, werden Mieter in geförderten Wohnungen in den meisten Städten nicht mehr auf ihr Einkommen hin kontrolliert. Experten sehen im Sozialwohnungsdrama eine ernste Bedrohung für den sozialen Frieden in Deutschland. Schon jetzt spalten sich viele Städte in Viertel mit Hartz-IV-Empfängern und Viertel mit Wohlhabenden, was Folgen für dort lebende Kinder hat. Die Dokumentation zeigt aber auch Lösungen auf: Die österreichische Stadt Salzburg etwa setzt auf geförderte Wohnungen auch für die Mittelschicht. In Neubauvierteln entstehen Wohnungen mit dauerhaft niedrigen Mieten, die nicht mehr aus der Sozialbindung fallen. Vielleicht eine Lösung auch für das Sozialwohnungsdrama in Deutschland? Mehr unter www.zoom.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/91006cca9dfb431e414e3344800b78623beb7663.jpg?x=548&y=366\/das-drama-um-die-sozialwohnungen","genre":"Report, Dokumentation","start":1598076000,"stop":1598077800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598077800":{"channel":"ZDFINFO","title":"Wohnstress","descr":"Wohnen in den eigenen vier Wänden ist ein Lebenstraum vieler Menschen, doch die Preissteigerungen der letzten Jahre haben die Möglichkeit des Wohnens im eigenen Haus für Viele in weite Ferne rücken lassen. Einige versuchen, dem Mangel an Geld mit Einfallsreichtum und neuen Wohnideen zu begegnen. Auf verschiedenen Baustellen begleitet die Reportage mutige Menschen auf ihrem Weg zum Eigenheim.","image":"https:\/\/images.tvtv.de\/tvbild\/6d1072a208bbad8ea17eb4d804e85ff4be226776.jpg?x=548&y=366\/wohnstress","genre":"Report, Reportage","start":1598077800,"stop":1598079600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"ZDFINFO","title":"plan b: Billiger Wohnen","descr":"Bezahlbarer Wohnraum und Bauland sind knapp. Die Spekulation floriert. Viele Kommunen haben die Kontrolle über die eigene Stadt verloren. Deshalb werden immer mehr Menschen selbst aktiv. So auch der Münchner Unternehmer Tobias Schmid: \"Uns fehlen die Fachkräfte, weil niemand die horrenden Mieten hier zahlen kann!\" Statt den Betrieb auszubauen, wird er selbst zum Bauherrn und Vermieter.","image":"https:\/\/images.tvtv.de\/tvbild\/7866be5577af5884c85866ea6930a6a9c998a89c.jpg?x=548&y=366\/plan-b-billiger-wohnen","genre":"Report, Dokumentation","start":1598079600,"stop":1598081400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598081400":{"channel":"ZDFINFO","title":"planet e.: Platz zum Wohnen – Der Kampf um freie Flächen","descr":"Nachverdichtung: weniger Quadratmeter für mehr Menschen. Damit soll der Landschaftsfraß gestoppt werden, doch noch immer gehen jeden Tag 70 Hektar Natur verloren. Die Doku geht der Frage nach, wie und wo in Zukunft neuer Wohnraum entstehen soll, ob die Grünflächen in den Städten dabei auf der Strecke bleiben, und wie verhindert werden kann, dass landwirtschaftlich nötige Flächen bebaut werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1c0f5fff96586d5bf50b63efe2af316057f3af.jpg?x=548&y=366\/planet-e-platz-zum-wohnen-der-kampf-um-freie-flaechen","genre":"Report, Dokumentation","start":1598081400,"stop":1598083080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598083080,"stop":1598083200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083200":{"channel":"ZDFINFO","title":"Terra Xpress","descr":"Verwüstung durch Mietnomaden: Wenn ein Haus zum Albtraum wird. Mitten in der Natur: Warum ein Aussteiger seine Jurte räumen soll. Wohnungslos statt Weltreise: das abrupte Ende eines Traums. Das Ehepaar Bastian besitzt ein Haus, das sich keiner wünscht: vermüllt, verdreckt, verschimmelt. Mietnomaden leben darin, verwüsten alles. Erst nach Jahren ist der nervenaufreibende Albtraum vorbei. \"Terra Xpress\" zeigt, wie teuer Probleme mit Mietern werden können. Seit rund sieben Jahren lebt Marc Freukes im Einklang mit der Natur. Mitten im Wald und mit Genehmigung des Waldbesitzers. Doch plötzlich ist er dem Bauamt ein Dorn im Auge. Seine Jurte soll weg. Aber das kommt für ihn nicht infrage. \"Terra Xpress\" geht der Frage nach, wer wo wohnen darf und wo nicht. Liliana und René aus Dresden wollen sich einen langersehnten Traum erfüllen und ein Jahr lang auf Weltreise gehen. Ziel sind die Olympischen Spiele in Tokio. Doch dann kommt alles ganz anders: Die Corona-Pandemie bricht aus, und ihre Reise endet abrupt in Kroatien. Also müssen sie wieder nach Hause – doch wohin? Ihre Wohnung ist für das gesamte Jahr vermietet. Eine bezahlbare Wohnung zu finden, ist oft schwer. Das wissen auch Kriminelle und versuchen, aus der Not Kapital zu schlagen. Eine besonders dreiste Form von Identitätsdiebstahl ist der Mainzer Studentin Kathrin Wesolowsky passiert. \"Terra Xpress\" deckt die Betrugsmasche auf und zeigt, wann die Alarmglocke bei Wohnungssuchenden schrillen sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/c13b8ad5dc34bf7cdb89532d833d026b216e72bb.jpg?x=548&y=366\/terra-xpress","genre":"Report, Magazin","start":1598083200,"stop":1598085000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598085000":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Die Mieter möchten auf ihrem Balkon Honigbienen halten. Alle Nachbarn sind einverstanden. Doch dann kommt ein unerfreulicher Brief vom Vermieter. Müssen die Bienen wieder weg? Außerdem: Monatelang wurden Millionen von Plastikschnipsel in die Schlei eingeleitet. Die Anwohner fragen sich: Woher stammt der Kunststoff-Müll, wie können Anwohner, Kommune und Naturschützer das Wasser wieder säubern?","image":"https:\/\/images.tvtv.de\/tvbild\/1d2d1128bc2297560f053cd3b1d0e3ff6fce0d73.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1598085000,"stop":1598087700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598087700":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Autodiebstahl direkt vor der Haustür – die Versicherung zahlt die Entschädigungssumme. Als die Polizei den Wagen findet, will die Versicherung den Wagen versteigern. Ist das korrekt? Parkverbote stoßen bei Autofahrern oftmals auf Unverständnis. Besonders dann, wenn der Parksünder einen Strafzettel bekommt oder sogar abgeschleppt wird. Gerade bei vorübergehenden Parkverboten könnten die vermeintlichen Falschparker aber ohne Strafe davonkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fdac9f9c8232534f335fe93abecfdb5fb71751c1.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1598087700,"stop":1598090400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Forscher weltweit stoßen immer wieder auf rätselhafte Funde. Harald Lesch sucht nach neuen Antworten. Menschen haben in der Vergangenheit Unglaubliches geschaffen. Mit einfachsten Mitteln schufen sie Bauwerke und Artefakte, die bis heute Fragen aufwerfen. Wie konnten solche Leistungen ohne das heutige technische Wissen gelingen? Vor allem Kunstwerke schriftloser Kulturen geben uns oft Rätsel auf.","image":"https:\/\/images.tvtv.de\/tvbild\/10e1fd3107551ff2e6a2e5e8a43e7ea03fd8d3bf.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598090400,"stop":1598093100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598093100":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Es gibt Menschen, die glauben, dass es Spuren Außerirdischer auf unserem Planeten gibt. Als Beweis gelten ihnen Funde aus Ägypten, Felszeichnungen in Italien und Darstellungen mittelamerikanischer Völker. Diese Anhänger der Prä-Astronautik glauben, dass Außerirdische die Entwicklung der Menschheit maßgeblich beeinflusst haben. Harald Lesch geht ihren Theorien nach.","image":"https:\/\/images.tvtv.de\/tvbild\/fe58909280048e8033f2bb61e00854939756eb41.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598093100,"stop":1598095800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598095800":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598095800,"stop":1598098500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598098500,"stop":1598101200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In Finnland wird das Skelett eines mittelalterlichen Kriegers entdeckt. Warum aber wurde er mit zwei Schwertern bestattet: einem aus jener Zeit und einem viel älteren Wikingerschwert? Das Mittelalter gilt vielen als eher düstere Epoche. Doch es gibt Menschen, die Licht in dieses Dunkel bringen wollen indem sie in Gräbern und auf ehemaligen Schlachtfeldern in ganz Europa nach Überresten suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598101200,"stop":1598103900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598103900":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Wenn die Toten des Mittelalters sprechen könnten, was würden sie erzählen? Etwa die Frau von Tadcaster, die aus gutem Grund nicht auf dem Friedhof ihre letzte Ruhe fand. Oder die Tote aus York, die an Lepra, Tuberkulose und Syphilis litt. Die sechsteilige Reihe verleiht diesen Verstorbenen eine Stimme und fördert anhand von Untersuchungen der Knochenreste ihre spannenden Geschichten zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/574672b1fe488ed467b93b3a439a2a5ccc7a870d.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598103900,"stop":1598106600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598106600":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Das Mittelalter gilt als eher düstere Epoche. Es gibt Wissenschaftler, die Licht in dieses Dunkel bringen wollen, indem sie in Gräbern und auf ehemaligen Schlachtfeldern nach Skeletten und menschlichen Überresten aus jener Epoche suchen. Einen sensationellen Fund gab es in St. Bees in England: eine 600 Jahre alte Leiche in einem Bleisarg, in Leinen eingewickelt und extrem gut erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598106600,"stop":1598109300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Die Dokumentationsreihe offenbart die wahren Geschichten des mittelalterlichen Lebens, indem sie die verborgenen Überreste wieder ans Tageslicht bringt. Die Rekonstruktionen fesselnder Geschichtsmomente verbunden mit archäologischem Wissen lassen die Zuschauer tiefer in die Welt des Mittelalters eintauchen. Aus den Überresten der Gefallenen können Wissenschaftler Rückschlüsse darauf ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0182a6d37bfc778cd3296823497a0cd0c693ad96.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598109300,"stop":1598112000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Spätmittelalter führte die Rivalität der italienischen Stadtstaaten zu einer Neuerung: Die Reichen und Mächtigen zogen nicht mehr selbst in den Kampf – sie schickten Söldnerheere. Ihre Anführer waren die sogenannten Condottiere. In voller Rüstung und zu Pferde bildeten sie die Kavallerie der Truppen. Der Archäologe Tim Sutherland geht auf die Suche nach Spuren der berüchtigten Horden.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598112000,"stop":1598114700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598114700":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In den Wirren der englischen, schottischen und irischen Kriege des Mittelalters entstand eine Kriegerkaste mit einem furchterregenden Ruf und strengen Ritualen: die Galloglass. Über Jahrhunderte standen sie als Söldnerclans in Diensten gälisch-irischer und englisch-irischer Provinzkönige. Der Archäologe Tim Sutherland versucht, der Legende dieser unerschrockenen Kämpfer auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598114700,"stop":1598117400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"ZDFINFO","title":"Karthagos vergessene Krieger","descr":"Die Reste steinerner Rundbauten, der Gebrauch identischer Steinschleudern, die Ähnlichkeit religiöser Symbole und Götterbilder sowie weitere Indizien weisen darauf hin, dass bereits lange Zeit vor Kolumbus Menschen aus Europa den Atlantik überquert und ihre Spuren in Südamerika hinterlassen haben müssen. Die Dokumentation geht diesen Vermutungen des Kulturwissenschaftlers Hans Giffhorn nach.","image":"https:\/\/images.tvtv.de\/tvbild\/bd2d4d0c8a7721ef43694f605014b518dc09b749.jpg?x=548&y=366\/karthagos-vergessene-krieger","genre":"Report, Dokumentation","start":1598117400,"stop":1598120100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Forscher weltweit stoßen immer wieder auf rätselhafte Funde. Harald Lesch sucht nach neuen Antworten. Menschen haben in der Vergangenheit Unglaubliches geschaffen. Mit einfachsten Mitteln schufen sie Bauwerke und Artefakte, die bis heute Fragen aufwerfen. Wie konnten solche Leistungen ohne das heutige technische Wissen gelingen? Vor allem Kunstwerke schriftloser Kulturen geben uns oft Rätsel auf.","image":"https:\/\/images.tvtv.de\/tvbild\/10e1fd3107551ff2e6a2e5e8a43e7ea03fd8d3bf.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598120100,"stop":1598122800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598122800":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Es gibt Menschen, die glauben, dass es Spuren Außerirdischer auf unserem Planeten gibt. Als Beweis gelten ihnen Funde aus Ägypten, Felszeichnungen in Italien und Darstellungen mittelamerikanischer Völker. Diese Anhänger der Prä-Astronautik glauben, dass Außerirdische die Entwicklung der Menschheit maßgeblich beeinflusst haben. Harald Lesch geht ihren Theorien nach.","image":"https:\/\/images.tvtv.de\/tvbild\/fe58909280048e8033f2bb61e00854939756eb41.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598122800,"stop":1598125500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598125500":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598125500,"stop":1598128200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598128200":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598128200,"stop":1598130900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598130900":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598130900,"stop":1598133600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598133600":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Spätmittelalter führte die Rivalität der italienischen Stadtstaaten zu einer Neuerung: Die Reichen und Mächtigen zogen nicht mehr selbst in den Kampf – sie schickten Söldnerheere. Ihre Anführer waren die sogenannten Condottiere. In voller Rüstung und zu Pferde bildeten sie die Kavallerie der Truppen. Der Archäologe Tim Sutherland geht auf die Suche nach Spuren der berüchtigten Horden.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598133600,"stop":1598136300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598136300":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In der Schweiz untersucht der Archäologe Tim Sutherland die außergewöhnliche Sammlung von Schädeln und Knochen, die auf dem Schlachtfeld von Dornach gefunden wurde. Die Schlacht im Jahr 1499 macht die Schweiz de facto unabhängig. Doch wie konnte eine dürftig ausgerüstete Armee von Landsknechten das hochgerüstete Heer des Schwäbischen Bundes bezwingen? Das Mittelalter erscheint fern und rätselhaft. Doch Archäologe Tim Sutherland sucht nach Zeugen, um die Geheimnisse dieser Zeitepoche zu entschlüsseln. Es sind stumme Zeugen – die Toten des Mittelalters. Tim Sutherland begibt sich auf die Spur von Kreuzfahrer-Schlachten, berühmten italienischen Condottieri-Söldnern, der irischen Galloglass-Krieger oder der rätselhaften Schwerterfunde von Castillon. Er durchleuchtet die Geschichte der Totenschädel im schweizerischen Dornach und der mysteriösen steinernen Befestigungsanlage Carl Wark in Nordengland.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598136300,"stop":1598139000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598139000":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Wenn die Toten des Mittelalters sprechen könnten, was würden sie erzählen? Etwa die mysteriöse Frau von Tadcaster, die nicht auf dem Friedhof ihre letzte Ruhe fand, die Opfer der Schlacht von Visby, die in ihren Rüstungen begraben wurden, oder die Tote aus York, die an Lepra, Tuberkulose und Syphilis litt. Die Reihe verleiht diesen Verstorbenen eine Stimme und fördert ihre Geschichten zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598139000,"stop":1598141700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598141700":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Wenn die Toten des Mittelalters sprechen könnten, was würden sie erzählen? Etwa die Frau von Tadcaster, die aus gutem Grund nicht auf dem Friedhof ihre letzte Ruhe fand. Oder die Tote aus York, die an Lepra, Tuberkulose und Syphilis litt. Die sechsteilige Reihe verleiht diesen Verstorbenen eine Stimme und fördert anhand von Untersuchungen der Knochenreste ihre spannenden Geschichten zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/574672b1fe488ed467b93b3a439a2a5ccc7a870d.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598141700,"stop":1598144400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598144400":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Forscher weltweit stoßen immer wieder auf rätselhafte Funde. Harald Lesch sucht nach neuen Antworten. Menschen haben in der Vergangenheit Unglaubliches geschaffen. Mit einfachsten Mitteln schufen sie Bauwerke und Artefakte, die bis heute Fragen aufwerfen. Wie konnten solche Leistungen ohne das heutige technische Wissen gelingen? Vor allem Kunstwerke schriftloser Kulturen geben uns oft Rätsel auf.","image":"https:\/\/images.tvtv.de\/tvbild\/10e1fd3107551ff2e6a2e5e8a43e7ea03fd8d3bf.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598144400,"stop":1598147100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598147100":{"channel":"ZDFINFO","title":"Ungelöste Fälle der Archäologie","descr":"Es gibt Menschen, die glauben, dass es Spuren Außerirdischer auf unserem Planeten gibt. Als Beweis gelten ihnen Funde aus Ägypten, Felszeichnungen in Italien und Darstellungen mittelamerikanischer Völker. Diese Anhänger der Prä-Astronautik glauben, dass Außerirdische die Entwicklung der Menschheit maßgeblich beeinflusst haben. Harald Lesch geht ihren Theorien nach.","image":"https:\/\/images.tvtv.de\/tvbild\/fe58909280048e8033f2bb61e00854939756eb41.jpg?x=548&y=366\/ungeloeste-faelle-der-archaeologie","genre":"Report, Dokumentation","start":1598147100,"stop":1598148900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598148900":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598148900,"stop":1598151600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598151600":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1598151600,"stop":1598154300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598154300":{"channel":"ZDFINFO","title":"Karthagos vergessene Krieger","descr":"Die Reste steinerner Rundbauten, der Gebrauch identischer Steinschleudern, die Ähnlichkeit religiöser Symbole und Götterbilder sowie weitere Indizien weisen darauf hin, dass bereits lange Zeit vor Kolumbus Menschen aus Europa den Atlantik überquert und ihre Spuren in Südamerika hinterlassen haben müssen. Die Dokumentation geht diesen Vermutungen des Kulturwissenschaftlers Hans Giffhorn nach.","image":"https:\/\/images.tvtv.de\/tvbild\/bd2d4d0c8a7721ef43694f605014b518dc09b749.jpg?x=548&y=366\/karthagos-vergessene-krieger","genre":"Report, Dokumentation","start":1598154300,"stop":1598157000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}