{"1604034900":{"channel":"ZDFINFO","title":"Armes reiches Amerika – Leben im Schatten des Wohlstands","descr":"Die USA: In einem der reichsten Länder der Welt herrscht erschreckende Armut. Millionen leiden unter Obdachlosigkeit, Hunger oder können sich Gesundheit nicht leisten. Von Virginia bis Kalifornien hat das Elend viele Gesichter. Durch Scheidung, Krankheit oder Arbeitslosigkeit landen Menschen aus der Mittelschicht über Nacht auf der Straße. Trotz Jobs können sie sich keine Wohnung leisten. Väter können ihre Familie nicht ernähren. 2018 lebten etwa 40 Millionen Menschen in den USA unterhalb der Armutsgrenze. Ihr Alltag ist hart, aber viele Betroffene zeigen sich findig und kämpfen für ein besseres Leben. Ihnen zur Seite stehen Freiwillige, die den Ärmsten der Armen helfen – manchmal mit ungewöhnlichen Mitteln. Weil noch immer rund 28 Millionen Amerikaner keinerlei Krankenversicherung haben, baut eine Wohlfahrtsorganisation einmal im Jahr eine mobile Klinik auf und bietet kostenfreie Behandlungen an. Hunderte Menschen nehmen stundenlanges Warten in Kauf, um untersucht zu werden. Wegen der hohen Gesundheitskosten in den USA können sie sich keinen regulären Arztbesuch leisten. In Los Angeles, der Hauptstadt der Obdachlosen, hat Elvis seinen Job aufgegeben, um den Ärmsten der Stadt zu helfen. Im Schatten der Bürotürme leben etwa 55 000 Menschen auf der Straße. Um ihnen ein wenig Schutz zu bieten, baut Elvis für sie vier Quadratmeter große Holzhäuser.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc4c713a28c0829e6396059339122dc3ea11665.jpg?x=548&y=366\/armes-reiches-amerika-leben-im-schatten-des-wohlstands","genre":"Report, Dokumentation","start":1604034900,"stop":1604037600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604037600":{"channel":"ZDFINFO","title":"Unter Waffen – Amerikas tödliche Leidenschaft","descr":"Heute kursieren in den USA rund 300 Millionen Pistolen und Gewehre, viele mit Schnellfeuer-Einrichtungen. Beliebteste Waffe ist das AR-15, ein halbautomatisches Sturmgewehr, das fast überall schon jeder 18-Jährige kaufen kann – ohne polizeiliches Führungszeugnis und Eignungstest. Protegiert wird die Aufrüstung durch die National Rifle Association, ein wahres Schwergewicht im politischen Washington.","image":"https:\/\/images.tvtv.de\/tvbild\/13b2c556c3e30fd76319accc2376384e95b63fd2.jpg?x=548&y=366\/unter-waffen-amerikas-toedliche-leidenschaft","genre":"Report, Dokumentation","start":1604037600,"stop":1604040300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604040300":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1604040300,"stop":1604041080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604041080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604041080,"stop":1604041200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604041200":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1604041200,"stop":1604043900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604043900":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Chinas großer Plan","descr":"Chinas Präsident hat einen Plan. Er will das Land zu alter Größe führen. Während viele Länder noch mit den Folgen der Pandemie kämpfen, nutzt China die Chance und schafft Fakten. China hole sich zurück, was dem Land zustehe – dieser Blick auf die eigene Rolle in der Welt bestimmt Chinas strategisches Handeln. \"auslandsjournal – die doku: Chinas großer Plan\" beleuchtet Chinas globale Ambitionen. Im Ringen um die Vorherrschaft im Südchinesischen Meer wächst Chinas militärische Präsenz rasant. Das Sicherheitsgesetz in Hongkong versetzt auch die Menschen in Taiwan in Angst, dass China den eigenen Herrschaftsanspruch mit Waffengewalt durchsetzen könnte. Überwachungsmaßnahmen wurden im Land flächendeckend etabliert, und mit der Reaktion auf die Pandemie propagiert China die Überlegenheit des eigenen Systems noch selbstbewusster. Zeitgleich geht die politische Führung innenpolitisch gnadenlos gegen Minderheiten und Kritiker vor. Staatspräsident Xi Jinping ist der Kopf dieser neuen China-Politik. Um ihn hat sich ein Personenkult entwickelt, der vergleichbar ist mit den Zeiten Maos. Er ist der Präsident des \"Chinesischen Jahrhunderts\" und verkörpert Chinas neues Selbstverständnis in der Welt. Die Corona-Krise hat als eine Art Brandbeschleuniger gewirkt und viele Entwicklungen, die bereits angestoßen wurden, extrem vorangetrieben. China nutzt die globale Verunsicherung in Zeiten der Pandemie, um die eigenen Weltmachtansprüche durchzusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-chinas-grosser-plan","genre":"Report, Dokumentation","start":1604043900,"stop":1604045700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604045700":{"channel":"ZDFINFO","title":"Die Klima-Detektive – Kampf um die Zukunft des Planeten","descr":"Wirbelstürme, Dürren, Waldbrände, Hitze und extremer Niederschlag. Es ist schwer zu leugnen, dass etwas nicht stimmt mit unserem Wetter. Es sind Vorboten und Zeichen des Klimawandels. Viele Wissenschaftler sind sich darüber einig: Diese Wetterphänomene sind das Ergebnis der \"Wettermaschine\" – unseres Klimas. Das verändert sich, wird heißer und unberechenbarer. Der Klimawandel ist wohl eine der größten Herausforderungen unserer Zeit. Weitverbreitete Missverständnisse oder Fehlinformationen haben das Verständnis für die komplexen Vorgänge bei vielen Menschen stark beeinträchtigt. So gelingt es nur noch wenigen, das eigentlich unleugbare Problem des Klimawandels wirklich zu verstehen und aktiv anzugehen. Der Film versucht, die komplexen Zusammenhänge in der Klima(folgen)forschung zu erklären: von den historischen Wurzeln bei Entdeckungen klimatischer Phänomene und deren Auswirkungen auf unseren Planeten bis zur überzeugenden Aufschlüsselung der messbaren Daten und Fakten. Wissenschaftler auf der ganzen Welt nehmen den Zuschauer mit auf die Suche nach einem besseren Verständnis der Funktionsweise dieser \"Wetter- und Klimamaschine\", die wir Erde nennen, und sie erklären, dass wir mit geeigneten Maßnahmen den Klimawandel noch erfolgreich bekämpfen können.","image":"https:\/\/images.tvtv.de\/tvbild\/f7787b8a1ab4666d39b9b13dbdf30937b2c1a820.jpg?x=548&y=366\/die-klima-detektive-kampf-um-die-zukunft-des-planeten","genre":"Report, Dokumentation","start":1604045700,"stop":1604052900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604052900":{"channel":"ZDFINFO","title":"Extinction Rebellion – Radikal fürs Klima","descr":"Seit über einem Jahr sorgt die globale Klimaschutzbewegung \"Extinction Rebellion\" (XR) für Schlagzeilen. Die Rebellen und Rebellinnen setzen auf zivilen Ungehorsam. Um maximale Aufmerksamkeit für ihr Anliegen zu erreichen, blockieren sie weltweit Innenstädte: Klimaschutz soll zum wichtigsten politischen Ziel werden. Doch die Bewegung ist schon in ihrer ersten Krise. Schießen sie über das Ziel hinaus? Wie ist \"XR\" organisiert? Sie fordern, dass Klimaschutz zum wichtigsten politischen Ziel werden muss. Doch das stößt auch auf Kritik. Der britische Gründerkreis der Bewegung nehme dieses Ziel etwas zu ernst, so der Vorwurf. Wenn die Gesellschaft so unmoralisch handelt, wird Demokratie irrelevant, sagt Mitbegründer Roger Hallam, der zuletzt mit einem Holocaust-Vergleich für internationale Empörung sorgte. Gehen die Rebellen und Rebellinnen zu weit? Harmlose Klimaretter oder gewaltbereite Antidemokraten? Was sind die Forderungen und Prinzipien der Bewegung? Der Film begibt sich auf Spurensuche im Südwesten Englands und besucht deutsche Aktivistinnen und Aktivisten.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e30fb1698c6a8fc670679fcbf7fa2307f7d04e.jpg?x=548&y=366\/extinction-rebellion-radikal-fuers-klima","genre":"Report, Dokumentation","start":1604052900,"stop":1604055600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604055600":{"channel":"ZDFINFO","title":"Klimawandel – Die Fakten mit Harald Lesch","descr":"Rekordhitze, Überflutungen, Dürre: normale Wetterphänomene oder bereits die Folgen des Klimawandels? Harald Lesch fasst den Stand der weltweiten Klimaforschung zusammen. Schon seit Langem beobachten Forscher einen globalen Temperaturanstieg. Gletscher schmelzen, der Meeresspiegel steigt, in Deutschland droht ein neues Waldsterben. Was kann, was muss die Weltgemeinschaft tun, um gegenzusteuern?","image":"https:\/\/images.tvtv.de\/tvbild\/cdf177bde3917a544c71e68d0269838520b8f22b.jpg?x=548&y=366\/klimawandel-die-fakten-mit-harald-lesch","genre":"Report, Dokumentation","start":1604055600,"stop":1604058300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604058300":{"channel":"ZDFINFO","title":"Ein Tag im alten Rom","descr":"Ein Tag im Leben des römischen Feuerwehrmanns Quintus Pompeius Naso im Jahr 80 nach Christus – vom Morgenappell bis zum nächtlichen Brandeinsatz. Quintus' Geschichte ist erfunden, und dennoch ist sie wahr, recherchiert und verdichtet aus historischen Biografien und Forschungserkenntnissen. Die Dokumentation rekonstruiert das Alltagsleben im alten Rom, die Figur von Quintus macht es erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/f7acb93084f853812a0566bae069655c6e8621fe.jpg?x=548&y=366\/ein-tag-im-alten-rom","genre":"Report, Dokumentation","start":1604058300,"stop":1604061000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604061000":{"channel":"ZDFINFO","title":"Carnuntum – Weltstadt im Land der Barbaren","descr":"Vor über 2000 Jahren sammelte sich eine römische Armee am Südufer der Donau, um gegen die Markomannen zu Felde ziehen. Es war die Geburtsstunde einer römische Großstadt im \"Land der Barbaren\", die später auch als \"Klein Rom\" an der Donau bezeichnet wurde. Carnuntum erlangte rasch eine derart strategische Bedeutung, dass sogar römische Kaiser wie Marc Aurel dort ihr Quartier aufschlugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a7a442b47784488600863e47721586ae389d173.jpg?x=548&y=366\/carnuntum-weltstadt-im-land-der-barbaren","genre":"Report, Dokumentation","start":1604061000,"stop":1604063700,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604063700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Carnuntum ist die bedeutendste römische Ausgrabungsstätte in Österreich. Die Römer veranstalteten hier spektakuläre Gladiatorenkämpfe. Zugleich war Carnuntum ein wichtiges Handelszentrum und ein militärisches Bollwerk, um die Nordgrenze des Römischen Reiches zu verteidigen. Mit neuester Technologie rekonstruierten Forscher die antike Stadt, darunter eine Gladiatorenschule und eine große Arena.","image":"https:\/\/images.tvtv.de\/tvbild\/c1078c5350a98508b07b59748217f8f8cffca853.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604063700,"stop":1604066400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604066400":{"channel":"ZDFINFO","title":"Schätze des alten Ägypten","descr":"Noch heute ist die Kunst aus der letzten Ära des ägyptischen Reiches lebendig und inspiriert gegenwärtig sogar Graffiti-Künstler. Invasionen von fremden Herrschern wie Alexander dem Großen und den römischen Cäsaren sorgten dafür, dass eine Mischform von Kunst entstand, die voller Überraschungen steckt. Der Kunstkritiker Alastair Sooke geht den Spuren nach und macht atemberaubende Entdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d9b1c0c8a9e9e16b81129239e2b62c32a996b2e.jpg?x=548&y=366\/schaetze-des-alten-aegypten","genre":"Report, Dokumentation","start":1604066400,"stop":1604069100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604069100":{"channel":"ZDFINFO","title":"Die vergessenen Pharaonen – Ägyptens schwarze Könige","descr":"Die Dokumentation erzählt die Geschichte der schwarzen Könige von Kusch, deren Reich im Norden des heutigen Sudan lag. Sie herrschten auch 100 Jahre lang über Ägypten. Archäologen waren überzeugt, dass der Einfluss dieser mächtigen Herrscher der alten Welt stets unterschätzt wurde. Erst vor kurzem machten Forscher einen Fund: Die Freilegung von Grabinschriften führte zu ganz neuen Einblicken.","image":"https:\/\/images.tvtv.de\/tvbild\/9db1fb4a6df66f7c101fbd59c7cf6cb2ec7e9e00.jpg?x=548&y=366\/die-vergessenen-pharaonen-aegyptens-schwarze-koenige","genre":"Report, Dokumentation","start":1604069100,"stop":1604071800,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604071800":{"channel":"ZDFINFO","title":"Die Arche Noah – Legende und Wahrheit","descr":"Die Geschichte der Sintflut ist eine der ältesten Erzählungen der Welt. Schon die Babylonier erzählten von ihr – aber anders, als wir es kennen. Eine fast 4000 Jahre alte Keilschrifttafel auf Tontafeln berichtet von einer Arche, die kreisförmig war. Wissenschaftler versuchen, diese Arche Noah nachzubauen und zu ergründen, welchen wahren Kern die alttestamentarische Schilderung haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a473a5b7a0243c77d83b9967d4eac451cae057ed.jpg?x=548&y=366\/die-arche-noah-legende-und-wahrheit","genre":"Report, Dokumentation","start":1604071800,"stop":1604074500,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604074500":{"channel":"ZDFINFO","title":"Das Trojanische Pferd – Mythos und Wahrheit","descr":"Der griechische Dichter Homer erzählt in seiner Ilias vom Trojanischen Krieg und der berühmten List, die ihn beendete. Im Nordwesten der Türkei graben Archäologen seit den Tagen Heinrich Schliemanns eine Siedlung aus, die viele für das antike Troja halten. Dort hoffen sie, Hinweise auf den von Homer beschreiben Krieg zu finden – und auf Anhaltspunkte für die Existenz eines Trojanischen Pferdes.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd2ef9dcfd31cb933449f63366d148c3e507118.jpg?x=548&y=366\/das-trojanische-pferd-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1604074500,"stop":1604077200,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604077200":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1604077200,"stop":1604079900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604079900":{"channel":"ZDFINFO","title":"Das Nevada-Dreieck – Mythos auf dem Prüfstand","descr":"Warum kommt es über der Sierra Nevada immer wieder zu Flugzeugabstürzen? Wissenschaftler schätzen, dass im \"Nevada-Dreieck\" zwischen Las Vegas, Fresno und Reno bislang etwa 2000 Flugzeuge verschwunden sind. Der berühmteste Flugzeugabsturz in der Region ist der des Millionärs Steve Fosset. Sein Flugzeug verschwand 2007 über der Bergkette. Knapp ein Jahr später fand man Fossets sterbliche Überreste.","image":"https:\/\/images.tvtv.de\/tvbild\/f525265c50752607a1e517485304656ce3752725.jpg?x=548&y=366\/das-nevada-dreieck-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1604079900,"stop":1604082600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604082600":{"channel":"ZDFINFO","title":"Bigfoot – Mythos auf dem Prüfstand","descr":"Durchstreift ein Biest namens \"Bigfoot\" – halb Mensch, halb Affe – die Wälder Nordamerikas? Drei Meter groß, rund 450 Kilogramm schwer, mit stinkendem Fell? 1951 löste der Fotograf Eric Shipton mit der Aufnahme eines riesigen menschlichen Fußabdrucks im Himalaja eine Welle der Aufregung aus. Seitdem streiten Wissenschaftler über die Existenz dieses riesigen menschenähnlichen Affen.","image":"https:\/\/images.tvtv.de\/tvbild\/13f25d8a55e4076c0c180865cfc24852c319ec2e.jpg?x=548&y=366\/bigfoot-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1604082600,"stop":1604085300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"ZDFINFO","title":"Loch Ness – Mythos auf dem Prüfstand","descr":"Forscher prüfen mit neuen forensischen Methoden Fotos und Filmmaterial, das bei den unzähligen Sichtungen des Ungeheuers von Loch Ness aufgenommen wurde. Der Historiker Albert Jack ist überzeugt, der wahre Ursprung des Ungeheuers von Loch Ness läge in einer komplexen Interaktion zwischen Medienberichten, natürlichen Phänomenen, der Sichtung ganz normaler Tiere und unserer ausufernden Fantasie.","image":"https:\/\/images.tvtv.de\/tvbild\/b41989f8953b2b404f7aec66917635134c24e357.jpg?x=548&y=366\/loch-ness-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1604085300,"stop":1604088000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604088000":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Die Welt vor Millionen Jahren: Nachdem die Dinosaurier ausgestorben waren, bevölkerten neue faszinierende Giganten die Erde – so etwa eine zwölf Meter lange Riesenboa und das tonnenschwere Ur-Nashorn. Wissenschaftler aus aller Welt tragen die neuesten Erkenntnisse über die Urzeit-Riesen zusammen. Mit moderner CGI-Technik erwecken sie die ausgestorbenen Kolosse in der Doku zu neuem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/f24988761b8f9d1e63783c550cc87c4583898379.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1604088000,"stop":1604090700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604090700":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Mit dem 20-Meter-Hai Megalodon und dem elefantengroßen Faultier Megatherium folgten den Dinosauriern zwei weitere spektakuläre Urzeit-Riesen. Mit moderner CGI-Technik zeichnen internationale Wissenschaftler in der Doku ein Bild vom Leben und Sterben der Tiere. Ihre Grundlagen: aktuelle Fossilienfunde, neueste Erkenntnisse sowie die verwandtschaftliche Nähe zum Weißen Hai und dem heutigen Faultier.","image":"https:\/\/images.tvtv.de\/tvbild\/f38afb00ced4dd523c421f92ca81d1aaae202c78.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1604090700,"stop":1604093400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604093400":{"channel":"ZDFINFO","title":"Mammuts – Stars der Eiszeit","descr":"Kaum ein anderes ausgestorbenes Tier fasziniert Menschen so sehr wie das Mammut. Forscher wollen es sogar mit modernen Klonmethoden wieder zum Leben erwecken. Der Film zeigt, wie die Urzeit-Elefanten entstanden sind, wie sie mehr als die halbe Welt eroberten und schließlich einem neuen Erdzeitalter weichen mussten. Er ist eine Spurensuche auf drei Kontinenten mit dem Mammut-Experten Dick Mol.","image":"https:\/\/images.tvtv.de\/tvbild\/f41f35e285b55c6e04ee53318023202c4467c910.jpg?x=548&y=366\/mammuts-stars-der-eiszeit","genre":"Report, Dokumentation","start":1604093400,"stop":1604096100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604096100":{"channel":"ZDFINFO","title":"Schätze aus dem Eis","descr":"Zehn Prozent der Landmasse unseres Planeten sind von Gletschern bedeckt. Die Eisgiganten prägen die Landschaft, sie sind die größten Süßwasserspeicher der Erde – und Tresore der Geschichte. Durch das rasante Abschmelzen der Gletscher während der vergangenen Jahrzehnte gab das Eis immer häufiger Relikte der Vergangenheit frei. Das Kamerateam begleitet Forscher bei ihren Entdeckungen im ewigen Eis.","image":"https:\/\/images.tvtv.de\/tvbild\/bb54e8bf7e5c4334bb9a5ae233ab0d222c88e69f.jpg?x=548&y=366\/schaetze-aus-dem-eis","genre":"Report, Dokumentation","start":1604096100,"stop":1604098800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604098800":{"channel":"ZDFINFO","title":"Rätselhafte Tote – Der Mann aus dem Eis","descr":"Ötzi – die Mumie im Eis. Er lebte im Umbruch von der Steinzeit zur Kupferzeit. Der Film beschreibt seine Lebenswelt anhand der Mumie genauer und versucht, den Mord an ihm aufzudecken. Die Entdeckung Ötzis hat die Zeitachse der Weltgeschichte um etwa 1000 Jahre zurückversetzt, was seine Besitztümer bestätigten – seine Kupferaxt und sein Flintsteinmesser. Die Dokumentation zeigt, wie Kupfer die Welt veränderte und Ötzi zum Außenseiter machte.","image":"https:\/\/images.tvtv.de\/tvbild\/225590b3c26ee7bc42a9b5d10cd2afccddf158ed.jpg?x=548&y=366\/raetselhafte-tote-der-mann-aus-dem-eis","genre":"Report, Dokumentation","start":1604098800,"stop":1604101500,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604101500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604101500,"stop":1604103300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604103300":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen sind Meisterwerke der Militärarchitektur, geplant von den besten Baumeistern. Doch sie sind weit mehr als nur prächtige Denkmäler einer vergangenen Zeit. Ein Beispiel ist Château Gaillard in der Normandie, das Richard Löwenherz in nur zwei Jahren aus dem Boden stampfen ließ. Die Doku geht der Frage nach, wie in kürzester Zeit einige der schönsten und stabilsten Festen entstehen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1604103300,"stop":1604106000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604106000":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen mussten im Mittelalter Belagerungen und Angriffen von immer mächtigeren Waffen standhalten. Die Burgenbauer antworteten darauf mit ausgefeilter Verteidigungsarchitektur. Die Baumeister waren auf der Suche nach der perfekten Burg. Sie sollte uneinnehmbar sein, unzerstörbar, auch längeren Belagerungen und Massenangriffen widerstehen. Das führte zu überraschenden architektonischen Lösungen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1604106000,"stop":1604108700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604108700":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Durch die Weiterentwicklung von Waffen verlieren Burgen ihre militärische Bedeutung – sie halten der Artillerie nicht mehr stand. Die Burg wandelt sich von der Festung zum prächtigen Palast. Burgenbauer werden zu Dekorateuren und Künstlern. Der Adel demonstriert mit seinen Palästen Reichtum und Macht. Und so verschlingen etwa der Bau von Windsor Castle in England oder die Schlösser an der Loire in Frankreich jeweils riesige Summen. Burgen werden zu Orten von Luxus, Fantasie und Feierlichkeiten. Der Ritterkult zieht ein, Mythen werden in Stein gehauen. Schlösser werden zur Repräsentation und für die Unterhaltung des Adels genutzt. Während der industriellen Revolution nehmen Burgen und Schlösser wieder eine neue Rolle ein: Sie entwickeln sich zum extravaganten Domizil von Industriebaronen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1604108700,"stop":1604111400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604111400":{"channel":"ZDFINFO","title":"Die Superburg des Richard Löwenherz","descr":"Château Gaillard in der Normandie galt wegen des außergewöhnlichen Verteidigungssystems jahrzehntelang als uneinnehmbar. Sieben Monate lang trotzte die Burg der Belagerung durch die Franzosen. Etwa 6000 Menschen waren Bau der Festung beteiligt, die in einer Rekordzeit von zwei Jahren hochgezogen wurde. Viele Facharbeiter wurden mehr oder weniger freiwillig aus dem ganzen Reich rekrutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/21f067ed510b2c3d75780377e59cc592e92e644e.jpg?x=548&y=366\/die-superburg-des-richard-loewenherz","genre":"Report, Dokumentation","start":1604111400,"stop":1604114100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604114100":{"channel":"ZDFINFO","title":"Da Vinci Code an der Loire Das Geheimnis von Schloss Chambord","descr":"Im Auftrag von Frankreichs König Franz I. errichtete das Universalgenie Leonardo da Vinci inmitten einer Sumpflandschaft das Renaissance-Schloss Chambord, das mit über 440 Zimmern, 83 Treppen und fast 300 Kaminen inzwischen als Ideal des französischen Schlossbaus im 16. Jahrhundert gilt. Bis heute faszinieren die monumentale Doppelwendeltreppe, die prächtige Aufbauten und der riesige Park.","image":"https:\/\/images.tvtv.de\/tvbild\/44e1031a92cd7b5989cc91316d36c1aac33f95e0.jpg?x=548&y=366\/da-vinci-code-an-der-loire-das-geheimnis-von-schloss-chambord","genre":"Report, Dokumentation","start":1604114100,"stop":1604115900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604115900":{"channel":"ZDFINFO","title":"Der Louvre – Das Weltwunder von Paris","descr":"Die 800-jährige Geschichte des Palastes ist geprägt von wechselvollen Zeiten und politischen Umbrüchen. Ob Mona Lisa oder die Venus von Milo – der ehemalige Königspalast beherbergt Schätze aus aller Welt. Ob Heinrich IV., Ludwig XIV. oder Napoleon – jahrhundertelang machten französische Herrscher die einstige Festung zu ihrem Prestigeprojekt: immer größer und glanzvoller, aber stets zeitgemäß.","image":"https:\/\/images.tvtv.de\/tvbild\/a03c84a1a8ae36423eda4ec39067825441962162.jpg?x=548&y=366\/der-louvre-das-weltwunder-von-paris","genre":"Report, Dokumentation","start":1604115900,"stop":1604118600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604118600":{"channel":"ZDFINFO","title":"Geheimes Paris – Sacré-Coeur","descr":"Die Basilika Sacré-Coeur de Montmartre ist einer der meistbesuchten Orte in Paris. Ihre Geschichte ist geprägt durch Machtkämpfe zwischen Politik und Geistlichkeit. Ein Monumentalbau, der Frankreich spaltete und der zwischen die Fronten konservativer Katholiken und antiklerikaler Republikaner geriet. Und auch architektonische Herausforderungen prägten die Geschichte des weißen Kirchenbaus.","image":"https:\/\/images.tvtv.de\/tvbild\/112d907f5a91d885cb157754cae6efb839f09af5.jpg?x=548&y=366\/geheimes-paris-sacr-coeur","genre":"Report, Dokumentation","start":1604118600,"stop":1604121300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}