{"1600489800":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Zwei Kriminalexperten rollen den Mord an dem Volksschauspieler im Juli 1990 noch einmal auf. Die Bluttat sorgte auch deshalb für Aufsehen, weil sie die Homosexualität des Vorzeigebayern enthüllte. Ins Visier der Ermittler gerieten der Privatsekretär Sedlmayrs, der ein falsches Testament präsentiert hatte, und der Ziehsohn des Schauspielers, der bei seinem Gönner in Ungnade gefallen war.","image":"https:\/\/images.tvtv.de\/tvbild\/002565dfc5ca151e6c7aafaa949f0be1375978de.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600489800,"stop":1600492500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600492500":{"channel":"ZDFINFO","title":"Den Tätern auf der Spur","descr":"Schnelle Ermittlungen vor Ort gehören zur täglichen Arbeit des Kriminaldauerdienstes KDD in Hannover. Ist das der Grund für die positive Entwicklung der Aufklärungsquote? Die Spurenspezialisten Sabrina W. und Sven F. sind oft die ersten Kriminalisten am Tatort. Sie werden bei allen schweren Delikten tätig – ob bei einem Raub, einem Einbruch oder gar einem Mord. Die Reportage begleitet sie.","image":"https:\/\/images.tvtv.de\/tvbild\/8b2d853d65020481b3949d049e0bd29ff393b6b8.jpg?x=548&y=366\/den-taetern-auf-der-spur","genre":"Report, Dokumentation","start":1600492500,"stop":1600494300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600494300":{"channel":"ZDFINFO","title":"Ermittler!","descr":"In Bayern hält 2004 eine perfide Briefbomben-Serie die Polizei und die Bevölkerung in Atem. In Hessen haben es die Ermittler Schäfer und Hauburger mit einem inszenierten Wohnungsbrand zu tun. Der Tod des Zauberers Riconelli soll aussehen wie ein Unfall, doch Schäfer und Hauburger haben die richtige kriminalistische Intuition und beginnen mit ihren Ermittlungen. Dabei stoßen sie auf Tuba S. – es wird klar, dass sie etwas mit dem Tod zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/34aa9647d0e5a3291ae7fce3a247c2e7e26b252e.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1600494300,"stop":1600496100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600496100":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Im November 2007 erschienen Maud Tellier und ihr Freund im Polizeirevier einer Kleinstadt in den Vogesen, um sich wegen Mordes an ihrem Nachbarn selbst anzuzeigen. Maud erklärte den völlig verblüfften Beamten, sie habe Robert Pichon aus Notwehr erschlagen. Dieser habe versucht, sie zu vergewaltigen. Aus lauter Panik hätten sie und ihr Freund die Leiche verbrannt und die Asche im Fluss entsorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2b1b44a51b85761cbd6ae3878ca2708109d1339.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1600496100,"stop":1600498800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600498800":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Im Juli 2008 wurde im Elsass eine weibliche Leiche in einem Kanal angespült. Der Gerichtsmediziner entdeckte massive Verletzungen an der Leiche. Für die Identifizierung der Toten baten die Ermittler die Presse um Hilfe. Es meldeten sich zwei Personen bei der Polizei, und tatsächlich ist es gelungen, die Leiche zu identifizieren. Die Tote ist Sylvie Mutschler, seit vier Jahren verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f6816c1fe3821cfb74081c0c4da03c3d5a455a3d.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1600498800,"stop":1600501380,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600501380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600501380,"stop":1600501500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600501500":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/2de10477e36c578e550dda055008e11c11555021.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1600501500,"stop":1600504200,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600504200":{"channel":"ZDFINFO","title":"Tod im Sommerhaus – Ein schwedisches Drama","descr":"2016 sorgte eine brutales Verbrechen für Aufsehen in Schweden. Ein älterer Mann wurde im Schlaf erstochen, seine Frau schwer verletzt. Der Verdacht fiel bald auf die Tochter und deren Freund. Der Journalist Nils Bergman rekapituliert den Fall und versucht zu ergründen, wie aus der Sozialarbeiterin und sechsfachen Mutter Johanna Möller eine der bekanntesten Verbrecherinnen Schwedens werden konnte?","image":"https:\/\/images.tvtv.de\/tvbild\/6a5705a0817be8c1d798e931f6cb0118a559de99.jpg?x=548&y=366\/tod-im-sommerhaus-ein-schwedisches-drama","genre":"Report, Dokumentation","start":1600504200,"stop":1600507800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600507800":{"channel":"ZDFINFO","title":"Tod im Sommerhaus – Ein schwedisches Drama","descr":"Durch den Mord an ihrem Vater und den Mordversuch an ihrer Mutter wird Johanna Möller zu einer der bekanntesten Verbrecherinnen Schwedens. Es ist nicht ihr erstes Verbrechen. Fast auf den Tag genau ein Jahr vor dem Angriff auf Johannas Eltern kommt es in der Familie schon einmal zu einem rätselhaften Todesfall. Johannas Ehemann Aki ertrinkt unter ungeklärten Umständen im See vor dem Sommerhaus der Familie Möller. Ein Zufall? Erst kurz zuvor hatte Johanna Möller eine hohe Lebensversicherung auf den Namen ihres Mannes abgeschlossen, das erregt den Verdacht der Ermittler. Zwei Versicherungsdetektive werden mit dem Fall beauftragt. Sie sollen untersuchen, ob der Tod Akis tatsächlich nur ein Unglück war oder ob mehr dahintersteckt. Im Herbst 2016 rollt dann schließlich auch die Polizei den Todesfall von Johannas damaligem Ehemann Aki Paasila wieder auf. Die zweite Folge der dreiteiligen Reihe beschäftigt sich mit der dunklen Vergangenheit von Johanna Möller.","image":"https:\/\/images.tvtv.de\/tvbild\/3293b4cc1d8278eeefb0d7c3c9a528501410fad8.jpg?x=548&y=366\/tod-im-sommerhaus-ein-schwedisches-drama","genre":"Report, Dokumentation","start":1600507800,"stop":1600511400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600511400":{"channel":"ZDFINFO","title":"Tod im Sommerhaus – Ein schwedisches Drama","descr":"Im Fokus eines der spektakulärsten Kriminalfälle Schwedens: Johanna Möller. Sie soll gelogen, ihr Umfeld manipuliert, ihren Vater und Ehemann aus Geldgier getötet haben. 2016 erregt der \"Sommerhaus-Mord\" in Schweden großes Aufsehen. Ein älterer Mann wird im Schlaf erstochen, seine Frau schwer verletzt. Der Verdacht fällt auf die 41-jährige Tochter des Ehepaares und ihren jüngeren Freund. Journalist und Filmemacher Nils Bergman hat den Fall intensiv begleitet. Er ergründet in dieser dreiteiligen Dokumentation, wie es zu der unbegreiflichen Tat kommen konnte. Wie wurde aus der Sozialarbeiterin und sechsfachen Mutter Johanna Möller eine der bekanntesten Verbrecherinnen Schwedens? In der dritten und letzten Folge der dreiteiligen Reihe geht es um den Prozess vor Gericht. Anhand von Original-Tonaufzeichnungen werden Johanna Möllers zum Teil verstörende Aussagen während der Gerichtsverhandlungen dokumentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6f3edab66588c483d4ccf27902317484849bb044.jpg?x=548&y=366\/tod-im-sommerhaus-ein-schwedisches-drama","genre":"Report, Dokumentation","start":1600511400,"stop":1600515000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600515000":{"channel":"ZDFINFO","title":"Schuldig in Schweden – Das Drama von Arboga","descr":"17. März 2008: Die aus Hannover stammende Christine Schürrer erschlug im schwedischen Arboga wohl aus Eifersucht mit einem Hammer zwei Kleinkinder und verletzte deren Mutter Emma lebensgefährlich. Anschließend setzte sie sich nach Deutschland ab. Der Fall ging in die skandinavische Kriminalgeschichte ein – nicht nur aufgrund der Brutalität, sondern auch aufgrund eines Mammut-Indizienprozesses.","image":"https:\/\/images.tvtv.de\/tvbild\/5a21db15cdaf1d7cabb46c38880d17bbb3364af6.jpg?x=548&y=366\/schuldig-in-schweden-das-drama-von-arboga","genre":"Report, Dokumentation","start":1600515000,"stop":1600517700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600517700":{"channel":"ZDFINFO","title":"Abgründe im Nobelviertel – Der Fall Sophie Lionnet","descr":"Das Au-pair-Mädchen Sophie Lionnet wird von seinen Gasteltern brutal getötet und verbrannt. Das grausame Verbrechen an der jungen Französin sorgt in England und Frankreich für Schlagzeilen. Am 20. September 2017 werden die Feuerwehrmänner von Wimbledon zu einem Brand in einem Wohnhaus gerufen. Was sie dort vorfinden, wird sich ihnen für immer einprägen. Ebenso unfassbar die Geschichte hinter dem Mord an der jungen Frau. Eine \"hollywoodreife\" Tragödie. Das Au-pair-Mädchen Sophie wurde Opfer eines fanatischen Paares. Sabrina Kouider und ihr Lebensgefährte bewegen sich in der Londoner Fashion-Szene. Sie hatte früher eine Affäre mit einem Boygroup-Star und ist nach wie vor besessen von ihm. Ihrem Au-pair-Mädchen unterstellt sie, ein Verhältnis mit dem Ex-Sänger zu haben. Und dafür will sie sich an der jungen Französin rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b0781af6cf593bc9a7e3880a708d05742f3c695.jpg?x=548&y=366\/abgruende-im-nobelviertel-der-fall-sophie-lionnet","genre":"Report, Dokumentation","start":1600517700,"stop":1600520400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600520400":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Polizistenmord in Manchester","descr":"Viele Briten sind besorgt über den Anstieg der Verbrechen in Großbritannien. Immer häufiger geraten Straftaten wie Mord, Raub und Gewalt in die Schlagzeilen, die in der Bevölkerung für Angst und Schrecken sorgen. Die Reihe dokumentiert die aufsehenerregendsten Fälle der britischen Kriminalgeschichte. Zeugenaussagen sowie Interviews mit Ermittlern erläutern die Motive und Hintergründe.","image":"https:\/\/images.tvtv.de\/tvbild\/c0044e122d4a9817bddc94212c5c2fefc663bd2f.jpg?x=548&y=366\/auf-verbrecherjagd-polizistenmord-in-manchester","genre":"Report, Dokumentation","start":1600520400,"stop":1600523100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600523100":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Der Fall April Jones","descr":"Am 1. Oktober 2012 kam die fünfjährige April Jones nicht vom Spielen nach Hause. Schon bald wurde klar, dass sie vermutlich nicht mehr am Leben sein würde. In ihrem Heimatort in Mid Wales begann eine fieberhafte Suche nach dem Mädchen. Der Täter schien jemand aus dem Ort zu sein: Die Spuren führten zu Mark Bridger. Der Familienvater wurde verhaftet und gab zu, Aprils Tod verursacht zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0044e122d4a9817bddc94212c5c2fefc663bd2f.jpg?x=548&y=366\/auf-verbrecherjagd-der-fall-april-jones","genre":"Report, Dokumentation","start":1600523100,"stop":1600525800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600525800":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Der Schlächter von Edinburgh","descr":"Im Oktober 1977 verschwinden im schottischen Edinburgh zwei junge Frauen nach einem Abend in einem Pub. Kurz darauf werden sie ermordet aufgefunden. 30 Jahre später wird der 62-jährige Sexualmörder und Serienvergewaltiger Angus Sinclair wegen der Morde vor Gericht gestellt. Doch wird man Sinclair die Taten nachweisen können? Es gibt außerdem Hinweise, dass er die Taten nicht allein begangen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4d29df1646d221a3ff67d6532ca3ee5addcac6a3.jpg?x=548&y=366\/auf-verbrecherjagd-der-schlaechter-von-edinburgh","genre":"Report, Dokumentation","start":1600525800,"stop":1600528500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600528500":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Das Rätsel um Suzy Lamplugh","descr":"Im Juli 1986 verlässt die 25-jährige Immobilienmaklerin Suzy Lamplugh ihr Büro in Westlondon, um einem Interessenten ein Objekt zu zeigen – und kehrt nie wieder zurück. Schon bald erhärtet sich der Verdacht, dass sie einem Verbrechen zum Opfer gefallen ist. Die Polizei versucht vergeblich, die Identität ihres Klienten festzustellen und herauszufinden, ob er für ihr Verschwinden verantwortlich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c0044e122d4a9817bddc94212c5c2fefc663bd2f.jpg?x=548&y=366\/auf-verbrecherjagd-das-raetsel-um-suzy-lamplugh","genre":"Report, Dokumentation","start":1600528500,"stop":1600531200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600531200":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Blind für die Wahrheit","descr":"Im November 2016 wurde in London der 40-jährige Stephen Port wegen des Mordes an vier jungen Männern verurteilt, deren Leichen man in den Straßen von Barking im Osten Londons gefunden hatte. Port hatte seine Opfer mit einer tödlichen Dosis der Droge GHB ermordet und dann ihre Leichen entsorgt. Die Dokumentation lässt ehemalige Ermittler ebenso zu Wort kommen wie die Angehörigen der Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/c0044e122d4a9817bddc94212c5c2fefc663bd2f.jpg?x=548&y=366\/auf-verbrecherjagd-blind-fuer-die-wahrheit","genre":"Report, Dokumentation","start":1600531200,"stop":1600533900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"ZDFINFO","title":"Unschuldig verurteilt Falsche Geständnisse mit fatalen Folgen","descr":"Massiver Druck in Polizeiverhören, die Sucht nach Aufmerksamkeit oder die Verwechslung von Erinnerungen und Vorstellungen sind nach Auffassung von Rechtspsychologin Prof. Dr. Renate Volbert die Motive für falsche Geständnisse. Anhand mehrerer spektakuläre Fälle der Justizgeschichte spürt die Doku dem Phänomen falscher Selbstbezichtigungen und daraus resultierenden falschen Urteilen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/2811035aa9844328cc1bdd07f04d910ae4e7967b.jpg?x=548&y=366\/unschuldig-verurteilt-falsche-gestaendnisse-mit-fatalen-folgen","genre":"Report, Dokumentation","start":1600533900,"stop":1600536600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600536600":{"channel":"ZDFINFO","title":"Zeugenschutz – Abschied vom alten Leben","descr":"Um Zeugen zu schützen, deren Aussagen Schwerkriminelle hinter Gittern gebracht haben, werden sie in Zeugenschutzprogramme eingebunden. Sie werden an einen neuen Ort gebracht und müssen alle Verbindungen zu ihrem früheren Leben kappen. Da sie zur Verschwiegenheit verpflichtet werden, dringen ihre Geschichten selten an die Öffentlichkeit. Für diese Sendung haben aber einige Betroffene berichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/3cb64e629b70451cbfbb8f06177d9d8609b8fd4a.jpg?x=548&y=366\/zeugenschutz-abschied-vom-alten-leben","genre":"Report, Dokumentation","start":1600536600,"stop":1600539300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Der erst 36-jährige Marc Van Beers starb bei einem Autounfall in den Flitterwochen, seine Frau Aurore blieb unverletzt. und erweckte durch ihr Verhalten Misstrauen. Zurück in Belgien verkaufte sie das Haus ihres Ehemannes und zeigte auch nur wenige Anzeichen von Trauer. Marcs Familie ließ den Fall genau untersuchen. Bei der Autopsie zeigte sich, dass Marc Van Beers schon vor dem Autounfall tot war.","image":"https:\/\/images.tvtv.de\/tvbild\/0f3a040c7bbe82ee061e278c0a6ab5d1368e8d65.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1600539300,"stop":1600542000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600542000":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 4. Januar 2006 wurde Ruth Légeret in ihrem luxuriösen Anwesen in Vevey in der Schweiz tot in einer Blutlache aufgefunden. Neben ihr lag die Leiche ihrer Freundin Marina Studer. Wer hatte die beiden unauffälligen, reichen Witwen getötet? Im Zuge der Ermittlungen offenbarte sich den Beamten ein weiteres Rätsel: Marie-José Légeret, die Tochter von Ruth, war seit dem Tag des Mordes verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f6853c8af84c002092482d61f9f48372a464a81b.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1600542000,"stop":1600544700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600544700":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 3. Juli 2006 meldete Benoît Piet bei der Gendarmerie seine Frau als vermisst. Sie war am Vortag nicht nach Hause gekommen. Umfangreiche Ermittlungen wurden eingeleitet, jedoch ohne Erfolg. Was war mit der siebenfachen Mutter passiert? Die Untersuchung dauerte mehrere Jahre, bis schließlich mithilfe einer beispiellosen Rekonstruktion die furchtbare Wahrheit über Adeline Piets Tod entdeckt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/cc86f11bf2f891c098558d95990f97c22f22dd81.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1600544700,"stop":1600547400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600547400":{"channel":"ZDFINFO","title":"Täterjagd","descr":"3. April 2003. Die 48-jährige Mutter Chantal Ternik wird erhängt in ihrer Villa in Sanary-sur-Mer im Département Var entdeckt. Doch war es wirklich Selbstmord? Die Polizei legt den Fall zu den Akten. Chantal Terniks Vater und ihr Bruder glauben jedoch nicht an die Selbstmord-Theorie. Dank der Arbeit der Experten werden Hinweise entdeckt, die auf ein ganz anderes Szenario hindeuten.","image":"https:\/\/images.tvtv.de\/tvbild\/4e8d4320f54594fb861628ed7d9b7fd385e72237.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1600547400,"stop":1600550100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600550100":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Minnesota, 12. Februar 2012: Während der 41-jährige Bret Struck Vorbereitungen für den Valentinstag traf, stand plötzlich unangemeldet seine Ex-Freundin Rochelle Inselman vor der Tür. Acht Jahre zuvor war ihre Beziehung an Eifersucht und Lügen zerbrochen. Seitdem hatte Rochelle obsessiv Bret verfolgt und bedroht. Jetzt kochten bei beiden alte Gefühle wieder hoch – und einer verlor die Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/d9d1950d4a0759d54db3abe765e7c278163d5f27.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600550100,"stop":1600552800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600552800":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Als Charlie Martin im Juni 2015 vor ihrem Familienleben in Colorado zu ihrer Jugendliebe Joseph Pope nach Florida floh, nahm das Drama seinen Lauf. Beide führten nach ihrer Trennung völlig unterschiedliche Leben. Charlie hatte Kinder und war zum zweiten Mal verheiratet. Joseph lebte nach einer gescheiterten Karriere in der Garage seiner Eltern. Enttäuschte Erwartungen endeten in einer Tragödie.","image":"https:\/\/images.tvtv.de\/tvbild\/06eb87900b0863efd3ad13412bf58fb1c31c85d0.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600552800,"stop":1600555500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600555500":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Queens, New York: In ihrer Kindheit wurden die Schwestern Brigitte und Carleen brutal sexuell missbraucht. Der Täter: ihr in Liberia geborener Vater Eric Goodridge. Als er im Juli 2007 ankündigte, nach Liberia zurückkehren zu wollen und seine Enkeltöchter gegen ihren Willen mitzunehmen, nahm eine der Schwestern blutige Rache an ihrem Peiniger. Sie erstickte ihn mit einem Handtuch und kastrierte ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/0177dd2c2da6670ef969a843cc131ed2aff502df.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600555500,"stop":1600558200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600558200":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Es sind Wiedersehen mit tödlichen Folgen: Alltägliche Treffen setzen eine mörderische Kettenreaktion in Gang. So auch bei den Freunde Devin Barber und Stefan Gudac. Die zwei sind wie Brüder zueinander. Seit ihrer Kindheit in North Carolina kann sie nichts trennen. Dabei könnten sie kaum unterschiedlicher sein. Als plötzlich Devins Ex-Freundin auftaucht, verliert einer der beiden die Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/150c19b1da750d19cdc6caa8f474d25c5d01c80d.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600558200,"stop":1600560900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600560900":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Was als triviale Begegnung beginnt, endet mit einem Verbrechen. Nach seiner gescheiterten Ehe führt Brian mit seiner neuen Freundin Teresa ein Bilderbuchleben in Florida. Doch der Schein einer glücklichen Beziehung trügt. Als Brian sich mit seiner Ex-Frau Helen trifft, entbrennt ein tödlicher Streit. Ermittler der Polizei und enge Bezugspersonen von Täter und Opfer erzählen ihre Geschichten.","image":"https:\/\/images.tvtv.de\/tvbild\/c496ea5fe90ee011652fb334e3fbddaee5bda59a.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600560900,"stop":1600563600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600563600":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Für ihre Freunde sind sie das perfekte lesbische Paar. Doch die Liebesgeschichte von Crystal Parker und Danielle Dixon gipfelt in einem tödlichen Eifersuchtsdrama. Die Polizistin Crystal lebt mit Danielle zusammen, ihrer absoluten Traumfrau. Eine glückliche Beziehung, um die sie viele beneiden. Doch als Crystal eine alte Schulfreundin wieder trifft, gerät das Glück ins Wanken. Was harmonisch beginnt, endet mit einem Verbrechen. Die Serie erzählt spannende Mordfälle aus den USA. Es sind allesamt Wiedersehen mit tödlichen Folgen: Alltägliche Treffen setzen eine mörderische Kettenreaktion in Gang. Von jetzt auf gleich wird aus Liebe Hass, aus Familienmitgliedern oder Freunden werden Erzfeinde. Was als triviale Begegnung beginnt, endet mit einem kaltblütigen Verbrechen. Ermittler der Polizei und engste Bezugspersonen von Täter und Opfer erzählen die emotionalen Geschichten aus erster Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/f9628a77a2402437b72d9bb6cd7098f5654696d9.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1600563600,"stop":1600566300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600566300":{"channel":"ZDFINFO","title":"Abgründe im Nobelviertel – Der Fall Sophie Lionnet","descr":"Das Au-pair-Mädchen Sophie Lionnet wird von seinen Gasteltern brutal getötet und verbrannt. Das grausame Verbrechen an der jungen Französin sorgt in England und Frankreich für Schlagzeilen. Am 20. September 2017 werden die Feuerwehrmänner von Wimbledon zu einem Brand in einem Wohnhaus gerufen. Was sie dort vorfinden, wird sich ihnen für immer einprägen. Ebenso unfassbar die Geschichte hinter dem Mord an der jungen Frau. Eine \"hollywoodreife\" Tragödie. Das Au-pair-Mädchen Sophie wurde Opfer eines fanatischen Paares. Sabrina Kouider und ihr Lebensgefährte bewegen sich in der Londoner Fashion-Szene. Sie hatte früher eine Affäre mit einem Boygroup-Star und ist nach wie vor besessen von ihm. Ihrem Au-pair-Mädchen unterstellt sie, ein Verhältnis mit dem Ex-Sänger zu haben. Und dafür will sie sich an der jungen Französin rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/0b0781af6cf593bc9a7e3880a708d05742f3c695.jpg?x=548&y=366\/abgruende-im-nobelviertel-der-fall-sophie-lionnet","genre":"Report, Dokumentation","start":1600566300,"stop":1600568100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600568100":{"channel":"ZDFINFO","title":"Rätselhafte Morde – Profiler im Einsatz","descr":"Sie werden bei besonders komplizierten Mordermittlungen hinzugerufen: die Profiler. Ihr Auftrag: Unterstützung der Kriminalbeamten. Rund 70 dieser Spezialisten, in Deutschland Fallanalytiker genannt, gibt es bundesweit. Die Analyse der Verbrechen erfolgt nach einem ganz bestimmten methodischen Vorgehen. Am Ende steht eine genaue Kenntnis der Tat und ein Profil des Täters. Wichtige Hinweise für die Ermittler: In Hamburg hat die Abteilung Operative Fallanalyse, kurz OFA, eine Messerstecherei im Homosexuellen-Milieu, einen Kindsmord und die Tötung einer Prostituierten analysiert, mit teils überraschenden Ergebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc93e29b5d8e7de60c20bde72f3e3e5049dbc4c6.jpg?x=548&y=366\/raetselhafte-morde-profiler-im-einsatz","genre":"Report, Reportage","start":1600568100,"stop":1600570800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600570800":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1600570800,"stop":1600572600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600572600":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Der Mord an der 13-jährigen Maja aus dem Jahr 1988 lässt Staatsanwältin Bagenda nicht los. Ein brutaler Angriff auf eine junge Mutter und ihr Baby hält Ermittler Starke in Atem. In einem verlassenen Waldstück wird eine Frau überfallen und ihr neun Monate altes Baby in eine Schlucht geworfen. Die Mutter überlebt schwer verletzt. Doch es beginnt ein dramatischer Wettlauf gegen die Zeit, um das Kind noch lebend zu finden. In Brandenburg versucht Anette Bagenda, einen \"Cold Case\" aufzuklären, der über 30 Jahre zurückliegt: den Mord an der Schülerin Maja. Aus diesem Grund vertieft sie sich nochmals in die alten Ermittlungsakten. Sie ahnt nicht, dass es ein ganz bestimmter Knoten ist, der sie auf die Spur des Mörders bringen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/90d8c5a25be1f1e798198e8598cac169795acaba.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1600572600,"stop":1600574400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}