{"1599453000":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Im August 1986 verschwinden Melanie und Karola Weimar spurlos. Die Mädchen aus dem kleinen Ort Philippsthal an der Werra werden erst vermisst, mit einem Großeinsatz der Polizei gesucht und schließlich tot aufgefunden. Die Ermittler stehen zunächst vor einem Rätsel, doch dann geraten die Eltern der Kinder, Monika und Reinhard Weimar, in Verdacht. Ihre Aussagen widersprechen sich.","image":"https:\/\/images.tvtv.de\/tvbild\/15a7846e87c0a1cb3bb7fb44334d34444eecabe9.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1599453000,"stop":1599455700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599455700":{"channel":"ZDFINFO","title":"Jack the Ripper – Auf den Spuren eines Phantoms","descr":"Im Herbst des Jahres 1888 macht Jack the Ripper die Straßen von London unsicher. Seitdem sind viele Versuche unternommen worden, den Serienkiller eindeutig zu identifizieren – vergeblich. Ein Team von Forensik-Experten und erfahrenen Polizeibeamten versucht nun mit moderner Kriminaltechnik – mit digitalem Seziertisch, Tatortrekonstruktionen und Geoprofiling -, eines der größten ungelösten Rätsel der Kriminalgeschichte aufzuklären. Die britische Schauspielerin Emilia Fox (bekannt aus \"Silent Witness\") und der renommierte Kriminologe Professor David Wilson führen durch die Ermittlungen. Sie sprechen mit zahlreichen Experten, streifen durch die Straßen von Whitechapel und suchen die Orte auf, an denen Jack the Ripper im Jahr 1888 mehrere Frauen grausam ermordet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/990153170a689db80f378beabdd78cf075e25678.jpg?x=548&y=366\/jack-the-ripper-auf-den-spuren-eines-phantoms","genre":"Report, Dokumentation","start":1599455700,"stop":1599458280,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599458280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599458280,"stop":1599458400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599458400":{"channel":"ZDFINFO","title":"Mord unter Studenten – Der Fall Amanda Knox","descr":"Die 21-jährige britische Austauschstudentin Meredith Kercher wurde am 1. November 2007 im italienischen Perugia beraubt und ermordet. Als Täter wurde Rudy Hermann Guede ermittelt und 2008 verurteilt. Ein intensives Medieninteresse sowie zwischenzeitlich wieder aufgenommene Ermittlungen sorgten aber dafür, dass der Fall auch danach noch über mehrere Jahre in der Öffentlichkeit präsent war.","image":"https:\/\/images.tvtv.de\/tvbild\/3c3495808b85a1190057098b4797c824360bd53b.jpg?x=548&y=366\/mord-unter-studenten-der-fall-amanda-knox","genre":"Report, Dokumentation","start":1599458400,"stop":1599461100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599461100":{"channel":"ZDFINFO","title":"Das perfekte Verbrechen – Der Mord an Bobby Franks","descr":"Die Ermordung des 14-jährigen Bobby Franks schockierte die USA. Die mutmaßlichen Mörder wurden schnell gefasst – die Teenager Nathan Leopold und Richard Loeb. Warum haben sie getötet? Ihr Anwalt Clarence Darrow bringt zum ersten Mal die sozialen Hintergründe der Täter in den Gerichtssaal und versucht, die beiden so vor der Todesstrafe zu retten. Der Film erzählt die Geschichte des Mordprozesses.","image":"https:\/\/images.tvtv.de\/tvbild\/4b7c41af5820ac5e9d7f33cad580bf48c9016b59.jpg?x=548&y=366\/das-perfekte-verbrechen-der-mord-an-bobby-franks","genre":"Report, Dokumentation","start":1599461100,"stop":1599463800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599463800":{"channel":"ZDFINFO","title":"Im Kugelhagel – Die wahre Geschichte von Bonnie und Clyde","descr":"Hollywood stellte sie als glamouröseste Verbrecher in der amerikanischen Geschichte dar, doch die Realität von Bonnie und Clyde war geprägt durch Gewalt, Elend und Gefahr. Auf der Suche nach der wahren Geschichte des Gangsterpärchens gewährt die Dokumentation Einblick in bisher unbekannte Memoiren von Bandenmitgliedern, Familienarchive und erst kürzlich veröffentlichte Polizeiprotokolle.","image":"https:\/\/images.tvtv.de\/tvbild\/b97a6bf61879c59d8413d77bd142d978541829f4.jpg?x=548&y=366\/im-kugelhagel-die-wahre-geschichte-von-bonnie-und-clyde","genre":"Report, Dokumentation","start":1599463800,"stop":1599466500,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599466500":{"channel":"ZDFINFO","title":"Scientology – Auf der Spur mysteriöser Todesfälle","descr":"Die Dokumentation verfolgt die Spur von mysteriösen Todesfällen im Umfeld der weltweit aktiven Gesellschaft. Der 21-jährige Kyle Brennan starb 2007 an einer Schussverletzung in der Wohnung seines Vaters in Florida, in Hamburg wurde 2006 die Leiche einer bayerischen Tierärztin gefunden und in Clearwater, dem Sitz der Organisation, stürzte 2014 ein russischer Geschäftsmann aus einem hohen Gebäude.","image":"https:\/\/images.tvtv.de\/tvbild\/26098a19e8983a2e2fb44a4ce282b50b0d3ad84b.jpg?x=548&y=366\/scientology-auf-der-spur-mysterioeser-todesfaelle","genre":"Report, Dokumentation","start":1599466500,"stop":1599469200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599469200":{"channel":"ZDFINFO","title":"Marilyn Monroe – Mythos auf dem Prüfstand","descr":"Am 5. August 1962 wurde Marilyn Monroe tot aufgefunden – offizielle Todesursache: Selbstmord. Ihr Tod ist eines der meist diskutierten Ereignisse. Die Dokumentation berichtet über den schockierenden Inhalt geheimer Tonbandaufnahmen, die im Haus des Filmstars am Tag seines Todes aufgezeichnet wurden. Diese decken angeblich auf, was lange nur Vermutung war: Dass Marilyn Monroe ermordet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4c4f915c0c1b805897211c691bbe4be92c52317d.jpg?x=548&y=366\/marilyn-monroe-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1599469200,"stop":1599471900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599471900":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Juni 1990, die Endphase der DDR zwischen Mauerfall und Wiedervereinigung: In einem Wald nahe der brandenburgischen Ortschaft Beeskow findet ein Förster die Leiche einer jungen Frau. Die Spuren deuten darauf hin, dass sie zuvor an einen Baum gebunden und stranguliert wurde. Kommissar Sommer von der Kripo Frankfurt\/Oder und Staatsanwalt Jörg Tegge müssen zunächst einmal die Identität der Toten klären. Dabei stoßen sie auf den Vermisstenfall einer Krankenschwester aus Ostberlin. Ein weiterer Mordfall ereignet sich im September 2016: Eine Frau wurde mit Dutzenden Messerstichen vor ihrer Haustür brutal ermordet. Kommissar Ari Freyers von der Kripo Lörrach entlarvt bei der Ermittlung die perfide Vorgehensweise eines Stalkers. Das Verbrechen bleibt lange ungeklärt, doch mehr als ein Jahrzehnt später eröffnet die DNA-Analyse neue Möglichkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/db8266bd3c3679b1130a3824b497801b6d41f3e8.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1599471900,"stop":1599473700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599473700":{"channel":"ZDFINFO","title":"Ermittler!","descr":"1999 wird der ehemalige Berliner Promiwirt Harby A. ermordet in seiner Wohnung aufgefunden. Die Kommissare Wieland und Kexel nehmen die Ermittlungen auf. In einem zweiten Fall verschwindet in Karlsruhe im Jahr 2000 ein ehemaliger Boxer spurlos. In beiden Fällen stellt sich schnell heraus: Die Opfer hatten sich offenbar mit den \"falschen Leuten\" eingelassen. Harby A. ist ein erfolgreicher Berliner Gastwirt, die Promis geben sich in seinem Restaurant die Klinke in die Hand. Irgendwann beschleicht Harby A. das Gefühl, der israelische Geheimdienst sei hinter ihm her. Immer mehr steigert er sich in seine Theorie hinein. Er schließt sein Restaurant und flieht um die ganze Welt, bis ihm das Geld ausgeht. Kurz nachdem er nach Berlin zurückgekehrt ist, wird er in seiner Wohnung im Stadtteil Schöneberg tot aufgefunden – der 55-Jährige wurde umgebracht. Wurde er also wirklich verfolgt? Und wer steckt hinter diesem Tötungsdelikt? Im Jahr 2000 kommt ein Mann ins Büro von Kommissar Wolfgang Metzger in Karlsruhe: Detlef K. ist eine lokale Verbrechergröße, der seine Bande nach mafiösem Vorbild aufgebaut hat. Ein hochintelligenter Typ – Kommissar Metzger sagt über ihn: \"Nachweisen konnten wir ihm nie etwas.\" Ein anderes Mitglied der Bande, Hans S., ein ehemaliger Boxer, gilt seit Längerem als verschwunden. Kommissar Metzgers Kollegen vermuten damals, dass er umgebracht wurde. Aber: Die Leiche von Hans S. konnte nie gefunden werden. Detlef K. teilt Metzger nun mit: \"Ich weiß, wer den Boxer umgebracht hat. Ich liefere euch den Täter. Aber für mich muss das gut ausgehen.\" Doch so einfach ist es nicht. Was folgt, sind Ermittlungen, die nicht nur zu einem Täter führen.","image":"https:\/\/images.tvtv.de\/tvbild\/1020fca8f369afa4ea2ac55588d82b19e57d1e4a.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1599473700,"stop":1599475500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599475500":{"channel":"ZDFINFO","title":"The True Story of Angelina Jolie","descr":"Filmstar, UN-Botschafterin und Mutter von sechs Kindern – Angelina Jolies Leben und ihr politisches Engagement sind außergewöhnlich. Seit ihrer Kindheit hat die Schauspielerin entschlossen ihren Weg verfolgt – von der provokanten Hollywood-Aufsteigerin bis zur engagierten Friedensaktivistin. Wegbegleiter beschreiben dabei eine Frau, die trotz des Ruhms die Realität der Welt niemals aus den Augen verliert.","image":"https:\/\/images.tvtv.de\/tvbild\/059f5ee7dfd71ec72e6046fa2305c6ad5d1dfc4f.jpg?x=548&y=366\/the-true-story-of-angelina-jolie","genre":"Report, Dokumentation","start":1599475500,"stop":1599478200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599478200":{"channel":"ZDFINFO","title":"The true story of Madonna","descr":"Skandale, Starallüren und unzählige verkaufte Platten: Madonna gilt als eine der größten Popikonen der Geschichte. Die Dokumentation blickt auf die Person hinter dem Superstar. \"The true story of Madonna\" zeigt die Anfänge der Sängerin, ihren Aufstieg und ihre Erfolge, aber auch die Schattenseiten des Rampenlichts. Woher kommt ihr Ehrgeiz, ihr Drang zu schockieren? Der Film gibt Antworten.","image":"https:\/\/images.tvtv.de\/tvbild\/634a4966b04b392d3ad473e7e957001fabd32cb8.jpg?x=548&y=366\/the-true-story-of-madonna","genre":"Report, Dokumentation","start":1599478200,"stop":1599480900,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599480900":{"channel":"ZDFINFO","title":"Legenden aus Wachs – Wer war Madame Tussaud?","descr":"Das Wachsfigurenkabinett Madame Tussauds ist weltweit bekannt, doch wer kennt die Geschichte dahinter? Wer war Madame Tussaud, und wie ist sie so berühmt geworden? Die Unternehmerin und Mutter verließ ihre Heimat Frankreich und etablierte in Großbritannien eine eigene Marke – mit Wachsmodellen berühmter Menschen. Gemeinsam mit ihren Söhnen erschafft sie ein neues Wahrzeichen für London.","image":"https:\/\/images.tvtv.de\/tvbild\/e9791ea0647b8d663034f28c329021371fde2e26.jpg?x=548&y=366\/legenden-aus-wachs-wer-war-madame-tussaud","genre":"Report, Dokumentation","start":1599480900,"stop":1599483600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599483600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gabriele Susanne Kerner, genannt Nena, ist eine Musik-Ikone und gilt als eine der erfolgreichsten Pop-Künstlerinnen Deutschlands. 1983 kommt ihr größter Hit heraus: \"99 Luftballons\" macht sie zur Legende der Neuen Deutschen Welle. Der Film erzählt von Höhen und Tiefen in Nenas Leben und einer einzigartigen Karriere. Wegbereiter und Bandmitglieder zeichnen das Bild einer außergewöhnlichen Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/1a972dd6ef5d6b62146f227fb65d7a5d74051060.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599483600,"stop":1599486300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599486300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Konrad Adenauer, der damals Oberbürgermeister von Köln war, eröffnete 1932 die heutige A555 von Köln nach Bonn. Trotzdem ist heute ein anderer Name eng mit dem \"Mythos Autobahn\" verbunden. Plattenbauten halten wir für eine Erfindung der DDR. Doch es gab sie schon viel früher. Mit Historikern und einzigartigen Filmaufnahmen geht diese Folge der Dokureihe einigen Mythen auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/154b6c1eed933b79b44bd442d038cfa504a5a6b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599486300,"stop":1599489000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599489000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/8cb440bbb4ded0e191e20eabdeb6176a5f319ea2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599489000,"stop":1599491700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599491700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie sind Rennstrecke für Raser und Kriechspur im Ferienstau: Deutschlands Autobahnen. Zu ihren Straßen haben die Deutschen ein emotionales Verhältnis. 13.000 Kilometer Beton und Asphalt voller Geheimnisse. Vor allem der Mythos, Hitler habe die Autobahn erfunden, hält sich bis heute hartnäckig. Eine Propagandalüge, die noch immer viele glauben. Der Film erzählt die wahre Geschichte der Autobahnen.","image":"https:\/\/images.tvtv.de\/tvbild\/0d5054fdea3c3f8a501284d5f87ce48bd5d23d4f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599491700,"stop":1599494400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599494400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Heute gelten sie als Wohnalbtraum und oft auch als sozialer Brennpunkt, doch für viele Deutsche war der Einzug in einen Plattenbau einst ein Freudentag – in Ost und in West. Die Trabantenstädte und Betonsilos galten als Geheimwaffe gegen den grassierenden Wohnungsmangel, waren nach damaligen Maßstäben modern und komfortabel. In der DDR war das Wohnungsbauprogramm ab 1971 sogar oberste Chefsache.","image":"https:\/\/images.tvtv.de\/tvbild\/154b6c1eed933b79b44bd442d038cfa504a5a6b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599494400,"stop":1599497100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599497100":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Alles Leben geht auf einen Ursprung zurück. Mit einer einzigen Zelle hat alles angefangen, in fast vier Milliarden Jahren ist daraus unsere außerordentliche Artenvielfalt geworden. Charles Darwin war der Erste, der das erkannte. Jane Goodall brach einen weiteren Stein aus der Mauer, die Mensch und Menschenaffe voneinander trennt. Sie entdeckte, dass Schimpansen Werkzeuge gebrauchen und herstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/67d63aed443b720a73e198677f9307f098be1e61.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1599497100,"stop":1599499800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599499800":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Fünfmal stand das Leben auf der Erde vor dem Aus. Vor rund 250 Millionen Jahren wurden nahezu alle Arten ausgelöscht. Einige jedoch haben das Massensterben überstanden. Die Evolution tat ihre Arbeit, und das Leben kehrte zurück: mit neuen Ideen und neuen Arten. Egal, ob Dinosaurier oder Mammut – viele von ihnen sind irgendwann wieder ausgestorben. Wird dieses Schicksal auch uns Menschen treffen?","image":"https:\/\/images.tvtv.de\/tvbild\/7a3caa62324c4a0543508a5bff0338791ca07ef4.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1599499800,"stop":1599502500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Vor 300 Millionen Jahren bevölkerten Libellen mit einer Flügelspannweite von 70 Zentimetern und Tausendfüßler in Menschengröße die Erde. Lange galten Klimaveränderungen als Ursache für das Aussterben der Insekten-Giganten. Doch neuere Funde lassen an dieser Theorie Zweifel aufkommen. Die Doku spürt mit spannenden Experimenten und faszinierenden Animationen dem Verbleib der Rieseninsekten nach.","image":"https:\/\/images.tvtv.de\/tvbild\/cbd061d70da00ed4eccfce17391654d31624c362.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1599502500,"stop":1599505200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599505200":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Seit dem 19. Jahrhundert kennen wir den Urvogel Archaeopteryx, nicht aber seine unmittelbaren Vorfahren. Schon lange suchen Paläontologen nach dem Bindeglied, das die Evolution der Vögel aus den Dinosauriern erklärt. Neue Fossilienfunde könnten helfen, das Rätsel zu lösen. Die Dokumentation zeigt die neuesten, erstaunlich gut erhaltenen Funde und taucht in die vergangene Welt der Dinosaurier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/99de664856478df511cb46388f27cbe0943c9cc6.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1599505200,"stop":1599507900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599507900":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Als die Dinosaurier die Erde beherrschten, führten Säugetiere noch ein Schattendasein. Aus dieser Zeit ist wenig über sie bekannt. Neuere Fossilienfunde lassen vermuten, dass sie schon viel früher als bislang vermutet existierten und das Dinosterben überlebten. Die Doku folgt den Spuren der ersten Säugetiere und lässt mit faszinierenden Animationen die verlorene Welt unserer Vorfahren lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/25b7f8fa0db96b88634ce92e1bc4b12c8d3fd7d7.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1599507900,"stop":1599510600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599510600":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Die Doku entführt den Zuschauer auf eine Zeitreise zu unseren ältesten Wurzeln vor 25 Millionen Jahren. Damals war die Erde ein Planet der Affen. Neueste Forschung zeigt, dass sich die Ursprünge menschlicher Verhaltensweisen bereits viel früher entwickelt haben, als bisher gedacht. Die Frage \"Wer war der erste Mensch?\" ist längst nicht beantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/c47df2d1bc74d9895d3f06cf20db4091e65a7f34.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1599510600,"stop":1599513300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599513300":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Wissenschaftler gehen in der Sendung den Fragen nach, wie und warum sich vor zweieinhalb Millionen Jahren die ersten Vertreter der Gattung Homo entwickelten und wie diese die Metamorphose zum modernen Menschen schafften. Die Antwort: Vor allem unsere Fähigkeit zur Zusammenarbeit macht uns Menschen besonders. Nur durch Teamgeist gelang es unseren Vorfahren, in einer feindlichen Umwelt zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/488870fe2ddae092e4a0e4ddfd9fa4ce83d81fe2.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1599513300,"stop":1599516000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599516000":{"channel":"ZDFINFO","title":"Das dunkle Geheimnis der Neandertaler","descr":"In der nordspanischen El-Sidrón-Höhle wurden die ca. 49.000 Jahre alten fossilen Überreste von zwölf Neandertalern entdeckt. DNA-Analysen ergaben den Beweis, dass es sich bei der Gruppe um Mitglieder einer Familie handelte, die möglicherweise keines natürlichen Todes starben. Gebrochene Knochen und eingeschlagene Schädel deuten auf Kannibalismus hin; es könnte sich um eine rituelle Tötung handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/97c1bfe5d67b7fa3ec24aff6479b3476e629b24f.jpg?x=548&y=366\/das-dunkle-geheimnis-der-neandertaler","genre":"Report, Dokumentation","start":1599516000,"stop":1599518700,"country":"A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599518700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599518700,"stop":1599520500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599520500":{"channel":"ZDFINFO","title":"1491 – Amerika vor Kolumbus","descr":"Wann begann die Geschichte Amerikas tatsächlich? Schon vor der Entdeckung im Jahr 1492 entwickelten die Ureinwohner Landwirtschaft und Städte, beeinflussten Natur und Umwelt. Jahrhundertelang lag der Fokus auf der Geschichte Amerikas nach 1492, dem Jahr, in dem die europäische Immigration begann. Die Doku eröffnet Einblicke in die Lebens- und Verhaltensweisen der indigenen Bevölkerungen vor 1492.","image":"https:\/\/images.tvtv.de\/tvbild\/884c58e9fc751ffcac79263eb19882552484710d.jpg?x=548&y=366\/1491-amerika-vor-kolumbus","genre":"Report, Dokumentation","start":1599520500,"stop":1599523200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599523200":{"channel":"ZDFINFO","title":"1491 – Amerika vor Kolumbus","descr":"Wann begann die Geschichte Amerikas tatsächlich? Schon vor der Entdeckung im Jahr 1492 entwickelten die Ureinwohner Landwirtschaft und Städte, beeinflussten Natur und Umwelt. Jahrhundertelang lag der Fokus auf der Geschichte Amerikas nach 1492, dem Jahr, in dem die europäische Immigration begann. Die Doku eröffnet Einblicke in die Lebens- und Verhaltensweisen der indigenen Bevölkerungen vor 1492.","image":"https:\/\/images.tvtv.de\/tvbild\/6d2b295d35cca0bc92868fe7d29b46da78cffca0.jpg?x=548&y=366\/1491-amerika-vor-kolumbus","genre":"Report, Dokumentation","start":1599523200,"stop":1599525900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599525900":{"channel":"ZDFINFO","title":"1491 – Amerika vor Kolumbus","descr":"Wann begann die Geschichte Amerikas tatsächlich? Schon vor der Entdeckung im Jahr 1492 entwickelten die Ureinwohner Landwirtschaft und Städte, beeinflussten Natur und Umwelt. Jahrhundertelang lag der Fokus auf der Geschichte Amerikas nach 1492, dem Jahr, in dem die europäische Immigration begann. Die Doku eröffnet Einblicke in die Lebens- und Verhaltensweisen der indigenen Bevölkerungen vor 1492.","image":"https:\/\/images.tvtv.de\/tvbild\/5dd1693a3ea70499a058ff002ece821434325f4a.jpg?x=548&y=366\/1491-amerika-vor-kolumbus","genre":"Report, Dokumentation","start":1599525900,"stop":1599528600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599528600":{"channel":"ZDFINFO","title":"1491 – Amerika vor Kolumbus","descr":"Wann begann die Geschichte Amerikas tatsächlich? Schon vor der Entdeckung im Jahr 1492 entwickelten die Ureinwohner Landwirtschaft und Städte, beeinflussten Natur und Umwelt. Jahrhundertelang lag der Fokus auf der Geschichte Amerikas nach 1492, dem Jahr, in dem die europäische Immigration begann. Die Doku eröffnet Einblicke in die Lebens- und Verhaltensweisen der indigenen Bevölkerungen vor 1492.","image":"https:\/\/images.tvtv.de\/tvbild\/af22c3a2663fb6b7a900725095cc12fb1f26cb8f.jpg?x=548&y=366\/1491-amerika-vor-kolumbus","genre":"Report, Dokumentation","start":1599528600,"stop":1599531300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599531300":{"channel":"ZDFINFO","title":"Time Scanners: Geheimnisse in 3D","descr":"Mit neuester Laserscan-Technologie deckt der Statiker Steve Burrows bautechnische Geheimnisse von Machu Picchu auf. Wie ist die heilige Stadt der Inkas erbaut worden? Wie konstruierten die Inkas eine Stadt auf einem Bergrücken? Wozu dienten die Terrassen an den Hängen und dem noch höher gelegenen Huayna Picchu? Wie haben die Inkas ihre über 2400 Meter hoch gelegene Stadt mit Wasser versorgt?","image":"https:\/\/images.tvtv.de\/tvbild\/42d941bac91b787ea81f252515e49e0b5eb40cc4.jpg?x=548&y=366\/time-scanners-geheimnisse-in-3d","genre":"Report, Dokumentation","start":1599531300,"stop":1599533100,"country":"F\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599533100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Vor über tausend Jahren wurde die Metropole Cahokia im Herzen von Nordamerika errichtet. Sie war damals größer als Paris, London und Rom und galt als Hauptzentrum der Mississippi-Kultur. Doch nach 400 Jahren verschwand diese mächtige Zivilisation, die über ein weit verzweigtes Handelsnetz verfügte, wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/a285081d025f9fec4c88d7a1547c33fd480f74a3.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1599533100,"stop":1599535800,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599535800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Der Heilige Gral, die berühmteste Reliquie des Christentums: Jesus soll beim letzten Abendmahl aus diesem Kelch getrunken haben aber seit Hunderten von Jahren gilt er als verschollen. Unzählige Menschen haben nach dem Kelch gesucht einige behaupten sogar, genau zu wissen, wo er sich befindet.Experten können den Kelch bis zu dem Ort zurückverfolgen, an dem Jesus seine letzten Stunden verbracht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a285081d025f9fec4c88d7a1547c33fd480f74a3.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1599535800,"stop":1599538500,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}