{"1600058700":{"channel":"ZDFINFO","title":"Brudermord am Airport","descr":"Am 13. Februar 2017 betrat der Halbruder von Kim Jong Un das Flughafengebäude von Kuala Lumpur. Geplant war eine Reise nach Macau, doch dazu sollte es nicht kommen. Denn während seines Aufenthalts im Flughafen wurde Kim Jong Nam ermordet. Tatwaffe war einer der tödlichsten Kampfstoffe der Welt: die Substanz VX. Tage später verhaftete man zwei tatverdächtige Frauen aus Vietnam und Indonesien.","image":"https:\/\/images.tvtv.de\/tvbild\/e1729bbc16db7fc084e35c484c2124402bf9ba0f.jpg?x=548&y=366\/brudermord-am-airport","genre":"Report, Dokumentation","start":1600058700,"stop":1600061400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600061400":{"channel":"ZDFINFO","title":"Südkorea – Erfolg um jeden Preis","descr":"Mit langen Arbeitszeiten, Arbeitsdisziplin und einem ehrgeizigen Schulsystem hat Südkorea es geschafft, eine der schlagkräftigsten Wirtschaften der Welt aufzubauen. Jeder hier hat dasselbe Ziel: erfolgreich sein und gewinnen. Doch die Zeiten ändern sich, das Limit scheint erreicht: Selbst, wenn die ökonomischen Werte stimmen,wachsen auf der anderen Seite Arbeitslosigkeit und soziale Ungleichheit.","image":"https:\/\/images.tvtv.de\/tvbild\/984dbcf6988264cacb5e4e2ed94e95596987abce.jpg?x=548&y=366\/suedkorea-erfolg-um-jeden-preis","genre":"Report, Dokumentation","start":1600061400,"stop":1600063980,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600063980":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600063980,"stop":1600064100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600064100":{"channel":"ZDFINFO","title":"Pulverfass Korea","descr":"Von 1950 bis 1953 tobte der Koreakrieg. Niemals wirklich beendet, beeinflusst der Konflikt mit Millionen Toten und Vertriebenen noch heute internationale Beziehungen, ist er von politischer Brisanz. Um die spannungsreiche Gegenwart zu verstehen, taucht die Doku ein in die Zeit, als das heute geteilten Land unter japanischer Herrschaft stand und dann zum Spielball der Supermächte im Kalten Krieg wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/3a1317e374ed86e01e39384cd927a63aedb4c529.jpg?x=548&y=366\/pulverfass-korea","genre":"Report, Dokumentation","start":1600064100,"stop":1600069500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600069500":{"channel":"ZDFINFO","title":"Im Niemandsland – Was Korea teilt","descr":"Die demilitarisierte Zone Koreas folgt dem 38. Breitengrad, ist vier Kilometer breit und 250 Kilometer lang und teilt die koreanische Halbinsel in eine nördliche und eine südliche Hälfte. Nach über 60 Jahren ihrer Existenz ist diese Erkundungsreise innerhalb der Zone die Gelegenheit, über die Bedingungen nachzudenken, die den beiden Bruderstaaten einer Wiedervereinigung näherbringen könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/12adeacf64e1641f2cd1b38c192f41fb18a9cbbf.jpg?x=548&y=366\/im-niemandsland-was-korea-teilt","genre":"Report, Dokumentation","start":1600069500,"stop":1600072200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600072200":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1600072200,"stop":1600074900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600074900":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1600074900,"stop":1600077600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600077600":{"channel":"ZDFINFO","title":"Despoten","descr":"Grenzenlose Gewalt und geheime Voodoo-Rituale: Die Herrschaft des François \"Papa Doc\" Duvalier gehört zu den blutigsten Kapiteln in der Geschichte Haitis. Doch wie wurde aus dem freundlichen Landarzt der dämonische Diktator? Die Dokumentation zeigt die Entwicklung des Mannes, der sein Land rücksichtslos ausplünderte und unter dessen Tyrannei die berüchtigte Tonton-Miliz Zehntausende ermorden ließ.","image":"https:\/\/images.tvtv.de\/tvbild\/71d5c874ac0f59db97689032f057a8aa3d8bf48a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1600077600,"stop":1600080300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600080300":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Das Alte Testament sollte man nicht unbedingt immer wörtlich nehmen, weil so manches unglaubwürdig erscheint. In dieser Reihe werden einige Berichte aus der Bibel überprüft. Wo und wie teilte Moses das Rote Meer? Was hatte es mit der Sintflut auf sich und was geschah mit den Städten Sodom und Gomorrah? Archäologen und Historiker haben nachgeforscht und interessante Fakten zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/4c484462fdfe0bb070de4ac46601c3f35ef1a067.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600080300,"stop":1600083000,"country":"D\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600083000":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"In der Reihe versuchen Wissenschaftler, mithilfe modernster Technik den großen und kleinen Geheimnissen der Weltgeschichte auf die Spur zu kommen. Gab es den Heiligen Gral, die Bundeslade oder die 13 Kristallschädel der Maya wirklich? Die Serie geht diesen und anderen Mythen auf den Grund. Und sie porträtiert die Menschen, die sich der Suche nach den Schätzen der Geschichte verschrieben haben.","image":"https:\/\/images.tvtv.de\/tvbild\/09648a2bfcadec3885e4f6d6121f54bfed3a09fd.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600083000,"stop":1600085700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600085700":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Der Historiker Ignatius Stelletskii war besessen von der Idee, die Bibliothek von Iwan dem Schrecklichen zu finden. Er begann seine Suche im Untergrund Moskaus. Der Erste Weltkrieg zwang ihn zu einer Pause, doch er setzte sein Unterfangen fort. Nichts konnte ihn von seiner Suche abhalten. Auf dem Totenbett soll er den verschlüsselten Hinweis gegeben haben, dass sich sein Traum erfüllt habe.","image":"https:\/\/images.tvtv.de\/tvbild\/b018e583ef31d1074aed1478ff5dc3dfd9074a3f.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600085700,"stop":1600088400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600088400":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Der Stamm der Lemba lässt sich bis ins Alte Testament zurückverfolgen. Seine Nachfahren leben heute in Simbabwe und Südafrika. Der Historiker Tudor Parfitt hält ihn für einen der verlorenen Stämme Israels und ist überzeugt, dass die Lemba einen Hinweis darauf geben, was mit der Bundeslade geschehen ist. Diese enthält der Legende nach jene Steintafeln, auf denen die Zehn Gebote verewigt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/e49a50d79fac172929f5e13c68aae7b0003a31ef.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600088400,"stop":1600091100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600091100":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Friedrich I. schenkte das Bernsteinzimmer 1716 dem russischen Zaren, 1941 raubten es die Deutschen und brachten es nach Königsberg. Nach dem Krieg verschwand es, und die Suche begann. Lange bestimmten sowjetische Geheimpolizei und Stasi die Suche. 2002 finanzierte ein Unternehmen eine Nachbildung, die heute im St. Petersburger Sommerpalast zu sehen ist. Die Suche nach dem Original geht weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600091100,"stop":1600093800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600093800":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Hinweise auf eine gigantische Flut finden sich in vielen Kulturen. Ein bulgarischer Ozeanologe glaubt, den Ort der Katastrophe gefunden zu haben: das Schwarzen Meer. Vor ca. 7600 Jahren ließ schmelzendes Eis der letzten Eiszeit das Mittelmeer so stark anschwellen, dass unter dem gewaltigen Druck der Bosporus barst und 50 Milliarden Kubikmeter Salzwasser täglich in den bisherigen Binnensee stürzten.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600093800,"stop":1600096500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600096500":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"1996 begann der Archäologe Steven Collins, nach Sodom und Gomorra zu suchen – jene beiden Städte des Lasters und der Sünde, die laut Bibel Gott in einem Hagel aus Schwefel und Feuer vernichtet haben soll. Im Jordanland grub er die Ruinen der Stadt Tall el-Hammam aus, die vor 4000 Jahren einer Meteoritenexplosion zum Opfer gefallen zu sein scheint. Er ist überzeugt, das einstige Sodom entdeckt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1d61f44f5a4d2ed9b7978f11a2bdb07421aaa004.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600096500,"stop":1600099200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600099200":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Seit über 2000 Jahren ist die Bundeslade, mythisches Symbol des Bundes Gottes mit dem Volk Israel, verschollen. 1982 behauptete ein Amerikaner, er habe sie in Jerusalem gefunden, doch er hatte weder Zeugen, noch konnte er Beweise vorlegen. Funde bei neuen Ausgrabungen in Israel lassen vermuten, dass es mehr als nur eine Lade gegeben hat, da auch andere mobile Schreine \"Lade Gottes\" genannt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1600099200,"stop":1600101900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600101900":{"channel":"ZDFINFO","title":"Serbiens Mafia – Krieger, Kriminelle und der Staat","descr":"Die Geschichte der Mafia Serbiens ist untrennbar mit der Geschichte des Landes verbunden. Ein Mann verkörpert die Organisierte Kriminalität wie kein anderer: Zeljko \"Arkan\" Raznatovic. Er war Mafioso, Anführer der Fans des Fußballklubs Roter Stern Belgrad und Kommandant der berüchtigten paramilitärischen serbischen Freiwilligengarde. Bis zu seinem Tod genoss er höchstes Ansehen in der Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/389cf295bdfe90fd677b05c164062761d6651e97.jpg?x=548&y=366\/serbiens-mafia-krieger-kriminelle-und-der-staat","genre":"Report, Dokumentation","start":1600101900,"stop":1600104600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600104600":{"channel":"ZDFINFO","title":"Die Geheimnisse der Russenmafia Gewalt, Geschäft, Gefängnis","descr":"Die Zahl der in Deutschland aktiven russischen Verbrecher schätzt das BKA mit Stand Mai 2020 auf mehr als 10.000. Das Spektrum reicht von Ikonenschmuggel, Hehlerei und Raub bis hin zu Auftragsmord in Serie. Für die deutschen Ermittler ist die Zusammenarbeit mit den russischen Kollegen oft schwierig. Ein Lichtblick scheint die zunehmende Bekämpfung organisierter Banden in Russland selbst zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/99091714389e47b2a93beab3700a330a204549ac.jpg?x=548&y=366\/die-geheimnisse-der-russenmafia-gewalt-geschaeft-gefaengnis","genre":"Report, Dokumentation","start":1600104600,"stop":1600107300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Die Cosa Nostra ist eine amerikanisch-italienische Mafiaorganisation, für die es nur ein Gesetz gibt: die Omertà, die Pflicht zu schweigen. In den 1920er-Jahren breitete sie sich in den USA aus – eine Geheimgesellschaft, in der nur die Organisation zählt. Mit illegalen Geschäften häufte die Mafia ein Vermögen an und entwickelte sich zur mächtigsten Verbrecherorganisation der westlichen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/df5db15ac183213bbf0f91f4d843637168c4e6a0.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1600107300,"stop":1600110000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600110000":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1600110000,"stop":1600112700,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600112700":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Der illegale Handel mit legal in den USA erworbenen Waffen führt über Mexiko hinaus weit nach Süden. David Beriain verfolgt ihre Spur bis zu den Drogenbanden von El Salvador und Kolumbien. In El Salvador erlebt er hautnah, wie die berüchtigte Bande \"Mara Salvatrucha\" mit eben jenen Waffen in nur wenigen Stunden eine ganze Reihe von Morden begeht. In Kolumbien begleitet er die Guerillatruppe ELN.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b346a342d73bf6106535202fe0430a98bd645b.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1600112700,"stop":1600115400,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600115400":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Die USA heute: Immer mehr legal erworbene Waffen werden auf dem Schwarzmarkt verkauft – auf dem gesamten Kontinent. David Beriain begleitet einen Waffenschmuggler vom regulären Kauf der Ware in den USA bis zur Übergabe an das Sinaloa-Kartell in Mexiko. Dabei gelingt es ihm, mit Mitgliedern des Sinaloa-Kartells in Verbindung zu treten und einen Einblick in die berüchtigte Organisation zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c43c91efa6adc544746669b8db5ad8a86cb9abf.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1600115400,"stop":1600118100,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600118100":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Venezuela gehört zu den Ländern mit der weltweit höchsten Entführungsrate. Egal wen man in Caracas fragt, die Spur führt immer wieder in eines der gefährlichsten Gefängnisse von Venezuela. Von dort aus werden die Fäden in diesem Millionengeschäft gezogen, in dem auch die Polizei selbst kräftig mitmischt. Der Journalist David Beriain spricht mit Opfern und Entführern in den Slums von Caracas.","image":"https:\/\/images.tvtv.de\/tvbild\/034d72527fe8b3157fbb5241eebdd0bb79e6afcf.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1600118100,"stop":1600120800,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600120800":{"channel":"ZDFINFO","title":"Wildlands – Bolivien und die Macht des Kokains","descr":"Die Dokumentation führt in die dunkle Welt der Kokainhändler und der Agenten, die sie bekämpfen. Rusty Youngs Begegnungen mit einem Auftragskiller, Fahndern und der schillernden Mätresse eines Kartellchefs geben Einblicke in die Kindertage eines kriminellen Wirtschaftszweiges, der bis heute weltweit Milliardengewinne macht. Und 90 Prozent des weißen Pulvers stammen noch immer aus Kolumbien.","image":"https:\/\/images.tvtv.de\/tvbild\/b6cf628c337a1119cf922de24aa0e8fcd350efeb.jpg?x=548&y=366\/wildlands-bolivien-und-die-macht-des-kokains","genre":"Report, Reportage","start":1600120800,"stop":1600125300,"country":"USA\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600125300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600125300,"stop":1600127100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600127100":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Vor 300 Millionen Jahren bevölkerten Libellen mit einer Flügelspannweite von 70 Zentimetern und Tausendfüßler in Menschengröße die Erde. Lange galten Klimaveränderungen als Ursache für das Aussterben der Insekten-Giganten. Doch neuere Funde lassen an dieser Theorie Zweifel aufkommen. Die Doku spürt mit spannenden Experimenten und faszinierenden Animationen dem Verbleib der Rieseninsekten nach.","image":"https:\/\/images.tvtv.de\/tvbild\/cbd061d70da00ed4eccfce17391654d31624c362.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600127100,"stop":1600129800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600129800":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Seit dem 19. Jahrhundert kennen wir den Urvogel Archaeopteryx, nicht aber seine unmittelbaren Vorfahren. Schon lange suchen Paläontologen nach dem Bindeglied, das die Evolution der Vögel aus den Dinosauriern erklärt. Neue Fossilienfunde könnten helfen, das Rätsel zu lösen. Die Dokumentation zeigt die neuesten, erstaunlich gut erhaltenen Funde und taucht in die vergangene Welt der Dinosaurier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/99de664856478df511cb46388f27cbe0943c9cc6.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600129800,"stop":1600132500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600132500":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Als die Dinosaurier die Erde beherrschten, führten Säugetiere noch ein Schattendasein. Aus dieser Zeit ist wenig über sie bekannt. Neuere Fossilienfunde lassen vermuten, dass sie schon viel früher als bislang vermutet existierten und das Dinosterben überlebten. Die Doku folgt den Spuren der ersten Säugetiere und lässt mit faszinierenden Animationen die verlorene Welt unserer Vorfahren lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/25b7f8fa0db96b88634ce92e1bc4b12c8d3fd7d7.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600132500,"stop":1600135200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600135200":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Die Doku entführt den Zuschauer auf eine Zeitreise zu unseren ältesten Wurzeln vor 25 Millionen Jahren. Damals war die Erde ein Planet der Affen. Neueste Forschung zeigt, dass sich die Ursprünge menschlicher Verhaltensweisen bereits viel früher entwickelt haben, als bisher gedacht. Die Frage \"Wer war der erste Mensch?\" ist längst nicht beantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/c47df2d1bc74d9895d3f06cf20db4091e65a7f34.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1600135200,"stop":1600137000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600137000":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Wissenschaftler gehen in der Sendung den Fragen nach, wie und warum sich vor zweieinhalb Millionen Jahren die ersten Vertreter der Gattung Homo entwickelten und wie diese die Metamorphose zum modernen Menschen schafften. Die Antwort: Vor allem unsere Fähigkeit zur Zusammenarbeit macht uns Menschen besonders. Nur durch Teamgeist gelang es unseren Vorfahren, in einer feindlichen Umwelt zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/488870fe2ddae092e4a0e4ddfd9fa4ce83d81fe2.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1600137000,"stop":1600139700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600139700":{"channel":"ZDFINFO","title":"Das dunkle Geheimnis der Neandertaler","descr":"In der nordspanischen El-Sidrón-Höhle wurden die ca. 49.000 Jahre alten fossilen Überreste von zwölf Neandertalern entdeckt. DNA-Analysen ergaben den Beweis, dass es sich bei der Gruppe um Mitglieder einer Familie handelte, die möglicherweise keines natürlichen Todes starben. Gebrochene Knochen und eingeschlagene Schädel deuten auf Kannibalismus hin; es könnte sich um eine rituelle Tötung handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/97c1bfe5d67b7fa3ec24aff6479b3476e629b24f.jpg?x=548&y=366\/das-dunkle-geheimnis-der-neandertaler","genre":"Report, Dokumentation","start":1600139700,"stop":1600142400,"country":"A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}