{"1603948500":{"channel":"ZDFINFO","title":"Büro 39 – Nordkoreas schwarze Kassen","descr":"Bureau 39 ist eine geheime Abteilung des Regierungsapparates, deren ausschließliches Ziel es ist, Devisen für das Regime zu beschaffen. Falschgeld, Drogen, Menschenhandel – nichts ist den Akteuren zu ruchlos. Die Doku enthüllt die spektakulärsten Fälle und zeigt die atemberaubenden Tricks, mit denen Nordkorea seit Jahrzehnten erfolgreich UN-Sanktionen umgeht und sein Atomprogramm finanziert.","image":"https:\/\/images.tvtv.de\/tvbild\/51b9aefba189aeb5250a7f3d99579a973d04f90e.jpg?x=548&y=366\/buero-39-nordkoreas-schwarze-kassen","genre":"Report, Dokumentation","start":1603948500,"stop":1603952100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603952100":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Die Cosa Nostra ist eine amerikanisch-italienische Mafiaorganisation, für die es nur ein Gesetz gibt: die Omertà, die Pflicht zu schweigen. In den 1920er-Jahren breitete sie sich in den USA aus – eine Geheimgesellschaft, in der nur die Organisation zählt. Mit illegalen Geschäften häufte die Mafia ein Vermögen an und entwickelte sich zur mächtigsten Verbrecherorganisation der westlichen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/df5db15ac183213bbf0f91f4d843637168c4e6a0.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1603952100,"stop":1603954680,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603954680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603954680,"stop":1603954800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603954800":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1603954800,"stop":1603957500,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603957500":{"channel":"ZDFINFO","title":"Die Erben der Mafia – Italiens junge Paten","descr":"Sie sind das neue Gesicht der Mafia: junge brutale Gangster, die Italien in Angst und Schrecken versetzen – eine neue Welle der Gewalt, skrupelloser als jemals zuvor. Sie lösen die alten Paten ab, die nach einer Verhaftungswelle Anfang der 2000er-Jahre oft lange Haftstrafen absitzen. Heute terrorisieren die \"Baby-Bosse\" ganze Stadtviertel. Sie sind häufig drogensüchtig und sterben meist jung bei ständigen Bandenkriegen. Schutzgelderpressung, Korruption, Drogen- und Waffenhandel – die Geschäfte der Camorra in Neapel und der 'Ndrangheta in Mailand florieren in den Händen der neuen Paten. \"Baby-Bosse\" nennen sie die Italiener. Viele sind gerade erst 15 bis 25 Jahre alt, doch ihre bedingungslose Bereitschaft, alles für das schnelle Geld zu tun, und Drogensucht machen sie brutaler und unberechenbarer als ihre Vorgänger. Das Sondereinsatzkommando \"Falchi\" der italienischen Polizei jagt die Jugendgangs. Doch kaum nehmen die Ermittler einzelne Straftäter fest, sorgen trickreiche Strafverteidiger für deren Haftverschonung. Die, die weniger Glück haben, enden im Jugendstrafvollzug auf der Gefängnisinsel Nisida. Und wer noch weniger Glück hat, wird im Bandenkrieg, der pausenlos zwischen den Clans tobt, getötet. Über 80 Prozent der inhaftierten Jugendstraftäter werden wieder rückfällig und kehren ins Mafia-Milieu zurück. Wer stirbt, wird von immer jüngeren Nachrückern ersetzt. In Italien fehlt es an Lösungen, um die endlose Gewaltspirale der jugendlichen Mafia-Banden zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/45b931a7153ea77fc91db5bf5813d8f6c2c1320a.jpg?x=548&y=366\/die-erben-der-mafia-italiens-junge-paten","genre":"Report, Dokumentation","start":1603957500,"stop":1603960200,"country":"I\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603960200":{"channel":"ZDFINFO","title":"Blutiger Pakt – Italien und die Mafia","descr":"1992 wurden die beiden Richter und Mafia-Jäger Giovanni Falcone und Paolo Borsellino ermordet. Sind sie Opfer einer Allianz zwischen Regierung und Organisierter Kriminalität geworden? Ein Gerichtsprozess soll Klarheit bringen. Basierend auf Aussagen von Staatsanwälten, Politikern und Kronzeugen wirft dieser Film einen Blick auf einen möglichen Pakt zwischen Staat und Mafia. Die Staatsanwälte Nino di Matteo und Antonio Ingroia führen heute die Arbeit der getöteten Richter fort. Sie versuchen, Beziehungen zwischen dem Staat und der allgegenwärtigen Mafia aufzudecken und die Schuldigen zur Verantwortung zu ziehen. Die Liste der Branchen, in denen die Mafiosi auch in diesen Tagen noch mitmischen, ist lang: Bau und Immobilien, Obst und Gemüse, Müll oder Drogen. Falcone und Borsellino hingegen sind heute italienische Nationalhelden. Nach ihnen wurden zahlreiche Straßen, Plätze und sogar der Flughafen von Palermo benannt.","image":"https:\/\/images.tvtv.de\/tvbild\/0530b6301ace928c46b8a71ae2bbee36fda7ebe5.jpg?x=548&y=366\/blutiger-pakt-italien-und-die-mafia","genre":"Report, Reportage","start":1603960200,"stop":1603962900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603962900":{"channel":"ZDFINFO","title":"Mafia Neapel – Der lange Arm der Camorra","descr":"In Neapel sind die kriminellen Familienclans der Camorra Teil des Lebens. Bedrohung und Gewalt sind allgegenwärtig, denn die meisten Geschäftsleute werden erpresst: Entweder sie bezahlen Schutzgeld, oder sie leben in ständiger Angst vor Vergeltung, die meist nicht lange auf sich warten lässt. Die Erpresser schrecken dabei vor Brandstiftung ebenso wenig zurück wie vor Mord. Doch es regt sich Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/cd9218c6481895920cea5d1de42093b577a2c678.jpg?x=548&y=366\/mafia-neapel-der-lange-arm-der-camorra","genre":"Report, Dokumentation","start":1603962900,"stop":1603965600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603965600":{"channel":"ZDFINFO","title":"Mafia, Müll, Millionen – Italien und die Umweltzerstörung","descr":"Die Region um Neapel erstickt in Müll und Gift. Jahrzehntelang hat die Mafia hier giftige Abfälle illegal entsorgt. Eine Spezialeinheit der Polizei versucht nun, die Kriminellen zu stoppen. Viele Unternehmen bezahlen die Mafia, damit sie Müll verschwinden lässt – über oder unter der Erde. Denn das kostet nur einen Bruchteil des Preises legaler Entsorgungsunternehmen. Bis vor Kurzem gab es kaum Sanktionen gegen diese Umweltverbrechen. Inzwischen regt sich jedoch nicht nur in der Bevölkerung Widerstand gegen die schleichende Verseuchung der Umwelt. Auch die Politik hat der organisierten Öko-Kriminalität den Kampf angesagt. In Neapel hat eine Sondereinheit der Polizei damit begonnen, mithilfe moderner Video- und Abhörtechnik Beweismaterial zu sammeln, um der Mafia das Handwerk zu legen.","image":"https:\/\/images.tvtv.de\/tvbild\/7372574d13df8d9e9a38fb59333beeafa3d1edd7.jpg?x=548&y=366\/mafia-muell-millionen-italien-und-die-umweltzerstoerung","genre":"Report, Dokumentation","start":1603965600,"stop":1603968300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603968300":{"channel":"ZDFINFO","title":"Die Paten von der Ruhr – Mafia-Paradies Deutschland","descr":"In den vergangenen 50 Jahren entstand in den Großstädten des Rhein- und Ruhrgebiets ein dichtes Netz italienischer Gastronomiebetriebe. Für die Mafia äußerst lukrativ. Hier kann sie Schutzgeld erpressen und Stützpunkte errichten. Gut vernetzt, versteht sich – alles bleibt in der Familie. Zu den Gesetzen der Mafia gehört noch heute das Schweigegelübde, die \"Omertŕ\". Auf Verrat steht der Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/e79acb769592d7f2dd83f9e3a8c4e5303f25afc9.jpg?x=548&y=366\/die-paten-von-der-ruhr-mafia-paradies-deutschland","genre":"Report, Dokumentation","start":1603968300,"stop":1603971000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603971000":{"channel":"ZDFINFO","title":"Russlanddeutsche – Tradition, Freiheit, Frust","descr":"Seit Mitte der 80er-Jahre haben sich mehr als zwei Millionen russische Aussiedler in Deutschland integriert. Doch nicht für alle wird die Integration zur Erfolgsgeschichte. Droht unter Russlanddeutschen eine Parallelgesellschaft, die das freiheitlich-demokratische Gesellschaftsmodell hintertreibt? Die Reportage forscht nach Identitätsentwürfen, die Russlanddeutsche heute prägen.","image":"https:\/\/images.tvtv.de\/tvbild\/88fe2858a1994c3e9fbe38018ce437c8eed21e06.jpg?x=548&y=366\/russlanddeutsche-tradition-freiheit-frust","genre":"Report, Dokumentation","start":1603971000,"stop":1603974600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603974600":{"channel":"ZDFINFO","title":"Handwerker gesucht – Ein Berufsstand in der Krise","descr":"Badewanne leck, Kabel durchgeschmort? Wer dringend einen Handwerker braucht, muss oft sehr lange auf einen Termin warten. Denn den deutschen Handwerksbetrieben mangelt es an Nachwuchs. Deutschlandweit sind mehr als 150 000 Stellen nicht besetzt – aus ganz unterschiedlichen Gründen. Und die Krise im Handwerk wird sich in den nächsten Jahren sogar noch verschärfen, wenn man jetzt nicht entschieden gegensteuert. Die Reporter waren zum Beispiel in München mit Heizungsmonteuren und Rohrinstallateuren unterwegs. Sie haben den Alltag in einer großen Bäckerei im fränkischen Münchberg dokumentiert, wo man sich die Möglichkeiten der Digitalisierung zunutze macht. Aber die Reporter waren auch dabei, als die Berufsberater einer Handwerkskammer in Schulen um Nachwuchs für das Handwerk warben, und zeigen, wie mühsam das sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e921b11985b73d11a5f09f8ae46eda8b900764.jpg?x=548&y=366\/handwerker-gesucht-ein-berufsstand-in-der-krise","genre":"Report, Reportage","start":1603974600,"stop":1603977300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603977300":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"BER, Stuttgart 21 und die Elbphilharmonie – drei Großprojekte, drei Desaster, ein Muster: zu teuer, zu spät, zu komplex. Wahnsinn mit System. Überoptimistische Bauherren und stümperhafte Planungen – nur zwei von vielen Problemen, die bei deutschen Großbauprojekten immer wieder auftreten. Dabei zeigt der Blick ins Ausland: Es geht auch anders – beispielsweise beim Schweizer Gotthardtunnel.","image":"https:\/\/images.tvtv.de\/tvbild\/2f61a35b10e7bfe32b08b7a9de43c83c6b8c2269.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1603977300,"stop":1603980000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603980000":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"Verplant, verschoben, verrechnet: Wenn der Staat baut, droht nicht selten Chaos. Die Gründe für das Scheitern sind vielfältig. Experten kritisieren Systemfehler bei Großprojekten. Komplizierte Genehmigungsverfahren, Bürgerproteste und endlos lange Gerichtsverfahren – Deutschland scheint sich selbst zu lähmen. Es sind immer ähnliche Probleme, die zu Bauverzögerungen und Kostenexplosionen führen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1c63af8b9fc1439955a55f7a5ea5be2ab674b1b.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1603980000,"stop":1603982700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603982700":{"channel":"ZDFINFO","title":"Rechte Verschwörer – Angriff von innen?","descr":"Rechtsradikale Kräfte in Polizei und Bundeswehr schmieden Umsturzpläne, legen Waffenlager an und führen Listen mit Gegnern – die Vorbereitungen für den \"Tag X\" sind konkreter als gedacht. Trotzdem ermitteln die Behörden noch immer halbherzig – Konsequenzen gibt es häufig keine. Die ZDFinfo-Dokumentation betrachtet den Fall des rechtsradikalen Polizisten Marko G., der mit einem deutschlandweiten Netzwerk zusammenarbeitet, um den \"Tag X\" zu planen. Eine Analyse zeigt, wie weit der Einfluss der Gruppe geht, die sich zu den Unterstützern Marko G.s zählen. Zu den Männern, die dem Polizisten G. zujubelten – nachdem er zu einer milden Haftstrafe verurteilt worden war – gehören ein Kommunal-Kandidat der AfD, ein ehemaliger Fallschirmspringer der NVA, ein Offizier der Reserve und ein Ausbilder der Luftwaffe. Der Militärische Abschirmdienst oder andere Behörden sind sich dieser Gefahr offiziell nicht bewusst – noch ist niemand gegen diese Männer vorgegangen. Die Planungen für den \"Tag X\" waren nach Recherchen des ZDF weiter fortgeschritten als bislang bekannt. Bis vor wenigen Wochen galt der \"Tag X\" als Hirngespinst, ein rechter Wahntraum, der im demokratischen Deutschland gar nicht mehr eintreten kann. Dann kam die Corona-Krise. Die Pläne rechter Umstürzler wirken plötzlich erschreckend real – und es stellen sich Fragen über die Rolle der Polizei und Bundeswehr mit neuer Dringlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9b43c888fcee1d658eac59e138b75ab0aec54a.jpg?x=548&y=366\/rechte-verschwoerer-angriff-von-innen","genre":"Report, Dokumentation","start":1603982700,"stop":1603985400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603985400":{"channel":"ZDFINFO","title":"Die innere Unsicherheit – Wenn Bürger Streife gehen","descr":"In Deutschland tauchen immer wieder selbst ernannte Bürgerwehren auf, die behaupten, die Straßen wären nicht mehr sicher. Die oft martialischen Auftritte und Streifgänge provozieren. Wer sind die Akteure? Welche Motivation haben sie? Was ist legal, und wo wird eine Grenze überschritten? So griffig der Begriff \"Bürgerwehr\" auf den ersten Blick erscheint – dahinter kann sich vieles verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/936a4b780937669c2d8f839628dadbc21429fc24.jpg?x=548&y=366\/die-innere-unsicherheit-wenn-buerger-streife-gehen","genre":"Report, Dokumentation","start":1603985400,"stop":1603988100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603988100":{"channel":"ZDFINFO","title":"Rechtsrock in Deutschland – Das Netzwerk der Neo-Nazis","descr":"Die Zahl rechtsextremer Konzerte und Festivals steigt in Deutschland stetig. Allein im Jahr 2018 gab es mehr als 320 Musikveranstaltungen. Neonazis nutzen Rechtsrock-Veranstaltungen nicht nur zur massenhaften Verbreitung ihrer Ideologie, sondern auch als lukrative Einnahmequelle: Labels, Produzenten, Immobilien. Die Doku gibt Einblicke in die rechte Parallelwelt und analysiert ihre Netzwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3f74ce3f40495ecb33d422f582ae1f57122e6.jpg?x=548&y=366\/rechtsrock-in-deutschland-das-netzwerk-der-neo-nazis","genre":"Report, Dokumentation","start":1603988100,"stop":1603990800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603990800":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1603990800,"stop":1603993500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603993500":{"channel":"ZDFINFO","title":"Dunkle Machenschaften Wie mit Daten die US-Wahlen beeinflusst werden","descr":"Der Skandal um die Softwarefirma Cambridge Analytica hat gezeigt, wie mithilfe von Social-Media-Daten Wahlen beeinflusst werden. Auch die US-Wahl 2020 läuft Gefahr, manipuliert zu werden. Der Internet-Experte und Sonderberater für Desinformation im Britischen Unterhaus, Charles Kriel, fand heraus, wie konservative US-Kirchen und politische Organisationen versuchen, Teile der Gesellschaft durch das Verknüpfen digitaler Informationen zu beeinflussen. Charles Kriel entdeckte, dass das mittlerweile insolvente Datenanalyse-Unternehmen Cambridge Analytica mit einer Softwarefirma zusammenarbeitete, die für US-Kirchen die Wähler ausfindig macht, die am leichtesten zu beeinflussen sind. In der Regel Menschen in schwierigen Lebenssituationen, die etwa gerade über den Verlust eines Angehörigen trauern, die sich in wirtschaftlich prekärer Lage befinden oder die drogenabhängig sind. Sie werden mithilfe von Datenverknüpfungen herausgefiltert und von religiösen Gemeinschaften angeworben. Das Ziel ist, sie an die Kirche zu binden und sie von ultrakonservativen Ansichten und entsprechenden Wahlentscheidungen zu überzeugen. Microtargeting heißt die Methode des gezielten politischen Marketings, bei der mithilfe von Datenanalysen Zielgruppen definiert werden, an die dann ausgesuchte Botschaften geschickt werden. Was die Recherchen von Charles Kriel so brisant macht, ist die Entdeckung der Verstrickung einer machtvollen, vielen unbekannten, politischen Organisation namens Council for National Policy (CNP) mit Verbindungen ins Innere des Weißen Hauses. Sie soll hinter den christlichen Microtargeting-Plattformen und der Beeinflussung von Wahlen stecken. Ihr eigentliches Ziel ist, die amerikanische Verfassung entsprechend konservativer christlicher Werte zu verändern. Charles Kriel und seine Lebenspartnerin und Filmemacherin, Katharina Gellein Viken, reisten einen Monat durch Amerika. Sie sprachen mit Predigern, Daten-Rechercheuren und den Erfindern der Microtargeting-Plattformen selbst. Sie trafen unter anderen die Professorin für Journalistik, Anne Nelson, die das Buch \"Shadow Network\" über das Council for National Policy veröffentlicht hat, und erhielten von Insidern und Internet-Experten entscheidende Hinweise.","image":"https:\/\/images.tvtv.de\/tvbild\/0a769786629f9369fba197ae3b3c509178ab48ba.jpg?x=548&y=366\/dunkle-machenschaften-wie-mit-daten-die-us-wahlen-beeinflusst-werden","genre":"Report, Dokumentation","start":1603993500,"stop":1603996200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603996200":{"channel":"ZDFINFO","title":"Macht und Machenschaften USA – Gekaufte Politik","descr":"Dark Money, die verschleierte Finanzierung politischer Einflussnahme, ist in den USA ein großes Problem – und trotzdem meist völlig legal. Typisch dafür etwa sind die Koch-Brüder, die über Jahrzehnte ein wahres Netzwerk gesponnen haben. Von der Öffentlichkeit unbemerkt finanzieren sie mit Millionen Kampagnen, um die öffentliche Meinung zu prägen – und Politiker, die ihre Interessen voranbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c42628801cdc240786e37b1f2b377782309c8b8a.jpg?x=548&y=366\/macht-und-machenschaften-usa-gekaufte-politik","genre":"Report, Reportage","start":1603996200,"stop":1603998900,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"ZDFINFO","title":"Amerika hat die Wahl: Trump gegen Biden","descr":"Corona, steigende Arbeitslosigkeit, Rassenunruhen und wachsende Unsicherheit sind Herausforderungen, vor die sich die Anwärter auf die US-Präsidentschaft gestellt sehen. Am 3. November entscheiden die Bürger, ob der Republikaner Donald J. Trump für vier weitere Jahre die Geschicke des Landes leiten wird, oder ob mit Ex-Vizepräsident Joe Biden die Demokraten wieder ins Weiße Haus einziehen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ba72a1265990505ceaa4a093881a8357dc9a6e.jpg?x=548&y=366\/amerika-hat-die-wahl-trump-gegen-biden","genre":"Report, Dokumentation","start":1603998900,"stop":1604006100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604006100":{"channel":"ZDFINFO","title":"Fahrenheit 11\/9 von Michael Moore","descr":"Kaum eine Wahl hat die Öffentlichkeit so stark beschäftigt wie die von Donald Trump zum 45. Präsidenten der Vereinigten Staaten. Als einer der wenigen, die das Ergebnis vorhergesagt haben, offenbart Oscarpreisträger Michael Moore die Umstände und Mechanismen, die zum Wahlerfolg des umstrittenen Kandidaten geführt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be591e99e8414048bbce70cc771925fc7ed546.jpg?x=548&y=366\/fahrenheit-119-von-michael-moore","genre":"Report, Dokumentation","start":1604006100,"stop":1604013300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604013300":{"channel":"ZDFINFO","title":"Donald Trump – Der unterschätzte Präsident","descr":"Die große Mehrheit der Deutschen hat für Donald Trump nur Hohn und Spott übrig. Doch in den Augen seiner Anhänger hat er geliefert. Aber der größte Erfolg in der Bilanz des US-Präsidenten ist er selbst: Er ist immer noch da. Kaum einer seiner Gegner, Verbündeten oder Parteifreunde hat ihm das 2016 zugetraut. Er hat alle Fehltritte und Tabubrüche, ja sogar ein Amtsenthebungsverfahren überstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/9a958e3c6441bb666253d4bda0f1a713872d3b1c.jpg?x=548&y=366\/donald-trump-der-unterschaetzte-praesident","genre":"Report, Dokumentation","start":1604013300,"stop":1604016000,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604016000":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604016000,"stop":1604017800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604017800":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: American Voices Reise durch ein zerrissenes Land","descr":"Amerika steht wohl vor der wichtigsten Wahl seiner Geschichte. Schafft der umstrittene US-Präsident Donald Trump seine Wiederwahl? Weder bei der Corona-Pandemie und einer drohenden Rezession noch bei den Auseinandersetzungen um fortdauernden Rassismus findet er angemessene Antworten. Im Gegenteil: Er selbst polarisiert das Land. Elmar Theveßen erkundet auf einer Reise durch die USA die Stimmung.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-american-voices-reise-durch-ein-zerrissenes-land","genre":"Report, Dokumentation","start":1604017800,"stop":1604020500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604020500":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Amerikas Schicksalsjahr","descr":"USA, November 2020: Präsidentschaftswahl in krisengeschütteltem Land. \"auslandsjournal – die doku\" verfolgt das Wahljahr in einer Langzeitbeobachtung. Die USA sind gespalten wie nie: Die Corona-Pandemie und der Rassismus zeigen tiefe gesellschaftliche Gräben auf. Immer wieder gibt es Unruhen, die Demokratie scheint ernsthaft in Gefahr. Wie erleben die Amerikanerinnen und Amerikaner diese Zeit? Wovon träumen sie, wofür setzen sie sich ein, und was sind ihre Hoffnungen? Die Dokumentation begleitet Menschen aus beiden politischen Lagern, in der Großstadt und auf dem Land. In der Langzeitbeobachtung während des Wahljahres 2020 kämpft die muslimische Sozialarbeiterin Ameena Matthews gegen Waffengewalt und Rassenhass, die Trump-Anhängerin Isabel Brown verteidigt in ihrer Universität rechtskonservative Werte, und Doug Pagitt, liberaler Pastor aus Missouri, gerät zwischen die Fronten bei den gewaltsamen Protesten nach dem Tod von George Floyd. Und zu all dem prägt die Corona-Pandemie ein Wahljahr der besonderen Art. \"auslandsjournal – die doku\" mit einem Blick in das Herz der amerikanischen Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-amerikas-schicksalsjahr","genre":"Report, Dokumentation","start":1604020500,"stop":1604023200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604023200":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Kampf um ein neues Amerika","descr":"Die Vereinigten Staaten von Amerika sind kurz vor den Präsidentschaftswahlen im November 2020 tief gespalten. Seit George Floyds Tod im Mai rollt eine Protestwelle durch die USA. Die Proteste richten sich gegen Polizeigewalt und Rassismus. Doch anders als in den Jahren zuvor unterstützt eine große Zahl von Weißen den Wunsch nach Gleichberechtigung. Es sind neue, bislang unbekannte Koalitionen. Der Kampf für ein neues Amerika vertieft die ohnehin bestehenden Gräben. US-Präsident Trump nutzt den Aufruhr in Amerikas Städten und inszeniert sich als Präsident für Recht und Ordnung. Während Trump Bundespolizisten in vor allem demokratisch regierte Städte schickt, fordert eine junge Protestbewegung grundlegende Reformen der Polizei. Diese Auseinandersetzung beleuchten die ZDF-USA-Korrespondentin Ines Trams und ZDF-Autorin Steffanie Riess in \"auslandsjournal – die doku\" und zeigen, wie die aufgeheizte Stimmung das Land grundlegend verändert. Mit der \"Black Lives Matter\"-Bewegung haben die Proteste gegen Polizeigewalt in den vergangenen Jahren stark zugenommen. George Floyd ist nur der jüngste und sichtbarste Fall einer anhaltenden Diskriminierung, der Schwarze in den USA ausgesetzt sind. Der Film zeigt, wie sich in Minneapolis die Bewegung über Jahre etabliert hat und was sich im aktuellen Fall durch die Unterstützung weißer Amerikaner verändert. In Denver ist bereits sichtbar, mit welchen Folgen Pläne für den Umbau der Polizeistrukturen umgesetzt werden. Seit der jüngsten Polizeireform werden dort bei einem Notruf nicht sofort Polizisten losgeschickt, sondern je nach Bedarfslage zunächst Sozialarbeiter. In Lancaster, Pennsylvania, arbeiten weiße Stadtratsmitglieder daran, mit Mitteln der Stadtplanung langfristig gewachsene Gettos aufzulösen und die immer noch sichtbaren Folgen der Rassentrennung zu überwinden. Diese Initiativen stehen als Beispiele dafür, wie auch weiße Amerikaner beginnen, Strukturen zu verändern, die hinter Rassismus und Ausgrenzung stehen. In Washington D.C., dem Epizentrum der Proteste und der politischen Macht, begleitet das ZDF-Team schwarze und weiße Aktivisten und zeigt, wie sich der Kampf für ein neues Amerika auch gegen den Widerstand in den eigenen Familien formiert. Georgia, im Süden der Vereinigten Staaten, war einer der großen Sklavenhalter-Staaten. Hier wird besonders deutlich, wie die Republikaner um US-Präsident Donald Trump noch heute versuchen, die schwarze Minderheit am Wählen zu hindern. \"auslandsjournal – die doku\" zeigt, mit welchen Mitteln schwarzen Wählern immer wieder Steine in den Weg gelegt werden, um die lange gewachsene republikanische Macht in den Südstaaten zu bewahren. Mit Analysen von führenden Köpfen der schwarzen Bürgerrechtsbewegung und Polit-Experten zeichnet der Film das Bild eines Amerika im Umbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-kampf-um-ein-neues-amerika","genre":"Report, Dokumentation","start":1604023200,"stop":1604025000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604025000":{"channel":"ZDFINFO","title":"White Boy Rick – Drogendealer für das FBI","descr":"Durch seine guten Verbindungen ins Drogenmilieu wurde der 14-jährige Richard Wershe jr. vom FBI als Informant angeheuert. Er überlebte mehrere Mordanschläge. Dann ließ das FBI ihn fallen. Mit 14 begann Richard Wershe jr., mit Drogen zu dealen. Als \"White Boy Rick\" machte er in den 1980er-Jahren in Detroit Karriere als Krimineller. 1987, im Alter von 17 Jahren, wurde er mit acht Kilogramm Kokain erwischt und sitzt seitdem im Gefängnis. Rick erhielt damit die längste Haftstrafe für einen nicht gewalttätigen Minderjährigen im US-Bundesstaat Michigan. Bereits mehrere Anträge auf Freilassung wurden bis heute abgelehnt. 2017 wurde sein Fall nach fast 30 Jahren im Gefängnis erneut geprüft und eine Freilassung in Aussicht gestellt. Am 14. Juli 2017 entschied die Bewährungskommission einstimmig, Rick nach 29 Jahren in Haft auf Bewährung zu entlassen. Doch während seiner Haft beteiligte er sich an Autohehlerei und wurde direkt nach seiner Entlassung in Florida wieder inhaftiert. Seine Unterstützer kämpfen weiterhin für seine Freilassung.","image":"https:\/\/images.tvtv.de\/tvbild\/b16e7235e91e1c5e17917daabefff1eeef3cd586.jpg?x=548&y=366\/white-boy-rick-drogendealer-fuer-das-fbi","genre":"Report, Dokumentation","start":1604025000,"stop":1604029500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604029500":{"channel":"ZDFINFO","title":"Citizen Trump – Eine amerikanische Karriere","descr":"Bekannt für seine unberechenbare Politik und seine verbalen Ausfälle, hält Donald Trump die Welt in Atem. Der Populist im Weißen Haus wird hauptsächlich gestützt durch seine eigene Familie. Das Personalkarussell selbst dreht sich immer schneller. Den unverhohlenen Hass seiner Gegner, vor allem der Intellektuellen, scheint er dagegen sogar zu genießen. Aber wer ist dieser Donald Trump eigentlich?","image":"https:\/\/images.tvtv.de\/tvbild\/425a817b0715ed3ef46e41db0c4ad3aff4f655c1.jpg?x=548&y=366\/citizen-trump-eine-amerikanische-karriere","genre":"Report, Dokumentation","start":1604029500,"stop":1604032200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604032200":{"channel":"ZDFINFO","title":"#vanlife – Leben im Camper","descr":"Die Vanlife-Traveller tauschen Haus und Karriere gegen den Traum von Freiheit und Unabhängigkeit auf vier Rädern. Doch hinter dem hippen Lebensstil stecken oft viel Arbeit und harte Werbe-Verträge als Influencer. Das #vanlife wird durch Produktplatzierung und Selbstinszenierung bei Instagram finanziert. Aus dem Lebensstil ist längst ein Produkt geworden. Und ein Ende des Booms ist noch lange nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/254bb87e49d417f7d34fc20e13faa45b76eadf0d.jpg?x=548&y=366\/vanlife-leben-im-camper","genre":"Report, Dokumentation","start":1604032200,"stop":1604034900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}