{"1598588100":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Liegt eine ganz besondere schöpferische Begabung in jedem von uns verborgen, meistens tief vergraben in höchst vernachlässigten Regionen des Gehirns? Ein herausragender Verstand macht noch kein Genie wie Einstein, Bach oder van Gogh aus, doch schlummert vielleicht in jedem Menschen viel ungenutztes Potenzial? Die Wissenschaft arbeitet daran, verborgene Kräfte bei jedem Einzelnen freizusetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598588100,"stop":1598589900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598589900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598589900,"stop":1598591700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598591700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/4f370b9bfbaefdd9e79449cb99d48614d05f024c.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598591700,"stop":1598593500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598593500":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1598593500,"stop":1598594280,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598594280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598594280,"stop":1598594400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598594400":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1598594400,"stop":1598597100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598597100":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1598597100,"stop":1598598900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598598900":{"channel":"ZDFINFO","title":"Der Schattengeneral – Irans gefährlichster Feldherr","descr":"Bis zu seinem Tod durch eine US-amerikanische Drohne am 3. Januar 2020 war sein Name kaum bekannt: Qasem Soleimani, Chef der al-Quds-Brigaden, einer Eliteeinheit der iranischen Revolutionsgarden und zuständig für oft blutige Auslandseinsätze. Mit seinen diversen Geheimgeschäften und wechselnden Allianzen in Syrien, Irak und Libanon agierte der General als Strippenzieher geschickt im Hintergrund.","image":"https:\/\/images.tvtv.de\/tvbild\/58d0e9b61066e7c9158e62e9c56482a0bc3dd7fb.jpg?x=548&y=366\/der-schattengeneral-irans-gefaehrlichster-feldherr","genre":"Report, Dokumentation","start":1598598900,"stop":1598601600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598601600":{"channel":"ZDFINFO","title":"Iran – Zwischen Mullahs und Moderne","descr":"Der islamische Iran im Mittleren Osten ist seit 40 Jahren abgeschottet. Vor allem junge Menschen leiden unter dem Mullah-Regime und wünschen sich eine Öffnung. Im Zentrum der Macht herrscht jedoch eine religiöse Elite, die sich dieser Öffnung entgegenstellt. An deren Spitze: Ajatollah Ali Khamenei. Mithilfe seiner berüchtigten Revolutionsgarden verteidigt er das Erbe der islamischen Revolution.","image":"https:\/\/images.tvtv.de\/tvbild\/25b1159e1caaa18f09625a3dc2d8956e7f12ec26.jpg?x=548&y=366\/iran-zwischen-mullahs-und-moderne","genre":"Report, Dokumentation","start":1598601600,"stop":1598605200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598605200":{"channel":"ZDFINFO","title":"Kippa, Kirchen und Koran – Konfliktherd Jerusalem","descr":"Für Juden, Christen und Muslime ist Jerusalem das Zentrum ihres Glaubens. Doch das Zusammenleben der drei Religionen in der Heiligen Stadt ist alles andere als einfach. Seit Jahrhunderten leben sie mehr nebeneinander als miteinander. Eines der drängenden Probleme ist der Platz. Denn die Altstadt von Jerusalem ist nur ein Quadratkilometer groß. Hier befinden sich mit dem Tempelberg und der Klagemauer die heiligsten Orte der Juden. Doch auf dem Tempelberg stehen auch Moscheen. Der Felsendom und die Al-Aksa-Moschee sind nach Mekka und Medina die beiden drittwichtigsten Pilgerstätten im Islam. Und auch für die eine Milliarde Christen auf der Welt ist die Grabeskirche, wo Jesus am Kreuz starb und wieder auferstand, der wichtigste Ort ihres Glaubens. Im Grunde berufen sich alle drei Religionen auf den gleichen Ursprung, das Alte Testament, und sie glauben auch alle an den gleichen Gott. Trotzdem schaffen sie es nicht, friedlich zusammenzuleben. Die Altstadt ist in Quartiere unterteilt, die sich nach den Religionen richten. Doch jüdische Siedler übernehmen immer mehr Häuser in den christlichen und muslimischen Vierteln. Im neueren Teil von Jerusalem symbolisieren zwei unabhängige Bus-Systeme, wie getrennt Juden und Muslime in der gleichen Stadt leben. Neutrale Orte, an denen sich die Religionen unvoreingenommen begegnen und austauschen können, gibt es nur wenige. Eine Gruppe von jüdischen, christlichen und muslimischen Köchen will die Gräben überwinden: Sie kochen gemeinsam und hoffen, damit auch die Menschen zusammenzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a5f734c1d44bc0d22f4794d105609821ce6e792.jpg?x=548&y=366\/kippa-kirchen-und-koran-konfliktherd-jerusalem","genre":"Report, Dokumentation","start":1598605200,"stop":1598607000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598607000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Drei Weltreligionen, zwei Völker und eine Heilige Stadt – Jerusalem. Seit Jahrtausenden ist diese Sehnsuchtsort für Pilger und Schauplatz der Geschichte. Doch wem gehört Jerusalem? Klagemauer, Grabeskirche und Al-Aqsa-Moschee: Nirgendwo liegen die heiligen Stätten von drei Weltreligionen so dicht beieinander. Früher haben Araber und Juden dort gemeinsam gebetet. Doch heute regiert der Hass.","image":"https:\/\/images.tvtv.de\/tvbild\/409d693898c2d919b9f6e9716f8ceee6fe4180f9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598607000,"stop":1598608800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598608800":{"channel":"ZDFINFO","title":"Kampf um Kaschmir","descr":"Der Kaschmir-Konflikt hat schätzungsweise bereits mehr als 70 000 Todesopfer gefordert. Kaschmir ist zum Zankapfel zweier Atommächte geworden. Pakistan und Indien wollen das Gebiet jeweils für sich beanspruchen. Die Straßen von Srinagar verwandeln sich jeden Freitag in ein Schlachtfeld. Die muslimischen Bewohner der Stadt werfen Steine gegen indische Polizisten, die antworten mit Tränengas. Festnahmen, Ausgangssperren sowie gekappte Internet- und Telefonleitungen sind im indisch kontrollierten Teil von Kaschmir Alltag. Die mehrheitlich von Muslimen bewohnte Bergregion ist zwischen Indien und Pakistan geteilt, dazwischen verläuft eine Waffenstillstandslinie. Es gab zwei Kriege um das Gebiet. Beide Seiten kontrollieren jeweils nur einen Teil, und die militanten muslimischen Gruppen, die Indien angreifen wollen und für eine Unabhängigkeit kämpfen, wechseln über die Waffenstillstandslinie hin und her. Dabei werden die Unabhängigkeitskämpfer wohl maßgeblich von Pakistan mit Geldern und Waffen unterstützt. In den vergangenen Jahren gab es mehrere Anschläge auf indische Sicherheitskräfte. Dem französischen Filmemacher Paul Comiti ist es bis Ende 2018 immer wieder gelungen, in die umkämpfte Region zu reisen. Journalisten sind hier eigentlich unerwünscht, trotzdem konnte der Autor den gefährlichen Alltag der Menschen filmen. \"auslandsjournal – die doku\" zeigt die freitäglichen Auseinandersetzungen zwischen Aufständischen und der indischen Polizei, berichtet von Jugendlichen, die bei den Demonstrationen durch die indischen Soldaten angeschossen wurden, und begleitet einen Iman, der sich für Frieden in der Region einsetzt. Der Film zeigt aber auch die Sehnsucht der Menschen nach Normalität, nach mehr Touristen, die früher die Hotels auf den alten kolonialen Hausbooten besuchten und die Schönheit der Landschaft genossen.","image":"https:\/\/images.tvtv.de\/tvbild\/b1d7fe23bb184415aaa04aa1a2cb0c41df6fc78f.jpg?x=548&y=366\/kampf-um-kaschmir","genre":"Report, Dokumentation","start":1598608800,"stop":1598611500,"country":"IND\/PA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598611500":{"channel":"ZDFINFO","title":"Supermächte – Angst vor China?","descr":"China ist die aufstrebende Großmacht des 21. Jahrhunderts. Präsident Xi Jinping will China an die Weltspitze führen: nicht nur in Wirtschaft und Technologie, sondern auch politisch, kulturell und – bis zur Mitte des Jahrhunderts – auch militärisch. Die Doku geht der Frage nach, wann das \"Reich der Mitte\" die USA überrunden wird und was die Entwicklung für die internationale Ordnung bedeutet.","image":"https:\/\/images.tvtv.de\/tvbild\/c282651d9c88bca115b40634f4e979fbe8153b20.jpg?x=548&y=366\/supermaechte-angst-vor-china","genre":"Report, Dokumentation","start":1598611500,"stop":1598614200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598614200":{"channel":"ZDFINFO","title":"Weltmacht Huawei Hightech-Riese unter Spionageverdacht","descr":"Immer mehr Ländern zweifeln an der Unabhängigkeit des Kommunikationsriese und sind überzeugt, das der Konzern China durch Hintertüren Spionage- und Sabotagemöglichkeiten eröffnet. Der Film untersucht, inwieweit die Sorgen um Netzsicherheit berechtigt sind, ob Huawei nur eine Spielfigur im Handelskrieg zwischen den USA und China ist, und welche Risiken und Chancen für eine Zusammenarbeit bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c26924ca3626eb15b97523eb1335dee4b487b31e.jpg?x=548&y=366\/weltmacht-huawei-hightech-riese-unter-spionageverdacht","genre":"Report, Dokumentation","start":1598614200,"stop":1598616900,"country":"CHN\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598616900":{"channel":"ZDFINFO","title":"Chinas dicke Kinder – Die Schattenseite des Wirtschaftsbooms","descr":"War China bis in die 1960er-Jahre noch von Hungersnöten gezeichnet, haben Übergewicht und Adipositas seither rasant zugenommen. Bei der Anzahl der fettleibigen Kinder ist das Land auf dem Weg zum Weltrekordhalter. Die Doku beschäftigt sich nicht nur mit den Ursachen und skurrilen Auswüchsen dieser Epidemie, sie zeigt auch, wie das Reich der Mitte versucht, sein dickes Problem in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3d5ed8f52f6b1f2e0aa68fb509572ed04d35fd2.jpg?x=548&y=366\/chinas-dicke-kinder-die-schattenseite-des-wirtschaftsbooms","genre":"Report, Dokumentation","start":1598616900,"stop":1598619600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598619600":{"channel":"ZDFINFO","title":"Stadt frisst Mensch – Chinas Kampf um Wohnraum","descr":"China: Immer mehr Leute drängen in die ständig expandierenden Metropolen, die Wohlstand und Moderne versprechen. Doch um welchen Preis? Immobilienpreise in Chinas Megacitys zählen zu den teuersten der Welt. Für Geringverdiener, die sich die teuren Mieten nicht leisten können, ist da oft kein Platz. Die Dokumentation zeigt eine Realität aus Chinas Städten, die hierzulande noch nie gezeigt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/686eec7e823ed60d7b26a784eb3eaea60d31561b.jpg?x=548&y=366\/stadt-frisst-mensch-chinas-kampf-um-wohnraum","genre":"Report, Reportage","start":1598619600,"stop":1598622300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598622300":{"channel":"ZDFINFO","title":"China und das Virus – Wie die Pandemie das Land verändert","descr":"In Wuhan sorgt Ende 2019 eine neuartige Lungenkrankheit für Panik. Wochenlang vertuscht die chinesische Staatsführung das Ausmaß der Seuche. Was passiert wirklich im verschlossenen Riesenreich? Vier Monate nach dem Shutdown können die ZDF-Korrespondenten Stefanie Schoeneborn und Ulf Röller erstmals das Land bereisen und Eindrücke sammeln, wie es den Menschen wirklich geht. Deutlich wird: Die Corona-Krise hat China tiefgreifend verändert. Die ZDF-Korrespondenten erfahren vor Ort eine wachsende Unzufriedenheit, die ungewohnt offen geäußert wird. Bei den Menschen spüren sie aber auch die Angst vor einer möglichen zweiten Welle. Ausländern wird mit Misstrauen begegnet, denn Europäer und Amerikaner haben nach Meinung vieler Chinesen das Virus nach China gebracht. Die Propagandamaschine der politischen Führung preist den Sieg über das Virus als Systemerfolg – und hat im Schatten der Krise den eigenen Überwachungsstaat ausgebaut. Mit Gesundheits-Apps verfolgen sie die Bewegungsmuster ihrer Bürger. Doch das Versprechen vom wirtschaftlichen Aufstieg kann die Regierung nicht länger halten. Der Zusammenbruch globaler Handelsketten hat beispiellose Folgen für die chinesische Volkswirtschaft. In Dongguan, der \"Werkbank der Welt\" mit 15 000 Textilfabriken, kämpfen Millionen von Wanderarbeitern um ihr wirtschaftliches Überleben. Seit der Wildtierhandel verboten wurde, füttern Schlangenzüchter ihre Reptilien, ohne zu wissen, wie es weitergehen soll. Nationalparks, die von Touristeneinnahmen leben, sind menschenleer. Die Containerhäfen in Schanghai und Ningbo, die größten Umschlagplätze des Landes, stehen still.","image":"https:\/\/images.tvtv.de\/tvbild\/9d06ba9743b4103a44f767366def920162f83397.jpg?x=548&y=366\/china-und-das-virus-wie-die-pandemie-das-land-veraendert","genre":"Report, Dokumentation","start":1598622300,"stop":1598625000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598625000":{"channel":"ZDFINFO","title":"QAnon – Wie gefährlich kann eine Verschwörungstheorie werden","descr":"QAnon – eine Verschwörungserzählung aus den USA, die weltweit Anhänger findet. Es geht um pädophile Eliten, entführte Kinder und einen \"tiefen Staat\", der die Welt im geheimen beherrscht. Auch Prominente wie der Sänger Xavier Naidoo sind unter den Anhängern. Sie glauben, dass satanistische Zirkel die Welt beherrschen und das Blut gefolterter Kinder abzapfen. QAnon klingt wie eine absurde Verschwörungserzählung, kann aber nach Meinung von Terror-Experten zu einer echten Gefahr werden. In Telegram-Gruppen und auf Facebook werden QAnon-Inhalte massenhaft verbreitet. Während der Corona-Pandemie stieg die Aufmerksamkeit für diese Kanäle rapide an. Auch bei Demos gegen die Corona-Schutzmaßnahmen tauchten zuletzt immer mehr Q-Symbole auf. Wie gefährlich kann eine Verschwörungserzählung sein, die so absurd klingt?","image":"https:\/\/images.tvtv.de\/tvbild\/6dbfd81912351b6281448b40b2c2a61c464cb0a8.jpg?x=548&y=366\/qanon-wie-gefaehrlich-kann-eine-verschwoerungstheorie-werden","genre":"Report, Dokumentation","start":1598625000,"stop":1598626800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598626800":{"channel":"ZDFINFO","title":"Der Unverantwortliche – Trump und die Corona-Krise","descr":"Die Dokumentationen greifen historische Themen wie den Ersten und den Zweite Weltkrieg ebenso auf wie ein breites Spektrum aus Themen zu Politik, Wirtschaft, Medizin, Kultur und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/64e3b088bccef6c244305890c3c8efbda49b6639.jpg?x=548&y=366\/der-unverantwortliche-trump-und-die-corona-krise","genre":"Report, Dokumentation","start":1598626800,"stop":1598629500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598629500":{"channel":"ZDFINFO","title":"Leben sticht Freiheit","descr":"Die verbalen Angriffe gegen Corona-Maßnahmen werden wütender, Tausende gehen auf die Straße. Die Corona-Krise könnte der Demokratie auf vielfältige Weise schaden. Zum einen, wenn im Zuge der Schutzmaßnahmen Instrumente eingeführt werden sollten, die unsere persönliche Freiheit dauerhaft beschädigen. Zum anderen drohen bei andauernder Rezession eine weitere gesellschaftliche Spaltung und politische Radikalisierung.","image":"https:\/\/images.tvtv.de\/tvbild\/e750ecde2a72ddaf4886e612f25c52128a1ffd32.jpg?x=548&y=366\/leben-sticht-freiheit","genre":"Report, Dokumentation","start":1598629500,"stop":1598631300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598631300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Welcher Weg führt aus der Krise? Entscheidend ist der Sieg über das Virus. Waren Maßnahmen wie Ausgangsbeschränkungen und \"social distancing\" effektiv? Welche Relevanz haben die neuen Antikörpertests? Noch gibt es mehr Fragen als Antworten. Harald Lesch zeigt die neuesten Entwicklungen und diskutiert mit renommierten Experten, welche Wege aus der Krise und welche in eine Sackgasse führen könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598631300,"stop":1598633100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598633100":{"channel":"ZDFINFO","title":"Härter, reicher, besser, Südkorea!","descr":"Südkorea gehört zu den größten Volkswirtschaften der Welt. Die Nachrichten aber werden von Kriegsdrohungen Nordkoreas bestimmt. Als die Olympischen Winterspiele ins südkoreanische Pyeongchang vergeben wurden, gab es jede Menge Fragen. Doch es gibt viel zu entdecken in Südkorea. Eine Reise quer durchs Land mit Geschichten aus dem südkoreanischen Alltag, der häufig so anders ist als der deutsche.","image":"https:\/\/images.tvtv.de\/tvbild\/891696417ac39372fb91dfbc2dabd9d4397541e6.jpg?x=548&y=366\/haerter-reicher-besser-suedkorea","genre":"Report, Dokumentation","start":1598633100,"stop":1598634900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598634900":{"channel":"ZDFINFO","title":"Undercover in Nordkorea – Im Reich des Kim Jong Un","descr":"Der Reporter Alexis Breton geht – getarnt als Tourist – auf Spurensuche in Nordkorea und sammelt Einblicke in eine Gesellschaft, die täglicher Propaganda und Kontrolle ausgesetzt ist. Immer unter der Aufsicht der Behörden gelingt es dem Undercover-Journalisten, im geheimnisvollsten Land der Welt zu filmen. Er trifft dabei auf Menschen, die Diktator Kim Jong Un als Mitschüler erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ff490ae54901cdd5d1af9bfa280a5f21c426a849.jpg?x=548&y=366\/undercover-in-nordkorea-im-reich-des-kim-jong-un","genre":"Report, Dokumentation","start":1598634900,"stop":1598638500,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"ZDFINFO","title":"Pulverfass Korea","descr":"Von 1950 bis 1953 tobte der Koreakrieg. Niemals wirklich beendet, beeinflusst der Konflikt mit Millionen Toten und Vertriebenen noch heute internationale Beziehungen, ist er von politischer Brisanz. Um die spannungsreiche Gegenwart zu verstehen, taucht die Doku ein in die Zeit, als das heute geteilten Land unter japanischer Herrschaft stand und dann zum Spielball der Supermächte im Kalten Krieg wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/3a1317e374ed86e01e39384cd927a63aedb4c529.jpg?x=548&y=366\/pulverfass-korea","genre":"Report, Dokumentation","start":1598638500,"stop":1598643900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598643900":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1598643900,"stop":1598646600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598646600":{"channel":"ZDFINFO","title":"Geheimes Nordkorea","descr":"Die Doku ergründet den Führerkult in Nordkorea und zeigt, wie Kim Jong-un mit totaler Kontrolle sein Volk beherrscht. Ein hochrangiger nordkoreanischer Flüchtling gibt Einblicke in die dunklen Finanzgeschäfte des Landes. Ein Nuklearwaffenspezialist deckt auf, mit wessen Hilfe Nordkorea die Atombombe entwickeln konnte. Schlussendlich wird die zentrale Frage beantwortet: Was will Kim Jong-un?","image":"https:\/\/images.tvtv.de\/tvbild\/cb96265135292e6987629526f39eda53f710842f.jpg?x=548&y=366\/geheimes-nordkorea","genre":"Report, Dokumentation","start":1598646600,"stop":1598649300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598649300":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1598649300,"stop":1598652000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598652000":{"channel":"ZDFINFO","title":"Geheimakte Kim Jong Un – Nordkoreas rätselhafter Führer","descr":"Nordkoreas Diktator Kim Jong-un beerbte 2011 seinen Vater als dritter Machthaber der Kim-Dynastie in Folge. Kim wurde in der Schweiz ausgebildet und soll auf eine öffentliche Schule gegangen sein. Die Hoffnung bestand, mit ihm als Nachfolger seines Vaters, könnte sich das Land dem Westen vorsichtig öffnen. In Wirklichkeit aber verschärfte sich mit seiner Machtübernahme die Nordkorea-Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/17d55da806684dec088d8d13f863d56238cd8621.jpg?x=548&y=366\/geheimakte-kim-jong-un-nordkoreas-raetselhafter-fuehrer","genre":"Report, Dokumentation","start":1598652000,"stop":1598654700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598654700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1598654700,"stop":1598656500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598656500":{"channel":"ZDFINFO","title":"Jagen, Prügeln, Lynchen – Brasiliens Selbstjustiz","descr":"Immer häufiger nehmen Menschen in Brasilien die Justiz in die eigene Hand – Lynchakte sind in dem südamerikanischen Land beinahe alltäglich geworden. Die Zahl der Fälle hat sich in den letzten Jahren dramatisch erhöht. Jeder kann Opfer von Lynchjustiz werden. Der Film lässt die Opfer zu Wort kommen und deckt die Motivation der Täter auf.","image":null,"genre":"Report, Dokumentation","start":1598656500,"stop":1598659200,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598659200":{"channel":"ZDFINFO","title":"Korruption in Buenos Aires Polizei, Erpressung, Drogenhandel","descr":"Drogen, Erpressung und Bestechung: Die Menschen in Buenos Aires haben das Vertrauen in den Staat verloren. Die mangelnde Transparenz der Behörden hat die Bevölkerung zunehmend verunsichert. Die ZDFinfo-Dokumentation deckt die kriminellen Machenschaften von Justiz und Polizei auf und lässt Menschen zu Wort kommen, die ihr Leben riskieren, um für Gerechtigkeit zu kämpfen. Sie haben es sich zum Ziel gesetzt, das Land von der Korruption zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/096318dbcb5395836fa405bbc9bb5260280df3a1.jpg?x=548&y=366\/korruption-in-buenos-aires-polizei-erpressung-drogenhandel","genre":"Report, Dokumentation","start":1598659200,"stop":1598661900,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598661900":{"channel":"ZDFINFO","title":"Die Schlägertruppe des Präsidenten Venezuela im Würgegriff von Stadtguerillas","descr":"Die Tupamaros gehören zu den sogenannten Colectivos – das sind Bürgerwehren, die als überzeugte Anhänger des ehemaligen Präsidenten Hugo Chávez und des umstrittenen Präsidenten Nicolás Maduro durch ganz Venezuela ziehen und mit massiver Gewalt dafür sorgen, dass diese an der Macht bleiben. In Caracas sind die Banden vor allem in den Vierteln der Stadt aktiv, in die sich die Polizei nicht traut.","image":"https:\/\/images.tvtv.de\/tvbild\/001d9e249eb817c89604ad031f312d4dbef8e8fd.jpg?x=548&y=366\/die-schlaegertruppe-des-praesidenten-venezuela-im-wuergegriff-von-stadtguerillas","genre":"Report, Dokumentation","start":1598661900,"stop":1598664600,"country":"USA\/MEX\/VEN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598664600":{"channel":"ZDFINFO","title":"Auf der Flucht vor der Welt – Mennoniten in Südamerika","descr":"In der Kolonie \"Little Belize\" in Zentralamerika sieht es aus, als sei die Zeit stehen geblieben. Die Gemeinschaft der Mennoniten führt hier ein Leben wie im 19. Jahrhundert. Ihren Ursprung haben die Mennoniten in Deutschland, Holland und der Schweiz. Heute gibt es auch viele Gemeinden in Zentral- und Südamerika. In \"Little Belize\" gewährt eine Gruppe der Autorin Mélanie van der Ende einen ganz außergewöhnlichen Einblick. Die Außenwelt lässt sich aber nicht komplett ausblenden. Hält sich ein Mitglied nicht an die Regeln, muss es die Gemeinschaft verlassen. Wilhelm, ehemals Doktor der Kolonie, wurde ausgeschlossen. Für Notfälle hatte er ein Mobiltelefon besorgt. Mit Gleichgesinnten hat er nun eine neue, etwas offenere Gemeinschaft gegründet. Eine Bedrohung für viele mennonitische Familien – für sie symbolisiert die moderne Welt Versuchung. Dem versuchen sie zu entgehen, sie wandern aus. Weit weg, in unbesiedelte Regionen. Die Autorin begleitet Mennoniten, die es von Belize nach Peru, in den tiefen Urwald des Amazonas, zieht. Sie hoffen, dort ungestört ohne Ablenkung nach der ursprünglichen Doktrin leben zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/31d8914600ce36c040cfa618636cd3a5457c157d.jpg?x=548&y=366\/auf-der-flucht-vor-der-welt-mennoniten-in-suedamerika","genre":"Report, Dokumentation","start":1598664600,"stop":1598667300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598667300":{"channel":"ZDFINFO","title":"Kinder der Gewalt – Guatemalas Jugendbanden","descr":"Guatemala gehört zu den ärmsten Ländern der Welt – und zu den gefährlichsten. In den überbevölkerten Favelas herrschen brutale Jugendbanden: die sogenannten Maras. Die meist jugendlichen Bandenmitglieder morden und rauben und terrorisieren die Bevölkerung. Die Polizei schafft es kaum, den Maras Einhalt zu gebieten. So scheinen für die Bürger illegale lokale Milizen die einzige Möglichkeit zu sein, die eigene Familie zu schützen. In der Favela Villanueva lebt Pedro, ein hochrangiges Mitglied der Latino-Gang \"Barrio 18\". Im Alter von 32 Jahren ist es fast schon ein Wunder, dass er noch lebt: Denn selten werden Mitglieder der Maras älter als 25. Die Polizei versucht, die Straßen-Gangs zu kontrollieren, doch den Polizisten fehlen die Mittel. Sogar ihre Munition müssen sie teilweise selbst finanzieren. Viele Bürger fühlen sich den gewalttätigen Banden schutzlos ausgeliefert – und greifen ihrerseits zu den Waffen. Einige gründen lokale Bürgerwehren, um die Maras direkt zu bekämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a33a290a626ddcacbd1c7606dfd82fc4cd2cbfa9.jpg?x=548&y=366\/kinder-der-gewalt-guatemalas-jugendbanden","genre":"Report, Reportage","start":1598667300,"stop":1598669100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598669100":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Venezuela gehört zu den Ländern mit der weltweit höchsten Entführungsrate. Egal wen man in Caracas fragt, die Spur führt immer wieder in eines der gefährlichsten Gefängnisse von Venezuela. Von dort aus werden die Fäden in diesem Millionengeschäft gezogen, in dem auch die Polizei selbst kräftig mitmischt. Der Journalist David Beriain spricht mit Opfern und Entführern in den Slums von Caracas.","image":"https:\/\/images.tvtv.de\/tvbild\/034d72527fe8b3157fbb5241eebdd0bb79e6afcf.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1598669100,"stop":1598671800,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598671800":{"channel":"ZDFINFO","title":"Tödliche Ermittlungen Wie starb Staatsanwalt Alberto Nisman?","descr":"Rund um den mysteriösen Tod des argentinischen Staatsanwaltes Alberto Nisman ranken sich wilde Gerüchte. Bis heute ist sein Tod nicht endgültig aufgeklärt. War es Mord oder Selbstmord? Eine Kette geheimer geopolitischer Abkommen zwischen Argentinien, dem Iran, Israel, Deutschland, Großbritannien und ihren Geheimdiensten hängt mit Nismans Tod zusammen. Die Geschichte beginnt 1994 beim blutigen antisemitischen Terroranschlag von Buenos Aires.","image":"https:\/\/images.tvtv.de\/tvbild\/77d80672782f9c4adb51339db233b6864e802f7a.jpg?x=548&y=366\/toedliche-ermittlungen-wie-starb-staatsanwalt-alberto-nisman","genre":"Report, Dokumentation","start":1598671800,"stop":1598677200,"country":"E","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}