{"1583211600":{"channel":"ZDFINFO","title":"Rätselhafte Geschichte","descr":"Am 30. April 1945 hat sich Adolf Hitler im Bunker der Berliner Reichskanzlei erschossen. Seine Leiche wurde verbrannt. So weit die offizielle Geschichtsschreibung. Doch was, wenn er seinen Suizid in Wirklichkeit nur fingiert hätte? Schon früh kursierten Gerüchte über eine angebliche Flucht nach Südamerika. Der Journalist Jamie Theakston geht Hinweisen nach, die Licht in die Sache bringen könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/c4fbf613b321bcbe222a9c30d5fb2e0001274a38.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1583211600,"stop":1583214300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583214300":{"channel":"ZDFINFO","title":"Rätselhafte Geschichte","descr":"Wer war der geheimnisvolle Staatsgefangene von Ludwig XIV., der von 1669 bis zu seinem Tod 1703 in Kerkerhaft gehalten wurde? Einige Forscher meinen, die Öffentlichkeit hätte ihn wiedererkannt, weshalb seine Identität sollte durch die Maske verschleiert werden sollte. Andere gleuben, er sei der Zwillingsbruder des französischen Königs gewesen und hätte eine Bedrohung für den Thron dargestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/e40725a79844fc53d5edfbd2c8e89f329e393e33.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1583214300,"stop":1583217000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583217000":{"channel":"ZDFINFO","title":"Rätselhafte Geschichte","descr":"Der Satanismus ist der direkte Gegenpart zum Christentum. Statt einer Religion, die um Sünde und Reform kreist, bringt er die innere Sehnsucht, Lust und Versuchung zum Ausdruck. Der Journalist Jamie Theakston begab sich in ein berüchtigtes Versteck des Hellfire Clubs, wo Lord Dashwood Rituale und Zeremonien zu Ehren von Satan abhielt, und wurde Zeuge einer sogenannten \"Schwarzen Messe\".","image":"https:\/\/images.tvtv.de\/tvbild\/e40725a79844fc53d5edfbd2c8e89f329e393e33.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1583217000,"stop":1583219580,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583219580":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583219580,"stop":1583219700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"ZDFINFO","title":"Rätselhafte Geschichte","descr":"Vampire sind eine mystische Spezies, die angeblich nachts über Friedhöfe wandelt und sich vom Blut der Lebenden ernährt. Wie viel Wahrheit steckt hinter diesen Mythen? Jamie Theakston beschäftigt sich mit Augenzeugenberichten von Vampir-Sichtungen und dem Geheimnis des Londoner Highgate-Vampirs. Zudem trifft er einige \"echte\" Vampire und versucht, die Motive hinter den Legenden zu ergründen.","image":"https:\/\/images.tvtv.de\/tvbild\/e40725a79844fc53d5edfbd2c8e89f329e393e33.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1583219700,"stop":1583222400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583222400":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2baf6cbc5b76d0ccf2b5b5aea823196e9d21706.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583222400,"stop":1583225100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583225100":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Am 18. November 1998 finden Polizisten in einem Bauernhaus in der Normandie die verkohlte Leiche der 67-jährigen Witwe Gisèle Loquet. Im Haus fehlten 40000 Francs. Alle Untersuchungen laufen ins Leere, bis Ghislaine Loquet, die Stieftochter des Opfers, zu Protokoll gibt, dass sie Gisèle Loquet an deren Todestag noch lebend gesehen habe. Die Ermittlungen decken einen teuflischen Plan auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aca109ccef81578fd2f1d69e62cbcb306cff78b8.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583225100,"stop":1583227800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583227800":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Am 1. Oktober 2007 findet Julie-Marie Furlan in der französischen Gemeinde Castelsarrasin ihre Mutter ermordet in der Wohnung. Verdächtige gibt es viele: Evelyne Furlan pflegte ein bewegtes Liebesleben, und alle ihre Liebhaber hatten einen Schlüssel zu ihrer Wohnung. Die Sache wird kompliziert, als ein Zeuge behauptet, das Opfer zum vermeintlichen Zeitpunkt des Mordes noch lebend gesehen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/dcdee784d8baa68d6b2fa18a6f559348619d0971.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583227800,"stop":1583230500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583230500":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/8149645e279d6d18374b23469e065b98bb78b4d8.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583230500,"stop":1583233200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583233200":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Bénestroff im Département Moselle: Schreiner Hervé Even findet seine Frau Michčle tot auf dem Küchenboden. Die junge Frau wurde regelrecht massakriert. 51 Messerstiche, massive Schädelverletzungen, die Kehle durchgeschnitten. Am Mordtag hatten die Eheleute Streit und Hervé wird schnell zum Hauptverdächtigen. Michčle war eine dominante Frau und er litt unter ihren Launen. Ist der Fall also gelöst?","image":"https:\/\/images.tvtv.de\/tvbild\/72d5971fe09c018a784fc344cc97a95a9f1914fa.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583233200,"stop":1583235900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583235900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b0bf9c7470d76adc4bec7dd9963b186ebedbd1c2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583235900,"stop":1583238600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583238600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Kaiser Franz Joseph von Österreich verliebte sich 1853 in seine Cousine Sisi. Sie war exzentrisch, eigensinnig und sehr modern: Elisabeth von Österreich-Ungarn, eine umstrittene Kaiserin. Die \"Sissi\"-Filme mit Romy Schneider macten sie zur Kultfigur. Ihr Schicksal bewegt Millionen. Und doch bleibt Elisabeth ein Rätsel. Wer war sie wirklich? Und wie weit ging der Eigensinn der Kaiserin?","image":"https:\/\/images.tvtv.de\/tvbild\/5aec7dfd0663325f265e2d1216b6dd741792dcea.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583238600,"stop":1583241300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583241300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Schwester der Queen galt lange als unglückliche Prinzessin. Doch dank ihres Muts, mit Regeln zu brechen, ist Margaret zur Wegbereiterin für moderne Royals geworden. Während ihre Schwester zur Königin ausgebildet wurde, musste Margaret ihre Rolle erst finden. Sie sträubte sich lange gegen die royalen Vorschriften und ging lieber auf Partys. Als erste Prinzessin heiratete sie einen Bürgerlichen.","image":"https:\/\/images.tvtv.de\/tvbild\/bbedc02376993d746ed65953ec689f46271d0e6d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583241300,"stop":1583244000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"ZDFINFO","title":"Beruf: Königin!","descr":"Sie ist die royale Geheimwaffe Belgiens: Königin Mathilde. Die studierte Psychologin macht sich international für die Rechte und das Wohl von Kindern stark. Die Doku begleitete die Königin zu Staatsvisiten und zum Weltwirtschaftsforum. Sie beobachtete sie bei Gedenkfeiern und kleinen Begegnungen im Alltag. Sie zeigt eine Frau, die den Menschen zugewandt ist und in der Welt etwas bewegen will.","image":"https:\/\/images.tvtv.de\/tvbild\/8ce3d7676eb79f0ac97a659ed8f2b9b425a071cb.jpg?x=548&y=366\/beruf-koenigin","genre":"Report, Dokumentation","start":1583244000,"stop":1583246700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583246700":{"channel":"ZDFINFO","title":"Beruf: Königin!","descr":"Sie ist die erste Journalistin auf einem Thron: Letizia von Spanien. Eine moderne Königin, die auch mal ihre Meinung sagt. Ein Jahr lang wurde sie für dieses filmische Porträt begleitet. Zur Funktion der Königin steht in der spanischen Verfassung nichts geschrieben. Doch erwartet wird viel. Gesundheit, Ernährung, Bildung und Frauenrechte – diese Themen hat Letizia sich auf die Agenda geschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/12ff9d652738f07d797912a763c6e66ef39078cd.jpg?x=548&y=366\/beruf-koenigin","genre":"Report, Dokumentation","start":1583246700,"stop":1583249400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583249400":{"channel":"ZDFINFO","title":"Rivalen: Lady Diana und Elizabeth II.","descr":"Am 29. Juli 1981 heirateten Prinz Charles und Lady Diana Spencer. Die Hochzeit war märchenhaft, die Wirklichkeit erbitterte Rivalität zwischen zwei Frauen. Mit Elizabeth II. und der rebellischen Diana prallten zwei unterschiedliche Welten aufeinander. Dieses Duell zwischen Königin und Prinzessin sollte das Image der britischen Monarchie und ihr Verhältnis zur Öffentlichkeit radikal verändern.","image":"https:\/\/images.tvtv.de\/tvbild\/c45b7e2a7d106c85fdd819dd319cf49490a5b06b.jpg?x=548&y=366\/rivalen-lady-diana-und-elizabeth-ii","genre":"Report, Dokumentation","start":1583249400,"stop":1583252100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583252100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Andere in seinem Alter genießen längst ihren Ruhestand. Doch Prinz Charles hat die wichtigste Aufgabe seines Lebens noch vor sich: König! Er ist der mittlerweile dienstälteste Thronanwärter in der Geschichte der britischen Monarchie. Seit mehr als 50 Jahren bereitet er sich darauf vor, Staatsoberhaupt des Vereinigten Königreichs von Großbritannien und Nordirland zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f1d4a0a13e454bc9877f7781f66190782cc4fc2e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583252100,"stop":1583254800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583254800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Englands Krone gilt als Symbol des Widerstands gegen die Nazis, doch neue Dokumente belegen: Der 1936 abgedankte König Edward VIII. wollte zurück auf den Thron – mit Hitlers Hilfe. War der Ex-König wirklich bereit, Hochverrat zu begehen? Der Film belegt anhand von Foto-, Film- und Textdokumenten die Sympathie der damaligen Royals sowie führender britischer Aristokraten für den Faschismus.","image":"https:\/\/images.tvtv.de\/tvbild\/e0da1f13907d20baa03067529d0058611398219f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583254800,"stop":1583257500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583257500":{"channel":"ZDFINFO","title":"Der Nazi-Plan","descr":"Anfang der 1920er noch eine unbedeutende Kleinpartei, nutzte die NSDAP auf ihrem Weg zur Macht vor allem zwei Mittel: Propaganda und Gewalt. Hakenkreuzflaggen, Wahlplakate und Schlägertrupps – diese Mixtur aus Brutalität und Agitation bescherte ihr immer mehr Anhänger. Nach der Machtübernahme 1933 baute die Partei dieses System aus. Sechs Jahre später folgten die Deutschen Hitler in den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/0d7150b9f56c94b3c20ba65864d3cd9665497f03.jpg?x=548&y=366\/der-nazi-plan","genre":"Report, Dokumentation","start":1583257500,"stop":1583260200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583260200":{"channel":"ZDFINFO","title":"Der Nazi-Plan","descr":"Mit dem Schaffen von Arbeitsplätzen und dem Versprechen neuer nationaler Größe sicherte sich Hitler zu Beginn seiner Herrschaft die Zustimmung der Deutschen. Doch tatsächlich plante er den Krieg. Ob Autobahn, Wirtschaft oder Militär: Hitlers vermeintliche Leistungen der 1930er-Jahre waren auf Pump, Zwangsmaßnahmen und Plänen der Vorgängerregierungen gebaut. Das sollte sich noch bitter rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/0d7150b9f56c94b3c20ba65864d3cd9665497f03.jpg?x=548&y=366\/der-nazi-plan","genre":"Report, Dokumentation","start":1583260200,"stop":1583262900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"ZDFINFO","title":"Der Nazi-Plan","descr":"Auf dem Höhepunkt ihrer Macht kontrolliert die SS den gesamten Terror-Apparat des Hitlerreichs. Himmlers schwarzer Orden soll die Elite des NS-Regimes bilden und jeden bekämpfen, der zum Feind erklärt wird. Die SS wird später zum Synonym für Vernichtung. Polizei und Geheimdienst stehen unter ihrer Kontrolle, auf dem Rücken von Zwangsarbeitern errichtet sie ein undurchsichtiges Wirtschaftsimperium.","image":"https:\/\/images.tvtv.de\/tvbild\/0d7150b9f56c94b3c20ba65864d3cd9665497f03.jpg?x=548&y=366\/der-nazi-plan","genre":"Report, Dokumentation","start":1583262900,"stop":1583265600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"ZDFINFO","title":"Der Nazi-Plan","descr":"Als die Niederlage der Wehrmacht nicht mehr abzuwenden ist, setzt das NS-Regime auf vermeintliche \"Wunderwaffen\", um die alliierte Übermacht zu brechen. Doch ob Düsenjäger oder V2-Rakete – keine der mit hohem Aufwand produzierten Waffen bringt die Wende oder gar den Endsieg. Hitler schickt das letzte Aufgebot an die Front: Jugendliche und alte Männer, schlecht ausgebildet, mangelhaft bewaffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/0d7150b9f56c94b3c20ba65864d3cd9665497f03.jpg?x=548&y=366\/der-nazi-plan","genre":"Report, Dokumentation","start":1583265600,"stop":1583268300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583268300":{"channel":"ZDFINFO","title":"Das \"Dritte Reich\" vor Gericht","descr":"Als die Alliierten am Ende des Zweiten Weltkriegs die Dimension der Verbrechen des \"Dritten Reichs\" erkannten, war klar, dass sie sich mit einer einfachen Kapitulation nicht begnügen würden. Keine siegreiche Nation hat je etwas so Kühnes und Kompliziertes gewagt, wie es die Alliierten vor der Weltöffentlichkeit mit den überlebenden Repräsentanten des \"Dritten Reichs\" tun: Sie machen ihnen den Prozess. Der Film rekonstruiert das Verfahren im Gerichtssaal.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5bcb0793f8a4c319791f8d86aae6cef1b3f6b.jpg?x=548&y=366\/das-dritte-reich-vor-gericht","genre":"Report, Dokumentation","start":1583268300,"stop":1583271000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583271000":{"channel":"ZDFINFO","title":"Das \"Dritte Reich\" vor Gericht","descr":"Die Verantwortlichen für die Verbrechen des \"Dritten Reichs\" sollten nicht ungeschoren davonkommen. Ergebnis der Überlegungen der alliierten Sieger war das Internationale Militärtribunal. Keine siegreiche Nation hat je etwas so Kühnes und Kompliziertes gewagt, wie es die Alliierten vor der Weltöffentlichkeit mit den überlebenden Nazi-Repräsentanten tun. Die Verhandlungen gehen nach dem Tagungsort als \"Nürnberger Prozesse\" in die Geschichte ein.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5bcb0793f8a4c319791f8d86aae6cef1b3f6b.jpg?x=548&y=366\/das-dritte-reich-vor-gericht","genre":"Report, Dokumentation","start":1583271000,"stop":1583273700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583273700":{"channel":"ZDFINFO","title":"Das \"Dritte Reich\" vor Gericht","descr":"Keine siegreiche Nation hat je etwas so Kühnes und Kompliziertes gewagt, wie es die Alliierten vor der Weltöffentlichkeit mit den überlebenden Repräsentanten des Dritten Reiches taten: Sie machten ihnen den Prozess. Der Justizpalast von Nürnberg war 218 Verhandlungstage lang Schauplatz des Ereignisses. Der Film rekonstruiert das Verfahren im Gerichtssaal sowie die Vorgänge hinter den Kulissen.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5bcb0793f8a4c319791f8d86aae6cef1b3f6b.jpg?x=548&y=366\/das-dritte-reich-vor-gericht","genre":"Report, Dokumentation","start":1583273700,"stop":1583276400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583276400":{"channel":"ZDFINFO","title":"Das \"Dritte Reich\" vor Gericht","descr":"Der Justizpalast von Nürnberg ist 218 Verhandlungstage lang Schauplatz des historischen Ereignisses. Im Oktober 1946 endet der Hauptprozess mit der Verkündung von zwölf Todesurteilen. Der Autor Michael Kloft hat mit den letzten lebenden Zeitzeugen und mit Experten gesprochen. Mithilfe einer umfangreichen Sammlung von Originalfilmen und Fotos rekonstruiert er das Verfahren im Gerichtssaal – und die Vorgänge hinter den Kulissen.","image":"https:\/\/images.tvtv.de\/tvbild\/10b5bcb0793f8a4c319791f8d86aae6cef1b3f6b.jpg?x=548&y=366\/das-dritte-reich-vor-gericht","genre":"Report, Dokumentation","start":1583276400,"stop":1583279100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583279100":{"channel":"ZDFINFO","title":"Countdown zum Kriegsende – Die letzten 100 Tage","descr":"Das letzte Kapitel des Krieges begann am 30. Januar 1945 mit dem Vorstoß der Roten Armee über die Oder bei Küstrin. Es waren Tage des Schreckens und des Sterbens – und zugleich der Befreiung. Im Februar läuteten in Jalta auf der Halbinsel Krim Stalin, Roosevelt und Churchill auch das politische Ende Nazi-Deutschlands ein. Das japanische Kaiserreich kapitulierte erst am. 2. September 1945.","image":"https:\/\/images.tvtv.de\/tvbild\/82bfa8b7b5fec1024090c08890a5433385c2fd6d.jpg?x=548&y=366\/countdown-zum-kriegsende-die-letzten-100-tage","genre":"Report, Dokumentation","start":1583279100,"stop":1583281800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583281800":{"channel":"ZDFINFO","title":"Countdown zum Kriegsende – Die letzten 100 Tage","descr":"Der Einbruch der Rote Armee in Ostpreußen und Oberschlesien im Januar 1945 läutete das Ende des Dritten Reichs ein. Bevor der Frieden am 8. Mai 1945 kam, mussten die Sieger und die Besiegten, die Befreier und die Befreiten noch Unvorstellbares durchmachen. Die drei letzten Monate bedeuteten Fanatismus und Flucht, Massenmord und Zivilcourage, Verblendung und Verzweiflung, Kampf und Kollaps.","image":"https:\/\/images.tvtv.de\/tvbild\/1deffcfd9196782ff98de319b01af827226b7cbe.jpg?x=548&y=366\/countdown-zum-kriegsende-die-letzten-100-tage","genre":"Report, Dokumentation","start":1583281800,"stop":1583284500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583284500":{"channel":"ZDFINFO","title":"Paris unterm Hakenkreuz – Terror, Widerstand, Befreiung","descr":"Im Juni 1940 marschierte die deutsche Wehrmacht in Paris ein. Die Kämpfer der Résistance formierten sich im Untergrund. Im August 1944 organisierte der Kommandeur des Widerstands, Henri Tanguy, Kampfname \"Rol\", den Aufstand der Pariser Bevölkerung gegen die Besatzer. Mit seiner Hilfe gelang General Leclerc der Einmarsch in Paris und damit die Befreiung der Stadt vom Terrorregime der Nazis.","image":"https:\/\/images.tvtv.de\/tvbild\/3471b11155119652beebbe12ec5160d536c73e67.jpg?x=548&y=366\/paris-unterm-hakenkreuz-terror-widerstand-befreiung","genre":"Report, Dokumentation","start":1583284500,"stop":1583287200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583287200":{"channel":"ZDFINFO","title":"Die Verbrechen der Befreier","descr":"Ob aus Rache oder aus Verzweiflung über die Gräueltaten der Deutschen – auch amerikanische Soldaten begingen Ende des Zweiten Weltkrieges auf ihrem Befreiungsmarsch durch Deutschland Taten, die bis heute ungesühnt geblieben sind. So wurden Gefangene erschossen und Frauen vergewaltigt. Über die Zahl der Opfer herrscht Uneinigkeit, lange Zeit blieben die entsprechenden Dokumente unter Verschluss.","image":"https:\/\/images.tvtv.de\/tvbild\/ac4f7c6ac01674d68943c25493d2f0e791133ac8.jpg?x=548&y=366\/die-verbrechen-der-befreier","genre":"Report, Dokumentation","start":1583287200,"stop":1583289900,"country":"USA\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583289900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"\"Davon haben wir nichts gewusst\", so lautete nach Kriegsende die deutsche Standardantwort auf Fragen nach dem Holocaust. Ein kleiner fanatischer Kreis von Tätern habe den Judenmord begangen. Von der historischen Forschung wurde diese Version als kollektives Muster der Verdrängung entlarvt. Der Beitrag rekonstruiert den Informationsstand der deutschen Bevölkerung in den Jahren 1941 bis 1945.","image":"https:\/\/images.tvtv.de\/tvbild\/0c62b4615b8564fc89f742d0ece994b4394616a3.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583289900,"stop":1583291700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583291700":{"channel":"ZDFINFO","title":"Ein Tag in Auschwitz","descr":"Vor 75 Jahren, am 27. Januar 1945, befreite die Rote Armee Auschwitz. Der Ort gilt heute als Synonym für den Holocaust. Der Film erzählt aus Sicht der Opfer und einiger Täter von einem Tag in Auschwitz im Mai 1944. Ausgangspunkt Film ist ein einzigartiges Dokument, das sich in der israelischen Gedenkstätte Yad Vashem befindet: ein Fotoalbum von Auschwitz, angelegt von den SS-Tätern selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/f9dd9572a225d6ff9a03445c8d75039c697b05ea.jpg?x=548&y=366\/ein-tag-in-auschwitz","genre":"Report, Dokumentation","start":1583291700,"stop":1583297100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583297100":{"channel":"ZDFINFO","title":"Tag der Entscheidung","descr":"Am 8. Dezember 1941 tritt Amerika in den Zweiten Weltkrieg ein. Auslöser ist der japanische Angriff auf die US-Flotte vor Pearl Harbor. Der Überraschungsangriff erfolgte ohne Kriegserklärung. Ein Großteil der amerikanischen Marine wird von den Japanern am 7. Dezember 1941 vor Hawaii liegend zerstört. Am Tag danach erklärt der US-Präsident Roosevelt seinen Landsleuten die schweren Verluste und fordert vom Kongress die Zustimmung zum Kriegseintritt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e95d53e2c0a3acb65e385389d6b79d9bad2d4fa.jpg?x=548&y=366\/tag-der-entscheidung","genre":"Report, Dokumentation","start":1583297100,"stop":1583299800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}