{"1597896900":{"channel":"ZDFINFO","title":"Die neuen Nazis – Internationale Netzwerke","descr":"\"Die neuen Nazis\" beleuchtet die Entwicklung der extremen Rechten seit Mitte der sechziger Jahre, insbesondere nach der Wende in Deutschland, und schaut nach Parallelen in Europa und den USA, am Beispiel des Massenmörders Anders Breivik und des Ku-Kux-Klan.","image":"https:\/\/images.tvtv.de\/tvbild\/1cda1fb1bbe0c9bf640b88302ae80ea2d9da9b20.jpg?x=548&y=366\/die-neuen-nazis-internationale-netzwerke","genre":"Report, Dokumentation","start":1597896900,"stop":1597899600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597899600":{"channel":"ZDFINFO","title":"Im Schatten der Vulkane","descr":"Rund um die Welt legen Vulkane ihre Schatten über die Heimat von Millionen von Menschen. Wie lebt es sich neben so einem \"Pulverfass\"? In vier Gemeinden geht die Reihe dieser Frage nach. Einer der unberechenbarsten Vulkane Europas liegt unter dem Meer: Campi Flegrei – die Phlegräischen Felder. Der 20 Kilometer weite Krater ist gefährlicher als der nahe Vesuv, und dennoch wissen viele Anwohner wenig von dem lodernden Kessel, auf dem sie leben. Die Bewohner von Pozzuoli, einem Arbeiter- und Fischer-Vorort von Neapel, nutzen indes die heißen Quellen für natürliche Wellnessbäder. Außerdem ist Pozzuoli eine unerschöpfliche Fundgrube für Archäologen. Ein Ausbruch des Supervulkans würde zwar die Erdoberfläche nicht durchbrechen, allerdings zu einem massiven Tsunami im ganzen Mittelmeer führen.","image":"https:\/\/images.tvtv.de\/tvbild\/f861c17bd406f9b057529d42185dcf4e3108eb91.jpg?x=548&y=366\/im-schatten-der-vulkane","genre":"Report, Dokumentation","start":1597899600,"stop":1597902300,"country":"I\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597902300":{"channel":"ZDFINFO","title":"Im Schatten der Vulkane","descr":"Der Ätna ist Europas größter nicht unter Wasser liegender Vulkan. 3000 Meter ragt er aus dem Meer und bildet das berühmteste Wahrzeichen der sizilianischen Ostküste. Die Hänge des Ätna gehören dank stetiger Ascheregen zu den fruchtbarsten in ganz Italien. Daher nehmen die Bewohner von Catania auch die Gefahr in Kauf und züchten dort die besten Orangen und vorzüglichen Wein. \"Ein Vulkan, der raucht, explodiert nicht\", sagen sie. Experten hingegen warnen vor giftigen Gasen, die immer wieder entstehen. Die ständigen Messungen sind mit einigen Gefahren verbunden. Rund um die Welt legen Vulkane ihre Schatten über die Heimat von Millionen von Menschen. Wie lebt es sich neben einem \"Pulverfass\"? In vier Gemeinden geht die Reihe dieser Frage nach.","image":"https:\/\/images.tvtv.de\/tvbild\/f861c17bd406f9b057529d42185dcf4e3108eb91.jpg?x=548&y=366\/im-schatten-der-vulkane","genre":"Report, Dokumentation","start":1597902300,"stop":1597904880,"country":"I\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597904880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1597904880,"stop":1597905000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597905000":{"channel":"ZDFINFO","title":"Im Schatten der Vulkane","descr":"Der Vulkankomplex zwischen Kos und Nisyros ist einer der bedrohlichsten im Mittelmeer. Der Hauptkrater ist auf der Insel Nisyros, keine zwei Kilometer des Ortes Mandraki entfernt. Die Bewohner leben von Fischfang und Tourismus. Eine Familie gewährte Einblicke in ihr Leben und ihre Gefühle im Schatten des Vulkans. Würde der Vulkan explodieren, löschte der Tsunami alle Inseln der Ägäis aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f861c17bd406f9b057529d42185dcf4e3108eb91.jpg?x=548&y=366\/im-schatten-der-vulkane","genre":"Report, Dokumentation","start":1597905000,"stop":1597907700,"country":"I\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597907700":{"channel":"ZDFINFO","title":"Im Schatten der Vulkane","descr":"Die Landschaft der Kanaren-Insel Lanzarote ist gezeichnet von vulkanischen Zylindern. Über die Jahrhunderte schufen die Eruptionen ein Höhlenlabyrinth aus Lava- und Wasserquellen. Wind und Asche haben das Land fruchtbar gemacht, wie ausgezeichnete Weinanbaugebiete beweisen. Wegen der Riffe aus Lava-Gestein entstehen vor der Insel riesige Wellen, die für ein Surfer-Paradies sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/f861c17bd406f9b057529d42185dcf4e3108eb91.jpg?x=548&y=366\/im-schatten-der-vulkane","genre":"Report, Dokumentation","start":1597907700,"stop":1597910400,"country":"I\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597910400":{"channel":"ZDFINFO","title":"Tourismus extrem – Vulkane, Kriege und Katastrophen","descr":"Abseits der ausgetretenen Touristenpfade und überlaufenen Sehenswürdigkeiten suchen Extremtouristen aus aller Welt den Nervenkitzel auf Vulkanen und in Katastrophengebieten. Seit etwa 20 Jahren bieten Reiseveranstalter ihren Kunden ganz besondere Unternehmungen. Reisen in Kriegsgebiete wie Afghanistan oder illegale Ausflüge in die Sperrzone rund um Tschernobyl versprechen außergewöhnliche und lebensgefährliche Erfahrungen. Italien, Spanien oder die karibischen Inseln: Extremtouristen wie der Amerikanerin Ellen ist so etwas viel zu langweilig. Schon drei Mal hat sie versucht, den Mount Everest zu besteigen. Ihr neues Reiseziel: Kabul. In der von regelmäßigen Attentaten erschütterten Stadt will sie den ultimativen Nervenkitzel erleben: Kriegstourismus. Die Studenten Roman und Davide haben ihre Semesterprüfungen hinter sich und feiern auf ihre ganz eigene Art: mit einer illegalen mehrtägigen Tour durch die Sperrzone rund um Tschernobyl. Zwar gibt es offizielle geführte Touren in das Katastrophengebiet, bei denen Touristen den ehemaligen Reaktor und die verlassene Stadt Pripyat besichtigen können. Aber die Studenten wollen den Adrenalinkick des Illegalen erleben und machen sich mit einem inoffiziellen Reiseführer auf den Weg durch den verstrahlten Wald. Ein Extremerlebnis der anderen Art bietet der französische Reiseleiter Guy de Saint Cyr. Seit 56 Jahren bringt er Touristen zu den Kratern aktiver Vulkane. Mehrfach hat er sich schon an heißer Lava verbrannt, einige seiner Freunde sind bei solchen Touren gestorben. Aber für Guy und seine Stammkunden ist es eine Sucht: die Angst, das Adrenalin und die Nahtoderfahrungen im Lava- und Geröllhagel. Die Dokumentation begleitet Extremtouristen nach Indonesien, Afghanistan und in die Ukraine und zeigt neben den Abenteuern der Adrenalinjunkies auch das Leben der Einheimischen in diesen Extremgebieten. So nehmen die Touristen in Afghanistan an einem Skirennen teil, das den Tourismus in der Region Bajiman aufleben lassen soll. Guy und seine Gruppe sehen unmittelbar, welche Zerstörung ein aktiver Vulkan bei der Bevölkerung anrichten kann. Und die Ukraine hat aus ihrem Katastrophentourismus in Tschernobyl ein lukratives Geschäft gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/6ca810fec46b8ec8a7450aac489b8591f6647596.jpg?x=548&y=366\/tourismus-extrem-vulkane-kriege-und-katastrophen","genre":"Report, Dokumentation","start":1597910400,"stop":1597913100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597913100":{"channel":"ZDFINFO","title":"Moskau extrem – Party, Skins und Sowjetkult","descr":"Adrenalin-Junkies, die auf die höchsten Gebäude der Millionenen-Metropole klettern oder den Ritt auf Zugdächern wagen, daueralkoholisierte Verkehrsrowdies, Rechtsextreme, die Jagd auf Immigranten machen, Schöne und Reiche, die in Glanz und Glamour schwelgen – in der Stadt der Extreme trafen die Filmemacher die unterschiedlichsten Bewohner und lernten ungewöhnliche Lebenswege kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c6e5338c39b8ef1c5ed685642737cba9ed56193.jpg?x=548&y=366\/moskau-extrem-party-skins-und-sowjetkult","genre":"Report, Dokumentation","start":1597913100,"stop":1597915800,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597915800":{"channel":"ZDFINFO","title":"Geheimes Russland – Moskaus Unterwelten","descr":"Die Dokumentation erkundet das unterirdische Moskau mit seinen U-Bahnpalästen voller Sowjetpropaganda, Stalins Bunkern und jahrhundertealten Flusssystemen. Sie zeigt Begegnungen mit Diggern, die illegal die Unterwelt erforschen und in geheime Transport- und Bunkersysteme einbrechen. Unter der geschäftigen Metropole soll es ein Geheimnis geben, das die Welt in Angst und Schrecken versetzen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/87c40c51f98d87f21196f21c3cf1b73583eca0b4.jpg?x=548&y=366\/geheimes-russland-moskaus-unterwelten","genre":"Report, Dokumentation","start":1597915800,"stop":1597918500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597918500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Obwohl über den brüchigen Sarkophag eine neue Abdeckung geschoben wurde, leben wir 30 Jahre danach noch immer im Schatten der Bedrohung durch radioaktive Strahlung. Wissenschaftler versuchen Erkenntnisse aus der Untersuchung von Kindern zu ziehen, die vor und die nach dem Unglück geboren wurden. Sie sollen zum Beispiel dazu dienen, die Wirkung von schwacher Radonstrahlung bei Rheuma zu beurteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1597918500,"stop":1597920300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597920300":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Ganz Europa zitterte vor der \"Geißel Gottes\", sein Tod 453 in der Hochzeitsnacht mit Ildico ist noch immer ein Mythos. Niemand weiß, wo der sagenumwobene König begraben liegt. Neuere Spuren lassen Forscher seine letzte Ruhestätte in Ungarns Tiefebene vermuten. Wissenschaftler und Hobby-Archäologen folgen nun den alten Legenden und überprüfen darin versteckte Hinweise – sogar unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/61b1420df1c28a228bb2a850edf5ebea6fd54290.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1597920300,"stop":1597923000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597923000":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Mithilfe alter Schriften, Metalldetektoren und Wünschelruten suchen moderne Glücksritter nach dem Goldschatz des Mittelalterecken Siegfried. Der Film zeigt, welche Erklärungen hinter den oft verschroben wirkenden Theorien der Schatzsucher stecken können, und ordnet ein: Was ist Fakt, was Fantasie? Dabei finden sich selbst hinter den unglaublichsten Elementen der Sage oft verblüffende Tatsachen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d30a0184f2bbd6fa94873df4c49438ffc02d902.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1597923000,"stop":1597925700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597925700":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Seit 2000 Jahren ist der Kelch, aus dem Jesus Christus beim letzten Abendmahl trank, eines der meist gesuchten Kultobjekte der Menschheit, verspricht der doch Macht, Einfluss und das ewige Leben. Forscher suchen nach letzten Beweisen für seine Echtheit und folgen der jahrtausendealten Spur des Grals von Jerusalem über Rom bis nach Spanien. Ihr Wegweiser ist ein Mittelalter-Epos: \"Parzival\".","image":"https:\/\/images.tvtv.de\/tvbild\/e9ca1547d8a42b33803865553629af81fd1b3679.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1597925700,"stop":1597928400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597928400":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Eine schwarze, zwei Meter große Erscheinung mit rot glühenden Augen und gigantischen Flügeln – seit den 60er-Jahren treibt die unheimliche Kreatur in der amerikanischen Kleinstadt Point Pleasant ihr Unwesen. Über 100 Menschen wollen den Mothman allein 1966 und 1967 gesehen haben. Doch niemand kann sich erklären, was er ist oder wo er herkommt. Alle aber halten ihn für einen Vorboten von Katastrophen und Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/d93d8be1cfff69774311ccd74ca01a4b5161f4b9.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1597928400,"stop":1597931100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597931100":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Das Bermudadreieck – über Jahrhunderte verschwinden hier Schiffe und Flugzeuge ohne jede Spur. Bis heute ranken sich Mythen und Legenden um das Gebiet zwischen Bermuda, Puerto Rico und Florida. Was steckt hinter den mysteriösen Vorkommnissen? Pilot Bruce Gernon erfuhr den Mythos am eigenen Leib. Bei einem Flug über das Bermudadreieck geriet er in einen bedrohlichen Nebel, sein Kompass spielte verrückt, ihm schien, als sei er durch einen Zeittunnel geflogen. Auch der berühmte Atlantikflieger Charles Lindbergh berichtete von rätselhaften Kompass-Anomalien. Andere sprechen von unbekannten Flugobjekten oder gar der \"Kristallenergie\" der versunkenen Stadt Atlantis. Wissenschaftler versuchen, dem Mythos Bermudadreieck auf den Grund zu gehen. Taucher wie Philippe Rouja suchen in den Gewässern um Bermuda nach versunkenen Wracks. Vielen Schiffen wurden offenbar die scharfkantigen Riffe rund um die Insel zum Verhängnis. Doch was passierte mit Schiffen, zum Beispiel der \"USS Cyclops\", die auf hoher See verloren gingen? Die Gegend ist für ihr extremes Wetter bekannt. Stürme und Hurrikans machen das Seegebiet selbst für erfahrene Piloten und Seefahrer zu einer Herausforderung. Im Wellenkanal testen Forscher die Auswirkung von Monsterwellen. Die gigantischen Wellen können bis zu 40 Meter hoch werden und selbst große Schiffe zum Kentern bringen. Aber wie kann es sein, dass ganze Flugstaffeln, wie der berühmte \"Flug 19\", spurlos im Bermudadreieck verschwanden? Pilotin Sylvia Wrigley analysiert im Flugsimulator den verhängnisvollen Flug.","image":"https:\/\/images.tvtv.de\/tvbild\/56a7507f958ccbc9de6e1e27fd920315318c6b0e.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1597931100,"stop":1597933800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597933800":{"channel":"ZDFINFO","title":"Unsterbliches Pompeji","descr":"Die antike Stadt Pompeji wurde durch ihren Untergang berühmt. Das war auch der Ausgangspunkt für eine kaum bekannte Geschichte – eine Geschichte vom Wiederaufbau der zerstörten Region und vom Krisenmanagement der Kaiser, von wirtschaftlicher Erholung und krimineller Bereicherung. Hinzu kam eine ganz moderne Geschichte, aus der man auch heute noch für den Umgang mit Naturkatastrophen lernen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/cdbe59f8b7448d7ad48b7d94df097ec6a641c614.jpg?x=548&y=366\/unsterbliches-pompeji","genre":"Report, Dokumentation","start":1597933800,"stop":1597936500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597936500":{"channel":"ZDFINFO","title":"Das Geheimnis des Keltengrabs","descr":"Vor Tausenden Jahren entstand inmitten der Alpen eine Hochkultur, die schließlich einer ganzen Epoche ihren Namen gegeben hat: Hallstattzeit. Die in und um Hallstatt gefundenen etwa 4000 keltischen Gräber und die zahlreichen Funde aus den Salzstollen werfen ein völlig neues Licht auf die Gesellschaftsstruktur, das Alltagsleben, die Gebräuche und auch die technischen Fähigkeiten der frühen Kelten.","image":"https:\/\/images.tvtv.de\/tvbild\/558b4271503f57361f6bfef20f02d02dac0d4833.jpg?x=548&y=366\/das-geheimnis-des-keltengrabs","genre":"Report, Dokumentation","start":1597936500,"stop":1597939200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597939200":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Während des Burenkrieges in Südafrika befahl Präsident Paul Kruger, seinen Goldschatz vor den anrückenden britischen Truppen in Sicherheit zu bringen. Verantwortlich für die Aktion war Fritz Duquesne, der den Schatz in der Nähe der kleinen Stadt Ermelo vergrub. Er konnte ihn nicht mehr abholen, weil er gefangengenommen wurde. Damit war die Legende von den Kruger-Millionen geboren.","image":"https:\/\/images.tvtv.de\/tvbild\/a2fd30a5ee91744311c44ad09692e773e82a56e0.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1597939200,"stop":1597941900,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597941900":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"In der Reihe versuchen Wissenschaftler, mithilfe modernster Technik den großen und kleinen Geheimnissen der Weltgeschichte auf die Spur zu kommen. Gab es den Heiligen Gral, die Bundeslade oder die 13 Kristallschädel der Maya wirklich? Die Serie geht diesen und anderen Mythen auf den Grund. Und sie porträtiert die Menschen, die sich der Suche nach den Schätzen der Geschichte verschrieben haben.","image":"https:\/\/images.tvtv.de\/tvbild\/cacf01e7496b307f930bf7f0ed28615567f91603.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1597941900,"stop":1597944600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597944600":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Das Honjo Masamune ist das vielleicht legendärste Schwert Japans. Niemand weiß, wo es sich befindet. Geschmiedet im 13. Jahrhundert, wurde es für 250 Jahre zum Zeremonienschwert der Samurai-Dynastie Tokugawa. Nach dem Zweiten Weltkrieg verschwand es. Möglicherweise wurde es im besetzten Japan unerkannt eingeschmolzen, doch Experten glauben, dass es vielleicht als Souvenir in die USA gelangte.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1597944600,"stop":1597947300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Hinweise auf eine gigantische Flut finden sich in vielen Kulturen. Ein bulgarischer Ozeanologe glaubt, den Ort der Katastrophe gefunden zu haben: das Schwarzen Meer. Vor ca. 7600 Jahren ließ schmelzendes Eis der letzten Eiszeit das Mittelmeer so stark anschwellen, dass unter dem gewaltigen Druck der Bosporus barst und 50 Milliarden Kubikmeter Salzwasser täglich in den bisherigen Binnensee stürzten.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1597947300,"stop":1597950000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597950000":{"channel":"ZDFINFO","title":"Atlantis – Mythos und Wahrheit","descr":"Seit der griechische Philosoph Platon den Inselstaat Atlantis beschrieb, reißen die Diskussionen nicht ab, ob es ein historisches Vorbild für dieses Reich gab. Über die Jahrhunderte wurden immer wieder Versuche unternommen, das angeblich versunkenen Atlantis ausfindig zu machen. Drei Archäologenteams waren unterwegs, um besonders vielversprechende Theorien vor Ort zu untersuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/614df47e3db55a8b9a615aa72dd97c34202c3225.jpg?x=548&y=366\/atlantis-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1597950000,"stop":1597952700,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597952700":{"channel":"ZDFINFO","title":"Das Trojanische Pferd – Mythos und Wahrheit","descr":"Der griechische Dichter Homer erzählt in seiner Ilias vom Trojanischen Krieg und der berühmten List, die ihn beendete. Im Nordwesten der Türkei graben Archäologen seit den Tagen Heinrich Schliemanns eine Siedlung aus, die viele für das antike Troja halten. Dort hoffen sie, Hinweise auf den von Homer beschreiben Krieg zu finden – und auf Anhaltspunkte für die Existenz eines Trojanischen Pferdes.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd2ef9dcfd31cb933449f63366d148c3e507118.jpg?x=548&y=366\/das-trojanische-pferd-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1597952700,"stop":1597955400,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597955400":{"channel":"ZDFINFO","title":"Die Arche Noah – Legende und Wahrheit","descr":"Die Geschichte der Sintflut ist eine der ältesten Erzählungen der Welt. Nun offenbart eine antike Tontafel neue, erstaunliche Details. Wissenschaftler versuchen, die Arche Noah nachzubauen. Schon die Babylonier erzählten sich von der Sintflut – aber anders, als wir es kennen: Eine fast 4000 Jahre alte Keilschrifttafel berichtet von einer Arche, die kreisförmig ist. Kann das sein? Und könnte die Geschichte der Sintflut einen wahren Kern haben?","image":"https:\/\/images.tvtv.de\/tvbild\/c571f5e7b5248e6f57ba006774fb680143949784.jpg?x=548&y=366\/die-arche-noah-legende-und-wahrheit","genre":"Report, Dokumentation","start":1597955400,"stop":1597958100,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597958100":{"channel":"ZDFINFO","title":"Legende und Wahrheit – Die Wikinger","descr":"Zusammen mit der Archäologin Dr. Sarah Parcak macht sich der Historiker und Publizist Dan Snow auf die Suche nach Überresten längst vergessener Siedlungen der Wikinger. Mit Hilfe modernster Satellitentechnik versuchen die Wissenschaftler, aus dem planetaren Orbit unter der Erdoberfläche und sogar unter dem Meeresboden Hinweise auf Anlagen und Bauten der nordischen Seefahrer zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/458f06384811fbb6cfb8cdaf7aef431b23a3054a.jpg?x=548&y=366\/legende-und-wahrheit-die-wikinger","genre":"Report, Dokumentation","start":1597958100,"stop":1597960800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597960800":{"channel":"ZDFINFO","title":"Legende und Wahrheit – Die Wikinger","descr":"Als Vorreiter bei der Herstellung von Metallen und ausgezeichnete Seefahrer besaßen sie die Voraussetzungen für eine Überquerung des Atlantiks. 1985 stach der Norweger Ragnar Thorseth auf dem Nachbau einer Knorr, eines Wikingerschiffes aus dem 11. Jahrhundert, in See. Er wollte nachweisen, dass die Wikinger ganze 500 Jahre vor der Entdeckung der Neuen Welt durch Kolumbus in Amerika siedelten.","image":"https:\/\/images.tvtv.de\/tvbild\/ac8a1b7b6d2cbeb725c9d8f7b60f10191b64f830.jpg?x=548&y=366\/legende-und-wahrheit-die-wikinger","genre":"Report, Dokumentation","start":1597960800,"stop":1597963500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597963500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1597963500,"stop":1597965300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597965300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unglückliche Todesfälle oder peinliche Fehler – immer wieder gab es in der Geschichte Pannen und Missgeschicke, die das Schicksal ganzer Völker prägten. Der Lapsus Günter Schabowskis am 9. November 1989, der bittere Tod des schwedischen Königs Gustav II. Adolf im Dreißigjährigen Krieg oder das Verglühen einer Marssonde – nicht selten hatten scheinbar kleine Zwischenfälle schwerwiegende Folgen.","image":null,"genre":"Report, Dokumentation","start":1597965300,"stop":1597968000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597968000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie sind das Blitzlichtgewitter gewohnt, genießen den Rummel um ihre Person. Doch manchmal scheuen sie auch das Licht der Öffentlichkeit, pochen plötzlich vehement darauf, man möge doch ihre Privatsphäre respektieren. Gleiches Recht für alle, Gerechtigkeit für jedermann – gelten diese Grundsätze etwa nicht für die Erfolgreichen und Berühmten? Welche Rolle spielt der Promi-Faktor vor Gericht?","image":"https:\/\/images.tvtv.de\/tvbild\/2d0f0cfe26c94beea31410925876c4e8c22a11bc.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1597968000,"stop":1597970700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597970700":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Der gebürtige Schweizer Jörg Kachelmann war jahrelang Deutschlands bekanntester Wetterfrosch. Am 20. März 2010 wurde er überraschend am Flughafen festgenommen. Er wurde beschuldigt, eine Frau sexuell missbraucht zu haben, mit der er eine Affäre hatte. Die Staatsanwaltschaft Mannheim erhob Anklage wegen des Verdachts der besonders schweren Vergewaltigung mit gefährlicher Körperverletzung.","image":"https:\/\/images.tvtv.de\/tvbild\/c1993dc7e40027a3643758c179c0d182fcbedd50.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597970700,"stop":1597973400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597973400":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Die Doku-Reihe erzählt die Geschichte der Bundesrepublik Deutschland anhand von vielerlei Affären – ein Blick auf die deutsche Historie von 1949 bis heute. Oft braucht es nur einen kleinen Auslöser für einen Skandal, dann wird nach und nach ein Abgrund sichtbar. Die Frankfurter Edel-Prostituierte Rosemarie Nitribitt wurde 1957 im Alter von 24 Jahren ermordet. Der Fall konnte nie aufgeklärt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b02e5ff59bd3a03c8732ff55cad6497414108f8b.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597973400,"stop":1597976100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597976100":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Am 29. April 1997 soll Harry Wörz versucht haben, seine getrennt von ihm lebende 26-jährige Ehefrau mit einem Schal zu erdrosseln. Dem ersten Gerichtsverfahren 1998 mit Schuldspruch und elf Jahren Haft folgte ein nervenaufreibendes Hin und Her von Freispruch und Wiederaufnahme. Seit 2010 gilt er rechtskräftig als freigesprochen – das Ende eines Justiz-Skandals, der Wörz Besitz und Familie kostete.","image":"https:\/\/images.tvtv.de\/tvbild\/de86ecade29bfd3e316523c0cf80dc0ecae4459a.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597976100,"stop":1597977900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597977900":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Eine Milliarde Euro Schulden, 25.000 Mitarbeiter, vor allem Frauen, auf der Straße – die Schlecker-Pleite Jahr 2012 erschütterte das Land. Fünf Jahre später wurden der Firmenpatriarch Anton Schlecker und seine beiden Kinder dafür schuldig gesprochen. Schlecker hatte sich mit einem immer dichteren Filial-Netz überhoben und angesichts der drohenden Firmen-Insolvenz Millionen beiseite geschafft.","image":"https:\/\/images.tvtv.de\/tvbild\/557bbf00086d076b920ade298ff969d5e31329bb.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597977900,"stop":1597980600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597980600":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Einer der engsten Mitarbeiter von Bundeskanzler Willy Brandt wurde 1974 als DDR-Spion enttarnt. Im Auftrag der Stasi reiste Günter Guillaume schon 1956 in die Bundesrepublik ein. Im Oktober 1972 wurde er persönlicher Referent des Bundeskanzlers in Parteiangelegenheiten. Guillaume gehörte damit zum engsten Mitarbeiterkreis Brandts und war einer der wenigen, die den Kanzler auch privat begleiteten.","image":"https:\/\/images.tvtv.de\/tvbild\/bdf6f5e01ea072003ac240ae897850c05631388d.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597980600,"stop":1597983300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}