{"1583386200":{"channel":"ZDFINFO","title":"Die Nintendo-Story","descr":"Nintendo begeistert Kinder, Jugendliche und Erwachsene seit 30 Jahren. \"Mario\", \"Donkey Kong\" oder \"Zelda\" – längst ist Nintendo kulturelles Allgemeingut. Wie kam es dazu? Und wie geht es weiter? Wie hat es das japanische Unternehmen geschafft, vom Hersteller von Spielkarten und Spielzeug zu einem der größten Anbieter von Videospielen zu werden? Eine Doku über die Geschichte des Unternehmens.","image":"https:\/\/images.tvtv.de\/tvbild\/6c15e699430051439845049f8675b908af03f279.jpg?x=548&y=366\/die-nintendo-story","genre":"Report, Dokumentation","start":1583386200,"stop":1583388000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583388000":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Marvel – Imperium der Superhelden","descr":"Marvel ist heute einer der bekanntesten Comic-Verlage weltweit. Vor 30 Jahren stand das Unternehmen kurz vor dem Ruin. Den Sprung zurück an die Spitze schaffte Marvel mit dem radikalen Umbau seiner Geschichten. Vormals glatte Comic-Helden bekamen nun auch menschliche Züge und Probleme. Spider-Man, X-Men und Jessica Jones sind heute auch für diejenigen Kult, die die Comics selbst nie gelesen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5dc21bd59e7e4094c710dba46a943da3225b47dc.jpg?x=548&y=366\/firmen-am-abgrund-marvel-imperium-der-superhelden","genre":"Report, Dokumentation","start":1583388000,"stop":1583390700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583390700":{"channel":"ZDFINFO","title":"Ladenschluss – Das Ende der Shopping-Malls","descr":"In den USA hat ein regelrechtes Shoppingmall-Sterben eingesetzt. Angebot und Nachfrage stimmen offenbar nicht mehr überein. Sind dies Vorboten für Entwicklungen auch in Europa? Demografischer Wandel, verändertes Einkaufsverhalten, das Angebot online und eine viel zu große Dichte an Ladenflächen machen vielerorts die Einkaufszentren überflüssig. Mit mehr Erlebnis-Angeboten wollen Städteplaner und Betreiber nun neue Kunden anlocken. Vor 60 Jahren baute der findige Architekt Victor Gruen die erste Shoppingmall in Edina, Minnesota. Das Konzept des überdachten Marktplatzes war so erfolgreich, dass es die Entwicklung der Vororte beflügelte und bald weltweit tausendfach kopiert wurde. Heute ist eine Welt ohne Shoppingmalls kaum mehr vorstellbar. Doch in den USA schließen die Einkaufszentren in rasantem Tempo. Der Begriff \"Retail Apocalypse\" hat inzwischen sogar eine eigene Wikipedia-Seite. Aber den vorhergesagten Tod auszurufen, ist noch verfrüht. Nicht anders als das, was Victor Gruen sich vor mehr als einem halben Jahrhundert vorgestellt hat, liegen derzeit \"Mixed-Use\"-Konzepte bei Entwicklern und Betreibern im Trend. Doch für viele alternde Strukturen an schlechten Lagen ist ein solcher Umbau nicht realistisch. Sie säumen heute als Ruinen die amerikanischen Highways – sehr zur Freude der \"Dead Mall\"-Enthusiasten. Die mit Kameras bewaffneten Entdecker steigen in die leer stehenden Gebäude ein und dokumentieren den Niedergang mit einer Mischung aus Nostalgie und Nervenkitzel. Fotos und Videos davon enden auf immer mehr Websites, Facebook-Gruppen und YouTube-Kanälen. Das \"Dead Mall\"-Phänomen ist mittlerweile zu einer regelrechten Bewegung angewachsen. Die Situation in den USA ist nicht direkt mit anderen Ländern vergleichbar. Die weitreichende Erosion der Mittelschicht geschieht vor dem Hintergrund einer Abnahme der Einkommen in den meisten Regionen. Dies hat indirekt zum Kollaps vieler in Malls sehr präsenten Handelsketten wie Sears oder J. C. Penney geführt. Doch auch in Europa und selbst in Asien sind erste Anzeichen einer Abschwächung erkennbar, und der Online-Handel wird seinen Siegeszug weiter fortsetzen. Shoppingmall-Betreiber weltweit tun also gut daran, das derzeitige Drama in den Vereinigten Staaten genau zu beobachten und aus den Fehlern die richtigen Schlüsse zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/35644117b0a6cec341e792fa29a6f7ec4966a36e.jpg?x=548&y=366\/ladenschluss-das-ende-der-shopping-malls","genre":"Report, Dokumentation","start":1583390700,"stop":1583392380,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583392380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583392380,"stop":1583392500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583392500":{"channel":"ZDFINFO","title":"Amazon – Die ganze Welt im Pappkarton","descr":"Vor 25 Jahren verkaufte Amazon-Gründer Jeff Bezos 20 Bücher pro Tag. Heute ist sein Unternehmen Marktführer im Onlinehandel und verschickt täglich 14 Millionen Pakete. Doch um welchen Preis? Amazon revolutionierte nicht nur die amerikanische Wirtschaft, sondern auch die Märkte in Europa und Japan. Die Kehrseite des Onlinehandels sind der Verlust von Arbeitsplätzen und Firmenpleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/07e4502c20856d16a7c11e6aa0a715e98dcb9f26.jpg?x=548&y=366\/amazon-die-ganze-welt-im-pappkarton","genre":"Report, Dokumentation","start":1583392500,"stop":1583395200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583395200":{"channel":"ZDFINFO","title":"Achtung Ebay – Die Tricks der Betrüger","descr":"Ob Dreiecksbetrug oder Abholtrick – man schätzt, dass beim Onlineshopping jedes Jahr in Millionenhöhe betrogen wird. Der jährliche Verlust durch Marken- und Produktpiraterie beträgt laut Schätzungen allein für deutsche Unternehmen über 50 Milliarden Euro. Die Dokumentation zeigt, wie leicht man auf vermeintliche Schnäppchen hereinfallen kann und wie man im Streitfall das Geld zurückbekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9a675d38d07ff0968de949349bcb534db08486c.jpg?x=548&y=366\/achtung-ebay-die-tricks-der-betrueger","genre":"Report, Dokumentation","start":1583395200,"stop":1583397900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583397900":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Lego – Das Baustein-Imperium","descr":"Zur Jahrtausendwende stand der Spielzeughersteller Lego vor der Pleite. Der klassische Legostein spielte damals kaum noch eine Rolle im Unternehmen. Stattdessen setzte man auf Videospiele, Filme und Fahrräder. Die Umsätze fielen drastisch. Als Krisenmanager Jørgen Vig Knudstorp die bunten Bausteine und Figuren wieder zum Kerngeschäft des Unternehmens machte, gelang ein einzigartiges Comeback.","image":"https:\/\/images.tvtv.de\/tvbild\/4b31ca251f8e1b1d5fb3bf0f02ff017aac799ec4.jpg?x=548&y=366\/firmen-am-abgrund-lego-das-baustein-imperium","genre":"Report, Dokumentation","start":1583397900,"stop":1583400600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583400600":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Nintendo – Die Spiele-Legende","descr":"Nintendo hat die virtuelle Spielewelt revolutioniert. Der Gameboy und Super Mario machten das japanische Unternehmen zum Global Player. Doch Erfolg und Misserfolg lagen immer dicht beieinander, mit der Konkurrenz konnte die Firma oft nicht mithalten. Mit der Einführung des Smartphones drohte das Aus. Trotzdem schaffte man die Kehrtwende: Pokémon Go verhalf den Japanern zu neuem Ruhm.","image":"https:\/\/images.tvtv.de\/tvbild\/a3052d31aa67506d3b2a90c9bdf7b8b51a04c5fc.jpg?x=548&y=366\/firmen-am-abgrund-nintendo-die-spiele-legende","genre":"Report, Dokumentation","start":1583400600,"stop":1583403300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583403300":{"channel":"ZDFINFO","title":"Schnäppchenfrust aus Fernost","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/d10b9efaf489d2d1307fe8af0f8e19a8cfa35c03.jpg?x=548&y=366\/schnaeppchenfrust-aus-fernost","genre":"Report, Dokumentation","start":1583403300,"stop":1583405100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583405100":{"channel":"ZDFINFO","title":"Abzocke in Deutschland","descr":"Sie treffen sich in Hotelzimmern, an Flughäfen oder in der Sauna, alles streng geheim. Die investigative Dokumentation zeigt auf, wie zahlreiche große und mittelständische Unternehmen in vielen Bereichen des täglichen Lebens unzulässige Kartelle bilden und so ihre Kunden massiv abzocken, meist durch illegale Preisabsprachen untereinander, Marktaufteilung und verbotenen Druck auf die Verkäufer.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1c858bb9e3d0b6d6315d50c83d45213961c850.jpg?x=548&y=366\/abzocke-in-deutschland","genre":"Report, Dokumentation","start":1583405100,"stop":1583407800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583407800":{"channel":"ZDFINFO","title":"Hauptsache billig? – Das System Discounter","descr":"Die Themen knüpfen an den Alltag der Menschen an. Die Reporter decken auf, stellen unbequeme Fragen, lassen nicht locker. Wer trägt die Verantwortung, und was lässt sich künftig besser machen? Die Reporter liefern neue Zusammenhänge, recherchieren auch undercover. Sie gehen den Dingen auf den Grund, reden mit Betroffenen, spüren die Verantwortlichen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d387de523d5152f894efc5a5da841fe68851f6c6.jpg?x=548&y=366\/hauptsache-billig-das-system-discounter","genre":"Report, Dokumentation","start":1583407800,"stop":1583409600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583409600":{"channel":"ZDFINFO","title":"Die Plastik-Invasion – Coca-Cola und der vermüllte Planet","descr":"Im Januar 2018 machte Coca-Cola eine mutige Ankündigung: Bis 2030 verspricht die Marke, die jedes Jahr 120 Milliarden Plastikflaschen verkauft, eine \"Welt ohne Verschwendung\". In Tansania zeigt sich ein anderes Bild. Dort ersetzt Coca-Cola seit 2013 kontinuierlich Glasflaschen durch Plastikflaschen. Da es noch kein funktionierendes Recyclingsystem gibt, wachsen die Plastikberge ins Unermessliche.","image":"https:\/\/images.tvtv.de\/tvbild\/553a31f828941f5d3cbdc0d7eb263b0b191124de.jpg?x=548&y=366\/die-plastik-invasion-coca-cola-und-der-vermuellte-planet","genre":"Report, Dokumentation","start":1583409600,"stop":1583412300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583412300":{"channel":"ZDFINFO","title":"Klimawandel – Die Fakten mit Harald Lesch","descr":"Rekordhitze, Überflutungen, Dürre: normale Wetterphänomene oder bereits die Folgen des Klimawandels? Harald Lesch fasst den Stand der weltweiten Klimaforschung zusammen. Schon seit Langem beobachten Forscher einen globalen Temperaturanstieg. Gletscher schmelzen, der Meeresspiegel steigt, in Deutschland droht ein neues Waldsterben. Was kann, was muss die Weltgemeinschaft tun, um gegenzusteuern?","image":"https:\/\/images.tvtv.de\/tvbild\/cdf177bde3917a544c71e68d0269838520b8f22b.jpg?x=548&y=366\/klimawandel-die-fakten-mit-harald-lesch","genre":"Report, Dokumentation","start":1583412300,"stop":1583415000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583415000":{"channel":"ZDFINFO","title":"SOS Amazonas – Apokalypse im Regenwald","descr":"Flammen haben diesen Sommer in verheerendem Ausmaß die Amazonasregenwälder Brasiliens heimgesucht. Hauptursache für die Brände scheinen die von Menschen verursachten Brandrodungen zu sein. Die seit Monaten andauernde Dürre begünstigt die Situation. Wenn die grüne Lunge der Erde brennt, schrecken nicht nur Experten auf. Denn der Schutz des einzigartigen Ökosystems ist von existenzieller Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/b430ca2e9243566d20d874cc8d413fa42461d388.jpg?x=548&y=366\/sos-amazonas-apokalypse-im-regenwald","genre":"Report, Dokumentation","start":1583415000,"stop":1583417700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583417700":{"channel":"ZDFINFO","title":"Risiko Mikroplastik – Lesch fragt nach","descr":"Plastik ist ein Tausendsassa: billig, robust und langlebig. Doch inzwischen wird es zum Problem: Plastikmüll findet sich überall. Können wir der drohenden Plastikflut noch entkommen? Wissenschaftler finden Plastik-Rückstände in den Ozeanen, im Eis der Arktis und auch im heimischen Boden. Droht unserem Planeten der Plastik-Kollaps? Harald Lesch fragt nach, welche Wege aus der Plastik-Krise führen könnten. Kommt nun endlich die Plastik-Wende? Niemand weiß, wie gefährlich Kunststoffe für die Gesundheit des Menschen sind. Dennoch werden einige gesundheitliche Beeinträchtigungen des Menschen auf den hohen Plastik-Konsum zurückgeführt. So fanden Forscher heraus, dass der Plastik-Zusatzstoff Bisphenol A möglicherweise die Bildung von sogenannten Kreidezähnen bei Kindern beeinflusst. Empfindliche und poröse Zähne ohne Zahnschmelz im bleibenden Gebiss – trotz guter Pflege. Die größte Gefahr der Kunststoffe ist das Mikroplastik, weniger als fünf Millimeter große Partikel. Sie entstehen durch Abrieb von Autoreifen, Kleidung und Teppichen. Hochrechnungen zeigen, dass über 95 Prozent der Plastik-Rückstände im Meer aus solch winzig kleinen Teilchen bestehen. Da kein Ende der Plastik-Produktion in Sicht ist, wird zukünftig die Belastung durch Mikroplastik sogar noch weiter ansteigen. Für Mensch, Tier und Umwelt ein noch nicht kalkulierbares Risiko. Was kann passieren, wenn es seinen Weg über die Nahrungskette in den Organismus findet? Längst Zeit also, sich mit dem nachhaltigen Umgang mit Plastik auseinanderzusetzen. Aber wie kann das aussehen? Der Mikrobiologe Prof. Wolfgang Streit von der Universität Hamburg forscht seit geraumer Zeit an Bakterien, die mittels selbst produzierter Enzyme Plastikabfälle buchstäblich auffressen können. Neben der Beseitigung von Altplastik muss aber auch über die Neuproduktion nachgedacht werden. Bisher werden Kunststoffe größtenteils aus Erdöl hergestellt. Ist es möglich, den weltweiten Bedarf an Kunststoffen auf andere Rohstoffe zu verlagern? Ideen für nachhaltiges, biobasiertes und biologisch abbaubares Plastik gibt es viele: Neben der Kunststoffgewinnung aus nachwachsenden Rohstoffen wie Hanf oder Holzfasern scheint aber vor allem die Herstellung von künstlicher Spinnenseide eine vielversprechende Alternative zu sein. Das Material ist elastisch, reißfest und könnte zukünftig herkömmliche Kunststoffe ersetzen. Schon jetzt gibt es Joggingschuhe aus Spinnenfasern. Und auch der Großkonzern Airbus hat dieses Potenzial für seine Flugzeuge erkannt. Doch der Weg dorthin ist weit.","image":"https:\/\/images.tvtv.de\/tvbild\/b31deacafc555591b7768ca7305778e1fbd84141.jpg?x=548&y=366\/risiko-mikroplastik-lesch-fragt-nach","genre":"Report, Dokumentation","start":1583417700,"stop":1583420400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"ZDFINFO","title":"Grüne Versprechen – Wie Verbraucher getäuscht werden","descr":"Ein grünes Image wird immer wichtiger für Produkte und Unternehmen. Weltweit verkaufen Firmen ihre Produkte als ökologisch und fair. Das Ziel: mit dem Umweltbewusstsein der Verbraucher den Umsatz steigern. Die Marketingstrategie dahinter heißt Greenwashing, und sie geht auf. Aber was steckt hinter dem grünen Versprechen? Ein echter Bewusstseinswandel hin zur Nachhaltigkeit oder Täuschung?","image":"https:\/\/images.tvtv.de\/tvbild\/bb8afefe628b1bb40a915edb9480ac65dcc81378.jpg?x=548&y=366\/gruene-versprechen-wie-verbraucher-getaeuscht-werden","genre":"Report, Dokumentation","start":1583420400,"stop":1583423100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583423100":{"channel":"ZDFINFO","title":"Steigende Pegel – Wenn das Wasser kommt","descr":"Die Prognosen über den Anstieg des Meeresspiegels infolge des Klimawandels sind umstritten. Schätzungen, die noch vor wenigen Jahren als Panikmache galten, liegen nun im Bereich des Möglichen. Bereits im Jahr 2100 könnten die Küsten unseres Planeten anders aussehen. Bis zu welchem Anstieg können sich Küstenanrainer schützen? Ab wann werden sie darüber nachdenken müssen, Gebiete aufzugeben?","image":"https:\/\/images.tvtv.de\/tvbild\/8e50e488b59da0a004c9fe2b08e63673b58b878f.jpg?x=548&y=366\/steigende-pegel-wenn-das-wasser-kommt","genre":"Report, Dokumentation","start":1583423100,"stop":1583425800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583425800":{"channel":"ZDFINFO","title":"Mit 500 PS durch Europa","descr":"Trucker Volkmar Krämer geht mit seinem 40-Tonner auf die 2000 Kilometer langen Reise von Bremen nach Südspanien. Er passiert das Billigsprit-Paradies Luxemburg, das vom Strukturwandel stark geprägte Lothringen und Lyon mit seinem gigantischen EU-Tunnelprojekt. – Ein 45-minütiges Roadmovie mit (Wirtschafts-)Geschichten aus dem Süden der EU, über Logistik und stetig wachsende Verkehrsströme","image":"https:\/\/images.tvtv.de\/tvbild\/22ddccdf2bd5303fe687d338842c622efd213623.jpg?x=548&y=366\/mit-500-ps-durch-europa","genre":"Report, Dokumentation","start":1583425800,"stop":1583428500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583428500":{"channel":"ZDFINFO","title":"Vollgas oder Scheitern","descr":"Deutschlands Autoindustrie ist vom Innovationstreiber zum Getriebenen geworden. Der Fortschritt in Sachen E-Mobilität ist zu langsam, zu zögerlich. Das kann nicht gut gehen. Es geht dabei längst nicht mehr um die Frage, ob Elektromobilität wirklich besser ist. Ob der Verbrenner nicht am Ende besser ist als sein lädierter Ruf. Während wir noch diskutieren, hat der Weltmarkt längst entschieden, dass es zukünftig anders läuft. \"ZDFzoom\" fragt, warum Auto-Deutschland nicht alles dafür tut, um auch in Zukunft wettbewerbsfähig zu sein. Andere sind viel weiter: In Norwegen fahren bereits 65 Prozent aller Neuwagen elektrisch oder als Hybrid. Bei uns sind es ganze sieben Prozent. Die Norweger haben den Wandel als Chance erkannt: Sie wollen vorne mit dabei sein bei neuen Technologien und der Ladeinfrastruktur. Ein E-Auto ist in Norwegen günstig, weil Steuern wegfallen. Es ist komfortabel, weil man die Busspur benutzen kann. Es ist praktisch, weil in vielen Tiefgaragen Ladebuchsen in ausreichender Zahl vorhanden sind. Christina Bu vom norwegischen E-Mobilitätsverband will nicht länger hören, dass Konsumenten angeblich noch nicht bereit seien für eine andere Mobilität: \"Sobald der Preis stimmt, sind die Kunden mehr als bereit, elektrisch zu fahren. Also gebt nicht uns Kunden die Schuld! Macht euren Job!\" Der gigantische Automarkt China will zukünftig ein Viertel seiner Neuwagen elektrisch fahren lassen. Es tut sich etwas in der automobilen Welt, eine Zeitenwende. \"ZDFzoom\"-Reporter Torben Schmidt trifft den ehemaligen Vorstandsvorsitzenden der Opel AG, Karl-Thomas Neumann. Dieser erklärt: Wenn man erfolgreich sei, sei es schwer, diesen Erfolg zu zerstören, um etwas Neues zu schaffen. \"Es muss eine Haltung entwickelt werden. Da werden Arbeitsplätze verloren gehen, aber es werden auch neue geschaffen werden.\" Schuld daran sei auch eine Politik, die sich zu lange schützend vor Veränderungen gestellt habe. Und die jetzt keine Leitlinien, keine Idee präsentiere. Es geht um Millionen Arbeitsplätze, die jedoch, wenn man Experten glaubt, in der alten Auto-Welt ohnehin keinen Bestand hätten. Uwe Cantner, Vorsitzender der Expertenkommission Forschung und Innovation des Bundes, warnt: \"Auf Teufel komm raus Jobs zu erhalten – in Bereichen, wo ich merke, dass der Weltmarkt schon entschieden hat (…) ist der größte Fehler, den ich machen kann.\" Auf dem globalen Markt sind die Weichen längst gestellt. Die Welt ist bereit für eine neue Mobilität. Sind es die deutschen Autobauer auch? Mehr unter www.zoom.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/c6631a5c9d6f690261654f47b4093414694ea30e.jpg?x=548&y=366\/vollgas-oder-scheitern","genre":"Report, Dokumentation","start":1583428500,"stop":1583430300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583430300":{"channel":"ZDFINFO","title":"Die Akte VW – Geschichte eines Skandals","descr":"Im September 2015 stürzte der Weltkonzern VW in seine bisher größte Krise. US-Behörden hatten einen raffinierten Betrug bei der Abgaskontrolle von Dieselfahrzeugen entdeckt. Seitdem ist bei VW nichts mehr wie es war. Im Wochenabstand folgte eine Enthüllung der nächsten. VW drohte der ganz große Absturz. Die Dokumentation erzählt die Chronologie des Dieselbetrugs im Licht der Konzerngeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/f23f5ac151f8a47e48942e08f5b1a0f9337eb046.jpg?x=548&y=366\/die-akte-vw-geschichte-eines-skandals","genre":"Report, Dokumentation","start":1583430300,"stop":1583435700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"ZDFINFO","title":"Saubere Autos, schmutzige Batterien – Kobaltabbau im Kongo","descr":"Wer ein Elektroauto kauft, will das \"gute\" Auto, den Wagen, der die Umwelt möglichst wenig belastet. Aber für die Herstellung der Elektrobatterien wird Kobalt benötigt. Das menschliche Leid, das im Abbau dieses Rohstoffes steckt, ist kaum bekannt. Der Film zeigt das Bemühen der Autoindustrie, saubere Lieferketten nachzuweisen und dokumentiert in den Kobalt-Minen im Kongo, dass das unmöglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5756b354bbe6c7ad66814596a23ba412f65a6832.jpg?x=548&y=366\/saubere-autos-schmutzige-batterien-kobaltabbau-im-kongo","genre":"Report, Dokumentation","start":1583435700,"stop":1583438400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"ZDFINFO","title":"Grüne Mythen – Die großen Irrtümer der Nachhaltigkeit","descr":"Elektro-Autos, faire Kleidung, regionales Essen: Die einen verbinden Nachhaltigkeit mit einem positiven Wandel, mit einer neuen Generation, die sich für den Umweltschutz einsetzt. Die anderen sehen sie als Verschleierung der schmutzigen Kerngeschäfte multinationaler Konzerne. Mit unterschiedlichen Begegnungen geht der Film diesen Ansätzen nach und deckt dabei große Irrtümer der Nachhaltigkeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f80efb0aaa25be6ebbc8161f3114221ea18739.jpg?x=548&y=366\/gruene-mythen-die-grossen-irrtuemer-der-nachhaltigkeit","genre":"Report, Dokumentation","start":1583438400,"stop":1583441100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583441100":{"channel":"ZDFINFO","title":"Ausgedieselt – Autofahrer zahlen die Zeche","descr":"Den Autofahrern wird einiges zugemutet. In den Abwrack- und Umweltprämien sehen viele nur Scheinrabatte, Ablenkungsmanöver und Beruhigungspillen. In Wahrheit gehe es den Managern nur um ihre Gewinne. Was ist dran an den Vorwürfen? Gibt es verlässliche Zahlen, glasklare Fakten und auch für den Endverbraucher finanzierbare Lösungen? Oder steht das Ende des Kfz, so wie wir es kennen, kurz bevor?","image":"https:\/\/images.tvtv.de\/tvbild\/b44c851cb18a25e37bb03d527cd07e7a7a93cd56.jpg?x=548&y=366\/ausgedieselt-autofahrer-zahlen-die-zeche","genre":"Report, Dokumentation","start":1583441100,"stop":1583443800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583443800":{"channel":"ZDFINFO","title":"Mit 500 PS durch Europa","descr":"Fernfahrer bekommen täglich hautnah mit, wie es um Europa bestellt ist. Wie sehr tickt die Uhr im internationalen On-time-Geschäft? Der freie Waren- und Personenverkehr gilt seit 2007 auch für Bulgarien und Rumänien, denn seitdem gehören beide Staaten zur EU. Mit Serbien und Montenegro könnten 2025 zwei weitere Länder aus dem Südosten Europas folgen. Doch das sorgt auch für gewaltige Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/c40ee728ddf655512eac47b1528fa3fdd2d2fe5c.jpg?x=548&y=366\/mit-500-ps-durch-europa","genre":"Report, Dokumentation","start":1583443800,"stop":1583446500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583446500":{"channel":"ZDFINFO","title":"Ausgebeutet und misshandelt – Großbritanniens neue Sklaven","descr":"Nach Schätzungen von Menschenrechtsorganisationen fristen rund 13.000 Menschen in Großbritannien ein Leben als gedemütigte Sklaven skrupelloser Unternehmer. Untergebracht in Wohnmobilen, werden sie gezwungen, täglich bis zu 14 Stunden für einen Hungerlohn schwarz zu arbeiten. Neben Einheimischen geraten auch Bürger aus Osteuropa und Flüchtlinge aus Asien leicht in die Fänge organisierter Banden.","image":"https:\/\/images.tvtv.de\/tvbild\/7e45293787bc4cb7556467fe8b719194444f95b7.jpg?x=548&y=366\/ausgebeutet-und-misshandelt-grossbritanniens-neue-sklaven","genre":"Report, Dokumentation","start":1583446500,"stop":1583449200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"ZDFINFO","title":"Das vergessene Amerika – Eine Stadt kämpft ums Überleben","descr":"Am 12. August 2017 eskaliert in Charlottesville im US-Bundesstaat Virginia eine rechtsextreme Demonstration der Vereinigungsbewegung \"Unite the Right\". Amerikas neue Nazis zeigten Gesicht. Ein Rechtsextremist fuhr mit seinem Auto in eine Gruppe Gegendemonstranten, ein Mensch starb. Der Tod der jungen Frau wurde zum Sinnbild einer neuen Gewaltbereitschaft der US-amerikanischen Neonazi-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/fd9b9c0e8e7baa547a1e2dc77cf2bf8960f90028.jpg?x=548&y=366\/das-vergessene-amerika-eine-stadt-kaempft-ums-ueberleben","genre":"Report, Dokumentation","start":1583449200,"stop":1583451900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583451900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1583451900,"stop":1583453700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583453700":{"channel":"ZDFINFO","title":"Karthagos vergessene Krieger","descr":"Die Reste steinerner Rundbauten, der Gebrauch identischer Steinschleudern, die Ähnlichkeit religiöser Symbole und Götterbilder sowie weitere Indizien weisen darauf hin, dass bereits lange Zeit vor Kolumbus Menschen aus Europa den Atlantik überquert und ihre Spuren in Südamerika hinterlassen haben müssen. Die Dokumentation geht diesen Vermutungen des Kulturwissenschaftlers Hans Giffhorn nach.","image":"https:\/\/images.tvtv.de\/tvbild\/bd2d4d0c8a7721ef43694f605014b518dc09b749.jpg?x=548&y=366\/karthagos-vergessene-krieger","genre":"Report, Dokumentation","start":1583453700,"stop":1583456400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"ZDFINFO","title":"Sensationsfund in Brasilien","descr":"Nach sensationellen Funden in Brasilien muss die Besiedelungsgeschichte Amerikas neu geschrieben werden. Lange ging die Forschung davon aus, dass vor 12 000 Jahren eiszeitliche Jäger aus Asien über eine Landbrücke zu Fuß auf den amerikanischen Kontinent eingewandert waren. In der brasilianischen Serra da Capivara lebten allerdings schon vor 30 000 Jahren Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/5c4865b1faf8708bed1631a9bab30b5a0dbada45.jpg?x=548&y=366\/sensationsfund-in-brasilien","genre":"Report, Dokumentation","start":1583456400,"stop":1583459100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583459100":{"channel":"ZDFINFO","title":"Schätze aus dem Eis","descr":"Zehn Prozent der Landmasse unseres Planeten sind von Gletschern bedeckt. Die Eisgiganten prägen die Landschaft, sie sind die größten Süßwasserspeicher der Erde – und Tresore der Geschichte. Durch das rasante Abschmelzen der Gletscher während der vergangenen Jahrzehnte gab das Eis immer häufiger Relikte der Vergangenheit frei. Das Kamerateam begleitet Forscher bei ihren Entdeckungen im ewigen Eis.","image":"https:\/\/images.tvtv.de\/tvbild\/bb54e8bf7e5c4334bb9a5ae233ab0d222c88e69f.jpg?x=548&y=366\/schaetze-aus-dem-eis","genre":"Report, Dokumentation","start":1583459100,"stop":1583461800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583461800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unterirdische Höhlen, verlassene Städte, militärische Sperrzonen, atomares Niemandsland: Über Jahrhunderte hinweg hinterließ der Mensch weltweit seine versteckten Spuren. Das Magazin geht auf Spurensuche nach und an diesen geheimnisumwobenen Plätzen, den Lost Places, deren Geschichte einst irgendwo zwischen Pioniergeist und Größenwahn begann. Einer dieser Orte ist die sogenannte Area 51.","image":"https:\/\/images.tvtv.de\/tvbild\/da671e4930f94acaf26a5258360e1fc880232a0f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583461800,"stop":1583464500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583464500":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Sendereihe wird Legenden und Geheimnissen auf den Grund gegangen. Dies kommt hier und da einer Schatzsuche gleich, wenn seit Jahrhunderten verloren geglaubte Dinge aufgespürt werden. Dank neuer wissenschaftlicher Methoden kann man heute leichter die Rätsel der Vergangenheit entschlüsseln und so manches Mysterium aufklären, das die Menschen schon seit ewigen Zeiten beschäftigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c98c28dde7c8a25424c56756a8555728f09bece5.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1583464500,"stop":1583466300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583466300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Der Turmbau zu Babel ist eine der bekanntesten Erzählungen im Alten Testament. Hat dieses Bauwerk, das den Zorn Gottes provoziert haben soll, tatsächlich existiert? Seit Jahren arbeiten Archäologen inmitten der Überreste der Stadt Babylon im heutigen Irak und sind überzeugt, das riesige Fundament eines Gebildes gefunden zu haben, das die Grundlage sein könnte für die biblische Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/04968ae5d51835647b6569b7a8184013b72c4c90.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1583466300,"stop":1583469000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583469000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Sendereihe wird Legenden und Geheimnissen auf den Grund gegangen. Dies kommt hier und da einer Schatzsuche gleich, wenn seit Jahrhunderten verloren geglaubte Dinge aufgespürt werden. Dank neuer wissenschaftlicher Methoden kann man heute leichter die Rätsel der Vergangenheit entschlüsseln und so manches Mysterium aufklären, das die Menschen schon seit ewigen Zeiten beschäftigt.","image":"https:\/\/images.tvtv.de\/tvbild\/921e35423b94e6ebcd46e892f7534aefb73d428b.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1583469000,"stop":1583471700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}