{"1601267400":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"China ist zu einer der größten Wirtschaftsmächte der Welt aufgestiegen. Staatspräsident Xi Jinping verfolgt dabei einen reinen Staatskapitalismus, der im Westen mit Skepsis und Argwohn betrachtet wird. Er hat sämtliche hohen Ämter Chinas in sich vereint und er hat Macht über die personell stärkste Armee der Welt. Die Loyalität der Kommunistischen Partei gegenüber hat dabei absolute Priorität.","image":"https:\/\/images.tvtv.de\/tvbild\/d99e75b3212e5dcae0731487214ec07dd7466724.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1601267400,"stop":1601270100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601270100":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"Staatspräsident Xi Jinping steht für ein bestimmteres Auftreten auf der Weltbühne. Er will China zu alter Größe führen. Die wachsende wirtschaftliche Stärke des Riesenreichs verhilft zu großem Einfluss im globalen Handel. Doch während Xi Jinping außenpolitische Stärke demonstriert, wird er innenpolitisch auf seine bisher größte Probe gestellt: im Kampf gegen die Reformkräfte in Hongkong.","image":"https:\/\/images.tvtv.de\/tvbild\/4dec93d1300857b6d7cfd604d8a141cad13fcd66.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1601270100,"stop":1601272680,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601272680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601272680,"stop":1601272800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601272800":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"China ist zu einer der größten Wirtschaftsmächte der Welt aufgestiegen. Xi Jinping verfolgt dabei einen reinen Staatskapitalismus, der im Westen mit Skepsis und Argwohn betrachtet wird. Chinas wirtschaftlicher Aufschwung ist unbestreitbar. Doch worauf gründet er? Zwischen dem \"Roten Drachen\" und der westlichen Welt herrschen zunehmend Spannungen: Denn Xi Jinpings Reich wird Industriespionage im großen Stil vorgeworfen. Staatlich gelenkte Hackerangriffe auf erfolgreiche Firmen mit dem Ziel, technisches Know-how zu stehlen, werden dem Land unterstellt. Doch China bestreitet die Vorwürfe. Teil drei der Sendereihe berichtet von dem auch daraus resultierenden Handelskrieg mit den USA, der Auswirkungen auf die gesamte Weltwirtschaft mit sich bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f6137aaf09c886fb6a01c827c2c58ef7d0dad2.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1601272800,"stop":1601275500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601275500":{"channel":"ZDFINFO","title":"Die Macht des Drachen – Chinas globale Militärstrategie","descr":"China hat einen Plan für das 21. Jahrhundert: Zum ersten Mal formulierte die Staatsführung den Anspruch auf den Status einer globalen Großmacht mit einer globalen Militärstrategie. Nicht nur Chinas direkte Nachbarn beobachten das besorgt, auch die beiden Großmächte USA und Russland rüsten sich für einen möglichen Konflikt. Die Doku zeigt, was hinter dem militärischen Masterplan Pekings steht.","image":"https:\/\/images.tvtv.de\/tvbild\/1c9c7066fb5d7d8e80c6ac96619610f831f70c56.jpg?x=548&y=366\/die-macht-des-drachen-chinas-globale-militaerstrategie","genre":"Report, Dokumentation","start":1601275500,"stop":1601279100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601279100":{"channel":"ZDFINFO","title":"Chinas dicke Kinder – Die Schattenseite des Wirtschaftsbooms","descr":"War China bis in die 1960er-Jahre noch von Hungersnöten gezeichnet, haben Übergewicht und Adipositas seither rasant zugenommen. Bei der Anzahl der fettleibigen Kinder ist das Land auf dem Weg zum Weltrekordhalter. Die Doku beschäftigt sich nicht nur mit den Ursachen und skurrilen Auswüchsen dieser Epidemie, sie zeigt auch, wie das Reich der Mitte versucht, sein dickes Problem in den Griff zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3d5ed8f52f6b1f2e0aa68fb509572ed04d35fd2.jpg?x=548&y=366\/chinas-dicke-kinder-die-schattenseite-des-wirtschaftsbooms","genre":"Report, Dokumentation","start":1601279100,"stop":1601281800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601281800":{"channel":"ZDFINFO","title":"Chinas einsame Söhne","descr":"Ein junger Chinese muss einiges auf sich nehmen, um eine Frau zu finden. Die Filmemacherin Katja Eichhorn berichtet aus dem Reich der Mitte, in dem es 34 Millionen mehr Männer als Frauen gibt, eine Folge der restriktiven Ein-Kind-Politik des Landes. Kupplermärkte mit hunderten Unverheirateten in Shanghai, professionelle Brautsuche für Superreiche: Was sich witzig und skurril anhört, wird kriminell","image":"https:\/\/images.tvtv.de\/tvbild\/36df0460efa6391f8bda963fff9ef98a48f4e220.jpg?x=548&y=366\/chinas-einsame-soehne","genre":"Report, Dokumentation","start":1601281800,"stop":1601284500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601284500":{"channel":"ZDFINFO","title":"Das überwachte Volk – Chinas Sozialkredit-System","descr":"China überwacht seine Bürger schon lange. Jetzt perfektioniert der Staat die Kontrolle seines Volkes durch die Einführung eines neuen Sozialkredit-Systems. Unzählige Kameras und Spezial-Software verfolgen jeden Schritt der Bürger. Was immer sie tun, fließt in ein Punktekonto ein, dessen Stand zum Beispiel darüber bestimmt, ob man reisen darf oder nicht oder ob man den Wohnort verlassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c578e3e3aa381af62902a7704d1b2845a39fc2.jpg?x=548&y=366\/das-ueberwachte-volk-chinas-sozialkredit-system","genre":"Report, Reportage","start":1601284500,"stop":1601286300,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601286300":{"channel":"ZDFINFO","title":"Stadt frisst Mensch – Chinas Kampf um Wohnraum","descr":"China: Immer mehr Leute drängen in die ständig expandierenden Metropolen, die Wohlstand und Moderne versprechen. Doch um welchen Preis? Immobilienpreise in Chinas Megacitys zählen zu den teuersten der Welt. Für Geringverdiener, die sich die teuren Mieten nicht leisten können, ist da oft kein Platz. Die Dokumentation zeigt eine Realität aus Chinas Städten, die hierzulande noch nie gezeigt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/686eec7e823ed60d7b26a784eb3eaea60d31561b.jpg?x=548&y=366\/stadt-frisst-mensch-chinas-kampf-um-wohnraum","genre":"Report, Reportage","start":1601286300,"stop":1601289000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601289000":{"channel":"ZDFINFO","title":"Das vergessene Amerika – Eine Stadt kämpft ums Überleben","descr":"Am 12. August 2017 eskaliert in Charlottesville im US-Bundesstaat Virginia eine rechtsextreme Demonstration der Vereinigungsbewegung \"Unite the Right\". Amerikas neue Nazis zeigten Gesicht. Ein Rechtsextremist fuhr mit seinem Auto in eine Gruppe Gegendemonstranten, ein Mensch starb. Der Tod der jungen Frau wurde zum Sinnbild einer neuen Gewaltbereitschaft der US-amerikanischen Neonazi-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/fd9b9c0e8e7baa547a1e2dc77cf2bf8960f90028.jpg?x=548&y=366\/das-vergessene-amerika-eine-stadt-kaempft-ums-ueberleben","genre":"Report, Dokumentation","start":1601289000,"stop":1601291700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601291700":{"channel":"ZDFINFO","title":"#vanlife – Leben im Camper","descr":"Die Vanlife-Traveller tauschen Haus und Karriere gegen den Traum von Freiheit und Unabhängigkeit auf vier Rädern. Doch hinter dem hippen Lebensstil stecken oft viel Arbeit und harte Werbe-Verträge als Influencer. Das #vanlife wird durch Produktplatzierung und Selbstinszenierung bei Instagram finanziert. Aus dem Lebensstil ist längst ein Produkt geworden. Und ein Ende des Booms ist noch lange nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/254bb87e49d417f7d34fc20e13faa45b76eadf0d.jpg?x=548&y=366\/vanlife-leben-im-camper","genre":"Report, Dokumentation","start":1601291700,"stop":1601294400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601294400":{"channel":"ZDFINFO","title":"Fyre Fraud – Festival-Desaster im Paradies","descr":"Das in den sozialen Medien angekündigte Luxus-Festival 2017 auf den Bahamas entpuppte sich als gigantischer Betrug: durchnässte Zelte statt Luxusvillen, Käsebrote statt Gourmet-Küche und die angekündigten Bands tauchten erst gar nicht auf. Nach nur einer Nacht war Schluss. Neben Opfern und Insidern kommt auch der Veranstalter des Festivals und verurteilte Hochstapler Billy McFarland zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/ab348fe5cdfbe5d03d547d72ed40a10a46eaa563.jpg?x=548&y=366\/fyre-fraud-festival-desaster-im-paradies","genre":"Report, Dokumentation","start":1601294400,"stop":1601299800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601299800":{"channel":"ZDFINFO","title":"Liebe und Sex in den USA – Profit, Prüderie und Polyamorie","descr":"Die Liebes- und Dating-Kultur in den USA ist geprägt von pompös inszenierten Heiratsanträgen, filmreifen Hochzeiten und strengen Sitten. Vor allem in den konservativ geprägten Südstaaten entscheiden sich viele Paare dafür, ihre Jungfräulichkeit bis zur Hochzeitsnacht zu bewahren. Doch auch viele amerikanische Singles fühlen sich mit der boomenden digitalen Partnervermittlung nicht mehr wohl.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7bdaec82749c17a9b07626a91aecc081deeccb.jpg?x=548&y=366\/liebe-und-sex-in-den-usa-profit-pruederie-und-polyamorie","genre":"Report, Dokumentation","start":1601299800,"stop":1601302500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601302500":{"channel":"ZDFINFO","title":"Liebe und Sex in Japan – Flucht vor der Einsamkeit","descr":"In Japan herrscht Liebesflaute – statt zu flirten, wird in Mietfreunde, Gummipuppen und Flirt-Coaching investiert. Liebe wird immer häufiger zum Konsumgut, echte Beziehungen bleiben auf der Strecke. Viele junge Japaner verzweifeln bei der Suche nach einem passenden Ehepartner. Solo-Hochzeiten liegen deshalb im Trend. Eigenen Angaben zufolge hat die Hälfte der Bevölkerung nicht regelmäßig Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/d29f2780e3e94795e48eb762cf6ab15a7372b78b.jpg?x=548&y=366\/liebe-und-sex-in-japan-flucht-vor-der-einsamkeit","genre":"Report, Dokumentation","start":1601302500,"stop":1601305200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601305200":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Haftstrafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese Operation, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/8b189829a1538ec503ca08950bdc7a763faa9ee3.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1601305200,"stop":1601307900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601307900":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/2dae7f3d65100a3c291159a966ec1fac07ae003e.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1601307900,"stop":1601311500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601311500":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Seit Urzeiten blickt der Mensch zum Himmel: Er sah darin eine von überirdischen Wesen bevölkerte Welt. Die Vorstellung, dass nicht die Götter, sondern die Natur selbst Phänomene wie Sonnenfinsternisse und Mondphasen hervorbringt, war revolutionär. Doch der Blick in den Sternenhimmel brachte nicht nur Glaubenskonstrukte und Mythen hervor – damit nahm die moderne Wissenschaft ihren Anfang.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601311500,"stop":1601314200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601314200":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Ist die Sonne oder die Erde der Mittelpunkt des Kosmos? Für unsere Vorfahren war es auch aus Glaubensgründen wichtig, den Platz unseres Planeten im großen Weltganzen zu finden. Dabei spielten religiöse Vorstellungen noch eine Rolle. Dann aber schufen Claudius Ptolemäus, Nikolaus Kopernikus und Galileo Galilei Weltmodelle – wofür Letzterer vor ein Inquisitionsgericht gestellt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/85bd3f1c628506c1502858dddb894ac1b3ff3d03.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601314200,"stop":1601316900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"In der Neuzeit kommt eine auf Beobachtung und Experiment basierende Naturwissenschaft auf. Die Modelle des Universums werden immer genauer; entsprechen nach und nach der Realität. Mithilfe neuer Technologien blicken wir heute tiefer in den Weltraum als je zuvor. Der Mensch rückt vom Mittelpunkt des Kosmos an den Rand; wird zu einem kleinen Wesen, das in unendliche Weiten blickt.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601316900,"stop":1601319600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601319600":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Merkur, Venus, Erde und Mars: Die vier Planeten sind der Sonne am nächsten und entwickelten sich etwa zur gleichen Zeit. Nur auf einem aber entstand Leben, die anderen blieben öd und wüst. Warum erblühte die Erde, während die anderen starben? Die modernsten je unternommenen Weltraummissionen helfen, Zeitpunkt und Art der Veränderungen bei den anderen Planeten zu bestimmen. Die Doku folgt ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3aef47900c4e4bc5f26d5f313253bb034d3eded.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601319600,"stop":1601322300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601322300":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Das Sonnensystem beherbergte früher nicht nur einen, sondern zwei blaue Planeten. Auf dem von Ozeanen bedeckten Mars herrschte ein gemäßigtes Klima, während die Erde lebensfeindlicher war. Heute ist der Mars eine unfruchtbare Wüstenwelt, die einst das gleiche Potenzial hatte wie die Erde. Das wirft die große Frage auf: War auf beiden Welten Leben entstanden? Eine Reise zum Roten Planeten soll Aufschluss bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/20bb36a79c768e30ee43182709612d6b2475827d.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601322300,"stop":1601325000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601325000":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Jupiter ist der größte und älteste Planet unseres Sonnensystems. Mit seiner gewaltigen Schwerkraft hat er das Schicksal aller anderen Planeten bestimmt. Mithilfe seiner Schwerkraft schleuderte Jupiter Rohmaterial in die Sonne und hinderte Mars am Wachstum – ein Planet, der andernfalls so groß wie die Erde hätte werden können. Auf dem Weg Richtung Sonne war Jupiter einst auch eine Gefahr für die Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601325000,"stop":1601327700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601327700":{"channel":"ZDFINFO","title":"Die Planeten","descr":"In den eisigen Außenbereichen des Sonnensystems begann Saturns ungewöhnliches Leben als Planet aus Fels und Eis. Durch den Überfluss an Materie erreichte er bald eine gigantische Größe. Er blieb ein Gasriese, eine Gesteinswelt ohne Ringe, bis einer seiner Eismonde von der Schwerkraft zerrissen wurde. Die Fragmente legten sich als glitzernde Scheibe um den Planeten. Nun hatte Saturn seine Ringe.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601327700,"stop":1601330400,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601330400":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Dank einer günstigen Stellung der Planeten zueinander ging 1976 \"Voyager 2\" auf Erkundung zu den Sonnenbegleitern jenseits des Saturn. Uranus, Neptun und Pluto zeigten sich als gefrorene Welten im Außenbereichen unseres Sonnensystems mit spektakulären Monden – aber ganz anders, als man sie sich bis dahin vorgestellt hatte. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601330400,"stop":1601333100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601333100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601333100,"stop":1601334900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601334900":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Seit Menschengedenken streben Baumeister nach Höhenrekorden. Sind es zunächst die Kathedralen, die immer weiter in den Himmel ragen, führen Fortschritte in Material, Technik und Ingenieurwesen dazu, auch bei Wohn- und Bürohäusern in neue Dimensionen vorzustoßen. Wo liegen die Grenzen? Der Physiker Richard Taillet reist zu den eindrucksvollsten Bauwerken der Menschheit, um das Machbare auszuloten.","image":"https:\/\/images.tvtv.de\/tvbild\/1753fad3f308ec01f4131ae912b6dcb97561f5c0.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1601334900,"stop":1601337600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601337600":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Berge erklimmen, die höchsten Gipfel stürmen! Was früher nur einigen Abenteurern gelang, schaffen heute Millionen – dank technischer Fortschritte bei der Ausrüstung, bei der Kleidung und bei den Hilfsmitteln. Doch die Natur verändert sich unter dem Einfluss des Menschen drastisch. Der Klimawandel zeigt schon jetzt dramatische Auswirkungen – auf das Bergsteigen und auf das Leben im alpinen Raum.","image":"https:\/\/images.tvtv.de\/tvbild\/acd828dd86d7dd3fe4668c229ffc2e81b9c3db09.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1601337600,"stop":1601340300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601340300":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Mut und Neugier prägten die Anfänge der Luftfahrt, auch wenn die ersten Versuche oft zum Scheitern verurteilt waren. Mithilfe neuer Technik und neuer Materialien war es Ingenieuren möglich, eine rasante Entwicklung in der Luftfahrt voranzutreiben und jene Technologien zu schaffen, die wir heute kennen. Matthieu Barreau, Pilot und Ingenieur, geht auf Spurensuche in der Geschichte der Luftfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/6217982a71c0cf059cb911303f3ac479fc9f4515.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1601340300,"stop":1601343000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601343000":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Panzerglas, 60 Meter tiefe Fundamente und bombensicherer Beton: Das One World Trade Center gilt als das sicherste Gebäude der Welt. 541 Meter ragt es in die New Yorker Skyline. Sechs Jahre dauerte der Bau des Wolkenkratzers – an der Stelle, an der einst die Twin Towers standen. 13 Jahre nach den Anschlägen vom 11. September hat New York damit wieder ein Wahrzeichen. Der Turm ist noch imposanter.","image":"https:\/\/images.tvtv.de\/tvbild\/bffc464956d722f7514734b7d73e28614e55f3f8.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1601343000,"stop":1601345700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601345700":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Rund um den Globus prägen Wolkenkratzer die Skylines der Metropolen. Immer höher ragen die Hochhäuser in den Himmel und überwinden die Grenzen von Design und Ingenieurskunst, um sicherer, umweltfreundlicher und luxuriöser zu werden. Die Reihe begleitet die Bauarbeiten der Super-Wolkenkratzer auf der ganzen Welt und beleuchtet die Herausforderungen, die mit den Mega-Bauprojekten verbunden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ef93fb07617e67144257358763dd489fad63712a.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1601345700,"stop":1601347500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601347500":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Der 632 Meter hohe Shanghai Tower ist eine vertikale Stadt für sich. Auf seine Nutzfläche passen so viele Menschen, wie die Bevölkerung von Monaco zählt. Die Fassade ist so konstruiert, dass sie die Windbelastung um 24 Prozent reduziert. Windturbinen produzieren Energie, und die Verdrehung der Fassade ermöglicht, dass Regenwasser gesammelt und für Klimaanlage und Heizung eingesetzt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c34e69544f14e8e26bab5185b180c1acedae2ee1.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1601347500,"stop":1601350200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601350200":{"channel":"ZDFINFO","title":"Any One of Us","descr":"\"Any One of Us\" dokumentiert eindrucksvoll die Geschichte des Ausnahme-Mountainbikers Paul Basagoitia, der sich nach einer Querschnittslähmung zurück ins Leben kämpft.","image":"https:\/\/images.tvtv.de\/tvbild\/e726de31a032a38f35db1888bc8e8c2eb9467e6d.jpg?x=548&y=366\/any-one-of-us","genre":"Sport, Sonstige Sportarten","start":1601350200,"stop":1601356500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}