{"1601439300":{"channel":"ZDFINFO","title":"Armes reiches Amerika – Leben im Schatten des Wohlstands","descr":"Die USA: In einem der reichsten Länder der Welt herrscht erschreckende Armut. Millionen leiden unter Obdachlosigkeit, Hunger oder können sich Gesundheit nicht leisten. Von Virginia bis Kalifornien hat das Elend viele Gesichter. Durch Scheidung, Krankheit oder Arbeitslosigkeit landen Menschen aus der Mittelschicht über Nacht auf der Straße. Trotz Jobs können sie sich keine Wohnung leisten. Väter können ihre Familie nicht ernähren. 2018 lebten etwa 40 Millionen Menschen in den USA unterhalb der Armutsgrenze. Ihr Alltag ist hart, aber viele Betroffene zeigen sich findig und kämpfen für ein besseres Leben. Ihnen zur Seite stehen Freiwillige, die den Ärmsten der Armen helfen – manchmal mit ungewöhnlichen Mitteln. Weil noch immer rund 28 Millionen Amerikaner keinerlei Krankenversicherung haben, baut eine Wohlfahrtsorganisation einmal im Jahr eine mobile Klinik auf und bietet kostenfreie Behandlungen an. Hunderte Menschen nehmen stundenlanges Warten in Kauf, um untersucht zu werden. Wegen der hohen Gesundheitskosten in den USA können sie sich keinen regulären Arztbesuch leisten. In Los Angeles, der Hauptstadt der Obdachlosen, hat Elvis seinen Job aufgegeben, um den Ärmsten der Stadt zu helfen. Im Schatten der Bürotürme leben etwa 55 000 Menschen auf der Straße. Um ihnen ein wenig Schutz zu bieten, baut Elvis für sie vier Quadratmeter große Holzhäuser.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc4c713a28c0829e6396059339122dc3ea11665.jpg?x=548&y=366\/armes-reiches-amerika-leben-im-schatten-des-wohlstands","genre":"Report, Dokumentation","start":1601439300,"stop":1601442000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601442000":{"channel":"ZDFINFO","title":"Der Austauschcop","descr":"US-Polizei-Sergeant Ryan Herring ist eine Woche zu Besuch auf der Hamburger Wache von Polizeikommissar Sajoscha Boss. Zusammen mit seinen deutschen Kollegen fährt US-Polizist Herring auf Streife in Hamburg-Harburg. Hier erlebt er, wie der Polizeialltag in Deutschland aussieht. Besonders interessiert den US-Cop, wie das Ansehen seiner deutschen Polizei-Kollegen in der Bevölkerung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2bec3ad9c166d9052831149afcb6d748ff9a46dd.jpg?x=548&y=366\/der-austauschcop","genre":"Report, Reportage","start":1601442000,"stop":1601443800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601443800":{"channel":"ZDFINFO","title":"Die Erde – Unruhiger Planet","descr":"Die Erde entstand vor mehr als viereinhalb Milliarden Jahren aus Sternenstaub. Die Dokumentation zeigt die Geschichte unseres Planeten von seiner Entstehung bis heute. Wissenschaftler erforschen an geologischen Hotspots, wie sich die Erde verändert und entwickelt. Geologen berichten über den aktuellen Stand ihrer Forschungen – von der frühesten Erdgeschichte bis zu aktuellen Bedrohungen.","image":"https:\/\/images.tvtv.de\/tvbild\/de8742c2b3c4dffc2c62cb987a51ea6341a56d97.jpg?x=548&y=366\/die-erde-unruhiger-planet","genre":"Report, Dokumentation","start":1601443800,"stop":1601446380,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601446380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601446380,"stop":1601446500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601446500":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Neuseeland liegt auf dem Pazifischen Feuerring, einer Vulkankette, die immer wieder ausbricht und Menschenleben fordert. Wissenschaftler forschen nach Präventionen – und entdecken eine einzigartige Tierwelt, so etwa Kolonie von leuchtenden Pilzen und Bakterien, die sich vom nährstoffreichen Vulkangestein ernähren. Die Feuerberge sind nicht zu bändigen, und doch erschaffen sie auch neues Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d2250b751d7acdc5f08415fc73c67c4ff75fdf.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1601446500,"stop":1601449200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601449200":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Bei der Erforschung vulkanischer Aktivitäten stoßen die Wissenschaftler auf verschüttete Landschaften und neue Lebewesen, die eine Erklärung für Klimaveränderungen geben. Um den Tarawera hat sich das Waimangu Valley gebildet, das jüngste Thermalgebiet der Welt mit heißem Wasser und giftigen Chemikalien. Hier leben Mikroorganismen. Sie ernähren sich von den Gasen, die den Klimawandel beschleunigen.","image":"https:\/\/images.tvtv.de\/tvbild\/9372755f5cc0b5da217867fd57401cd090c06628.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1601449200,"stop":1601451900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601451900":{"channel":"ZDFINFO","title":"Big Pacific","descr":"Der vom Feuerring umgebene Pazifische Ozean ist wilde, ungezähmte Natur. In dem 40.000 Kilometer langen Gürtel befinden sich gut drei Viertel aller aktiven Vulkane der Erde. Mit über 20 Zyklonen im Jahr ist der Pazifik auch Schauplatz der heftigsten Stürme der Welt. Jedes dort lebende Wesen muss seine eigene Überlebensstrategie entwickeln, entweder durch gute Tarnung oder geschickten Angriff.","image":"https:\/\/images.tvtv.de\/tvbild\/dfd04a9c24f08cc74d9762c1fad98031182dfcf7.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1601451900,"stop":1601454600,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601454600":{"channel":"ZDFINFO","title":"Big Pacific","descr":"Zu den Geheimnissen des Meeres zählt die alljährlich im September vor Costa Rica stattfindende Arribada: Hunderttausende Schildkröten kehren zu ihrem Geburtsstrand zurück, um ihre Eier abzulegen. Als Orientierungspunkt dient den Tieren möglicherweise die vor der kolumbianischen Küste gelegene Insel Malpelo, die Spitze eines über 3000 Meter in die Tiefe reichenden vulkanischen Meeresrückens.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0ffb047728a300bebce0394692db57bd498de7.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1601454600,"stop":1601457300,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601457300":{"channel":"ZDFINFO","title":"Big Pacific","descr":"Im Pazifik hat der Fortpflanzungstrieb bei vielen seiner Bewohner zu außergewöhnlichen Anpassungen und Verhaltensweisen geführt. Für einige von ihnen ist die Paarung ein Spiel mit dem Tod, sei es für das Männchen oder für das Weibchen. Der Ozean bietet viele Besonderheiten in Sachen Fortpflanzung: schwangere Männchen bei den Seepferchen und Geschlechtsumwandlung männlicher Clownsfische.","image":"https:\/\/images.tvtv.de\/tvbild\/5fb54cf150bb169c99037068b619d7e37b467f5a.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1601457300,"stop":1601460000,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601460000":{"channel":"ZDFINFO","title":"Big Pacific","descr":"Im Pazifischen Ozean gibt es Nahrung im Überfluss, die Suche danach bestimmt das Leben der Meerestiere. Man trifft dort Kreaturen mit 100 Mündern – und auch das größte Maul der Weltmeere. Die Riesen des Pazifiks haben Besonderheiten entwickelt, um ihren immensen Nahrungsbedarf zu decken. So verschlingt beispielsweise der Blauwal, das größte Tier der Welt, bei jedem Bissen Unmengen von Krill.","image":"https:\/\/images.tvtv.de\/tvbild\/b1e7396931417758fec79e3c11409fc701570569.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1601460000,"stop":1601462700,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601462700":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Den Brüdern Wright gelang der erste bemannte motorisierte Flug. Ihr Prototyp musste aber optimiert werden. Der Motorenbauer Glenn Curtiss bot ihnen seine Motoren an, doch die Wrights lehnten ab. Curtiss hatte selbst Ambitionen, in die Luftfahrt einzusteigen, und entwickelte ein eigenes Flugzeug, das er mit seinem herausragenden Motor ausstattet hatte. Konnte er die Brüder Wright übertrumpfen?","image":"https:\/\/images.tvtv.de\/tvbild\/4f7d01692be8ec7747a89e9614818df3665a58c9.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1601462700,"stop":1601465400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601465400":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Der Wettlauf ins All ist ein Duell zweier Supermächte. Auf amerikanischer Seite steht der Deutsche Wernher von Braun, ihm gegenüber Sergei Koroljow. Dem sowjetischen Raketenkonstrukteur gelingt es, mit \"Sputnik 1\" den ersten künstlichen Erdsatelliten und mit Juri Gagarin den ersten Menschen ins All zu schicken. Doch unter der Führung von Brauns gelingt den Amerikanern die Mondlandung.","image":"https:\/\/images.tvtv.de\/tvbild\/57001d370d6cb40e8ce856b49ee3fedb321ffa02.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1601465400,"stop":1601468100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601468100":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Die ersten Raketen wurden nicht gebaut, um Menschen oder Satelliten zu befördern. Sie dienten vielmehr dem Transport von Sprengköpfen auf gegnerische Ziele, brachten Tod und Verderben. Doch die zivile Nutzung dieser Technologie wurde immer wichtiger. Sie ermöglichte die Verwirklichung eines Menschheitstraums: dem Flug zum Mond und der Landung auf dem Erdtrabanten. Und die Menschheit träumt weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/1bde65ce498059cfbf013927cc459be2d65a473c.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1601468100,"stop":1601470800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601470800":{"channel":"ZDFINFO","title":"Pioniere am Himmel – Das Rätsel um den ersten Flug","descr":"Der Luftfahrthistoriker und erfahrene Pilot John Brown ist nach intensiven Recherchen sicher, dass der erste Motorflug nicht von den Brüdern Wright im Jahr 1903 durchgeführt wurde, sondern dass der Deutsche Gustav Weißkopf zwei Jahre zuvor als Erster per Motorkraft abgehoben hat. Ein Filmteam begibt sich mit der Unterstützung von John Brown auf eine Spurensuche in Deutschland und den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c69b975bc492b906a08661410746048febe67c.jpg?x=548&y=366\/pioniere-am-himmel-das-raetsel-um-den-ersten-flug","genre":"Report, Dokumentation","start":1601470800,"stop":1601473500,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601473500":{"channel":"ZDFINFO","title":"Pioniere: Siegeszug der Düsenjets","descr":"Düsenjets sind die Königinnen der Lüfte: Innerhalb weniger Minuten steigen sie auf mehr als 10.000 Meter und rasen hoch oben über den Wolken von einem Ort zum nächsten. Möglich machen das extrem leistungsstarke Triebwerke. Vor rund 80 Jahren gelang zwei Tüftlern unabhängig voneinander die Entwicklung dieses neuartigen Antriebs: dem Engländer Frank Whittle und dem Deutsche Hans von Ohain.","image":"https:\/\/images.tvtv.de\/tvbild\/772f25fb14846af20bcd62deec4a7ece5b309a5a.jpg?x=548&y=366\/pioniere-siegeszug-der-duesenjets","genre":"Report, Dokumentation","start":1601473500,"stop":1601476200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601476200":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Der Traum vom Fliegen ist so alt wie die Menschheit. Und es gab viele Versuche ihn zu verwirklichen – oft mit fatalem Ausgang. Bis zwei Brüder aus Ohio das Geheimnis des stabilen Fluges entdeckten. Wilbur und Orville Wright führten die Erkenntnisse vieler Flugpioniere zusammen und konstruierten ein Flugzeug, das 1903 den ersten Motorflug ermöglichte. Seither erobern die Menschen den Himmel.","image":"https:\/\/images.tvtv.de\/tvbild\/68435e1217af7d27bd920cc6dfe4b000821651cc.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1601476200,"stop":1601478900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601478900":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Ideen für einen Überschall-Passagierjet gab es schon 1956, der erste Prototyp rollte schließlich 1967 aus der Montagehalle. Doch die Entwicklungskosten waren enorm. Deshalb holten die Briten die Franzosen an Bord. Die Concorde ist ein Paradebeispiel erfolgreicher europäischer Zusammenarbeit zu Zeiten des Kalten Krieges, während die USA und die UdSSR an den technischen Hürden scheiterten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3c2e61137709570fcc616daede976bc7f83ef7.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601478900,"stop":1601481600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601481600":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Im Flugbetrieb ließ die Concorde Kontinente zusammenrücken, eroberte die Herzen des Jetsets und trotzte dem Zeitgeist unbedingter wirtschaftlicher Rentabilität. Letztlich wurden nur 20 Exemplare gebaut, die jedoch jahrzehntelang zahlungskräftige Kunden überall auf der Welt begeisterten und in Bezug auf Flugsicherheit punkten konnten. Bis zu jenem schicksalsträchtigen Tag im Sommer des Jahres 2000.","image":"https:\/\/images.tvtv.de\/tvbild\/9deb4585102d463bac62e0126145bb0b8726e3ae.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601481600,"stop":1601484300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601484300":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Als die Sowjetunion 1949 zur Atommacht aufsteigt, entscheiden die US-Amerikaner, ihre Bomber fortan mit Kernwaffen zu bestücken. Bei einer Geheimmission stürzt einer dieser Flieger ab. Es ist der erste bekannte Unfall dieser Art. Doch auch in der Folgezeit gehen bei Abstürzen immer wieder Atombomben verloren. Sie detonieren zwar nicht, doch es werden große Mengen an Radioaktivität freigesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba5cf7d4740266aa75e6f9856139292eee66128a.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1601484300,"stop":1601487000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601487000":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Der Kalte Krieg erreicht Anfang der 1960er-Jahre seinen Höhepunkt. West- und Ostblock stehen einander feindlicher gegenüber als je zuvor – bis an die Zähne bewaffnet mit Atombomben. Über Spanien und Grönland stürzen B52-Bomber mit Wasserstoffbomben an Bord ab. Freigegebene Akten zeigen heute das Ausmaß des Schadens durch die \"Broken Arrows\". Einige der vermissten Bomben wurden nie gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8c44b60693732e7354e272540c370927ee09bec3.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1601487000,"stop":1601489700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"ZDFINFO","title":"Panzer!","descr":"Anlässlich des 100. Jahrestages der ersten großen Panzerschlacht am 20. November 1917 in Frankreich begab sich ein Filmteam auf die Spur derer, welche die Panzer erfanden, bauten und fuhren. Durch Interviews mit Panzer-Veteranen vom Zweiten Weltkrieg bis heute erfährt der Zuschauer mehr über den Mythos der Stahlkolosse. Gezeigt werden die wichtigsten Modelle in teils seltenem Archivmaterial.","image":"https:\/\/images.tvtv.de\/tvbild\/d05a1de5d5495faf1a0288bbf92ca98df929c1cc.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601489700,"stop":1601492400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601492400":{"channel":"ZDFINFO","title":"Panzer!","descr":"Entworfen nach Erfahrungen im Ersten Weltkrieg, wurde der Panzer im Zweiten Weltkrieg zum entscheidenden Faktor. Die Wirklichkeit für die Besatzungen war jedoch weit entfernt von den heroisierenden Darstellungen der Propaganda. Qualvolle Enge, große Angst und ohrenbetäubender Lärm prägten den Dienst in den stählernen Kolossen, ihre Lebenserwartung an der Front war statistisch die geringste.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7c7c6d5162196021210cae1ec67b34637022e2.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601492400,"stop":1601495100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601495100":{"channel":"ZDFINFO","title":"Panzer!","descr":"Im Kalten Krieg mussten sich Panzer mit Waffen wie Raketen und Atombomben die Hauptrolle teilen, doch kaum ein anderes Kriegsgerät wirkte so furchteinflößend. Obwohl in Schlachten leicht angreifbar, waren Panzer ein wichtiger Teil der Abschreckungsstrategie. Die Ungetüme dienten häufig der Unterdrückung von zivilem Ungehorsam und wurden nicht selten auch gegen die eigene Bevölkerung eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/87fb971f61319d3a76116adcea9cebe5e2d27f45.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601495100,"stop":1601497800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601497800":{"channel":"ZDFINFO","title":"Panzer!","descr":"9. November 1989 – der Mauerfall. Der dritte Weltkrieg mit knapp 100.000 Panzern in Ost und West fällt aus. Wohin mit all den Ungetümen? Wie entsorgt man überhaupt Panzer? Nach zahlreichen Konflikten stellt sich immer wieder die Frage: Ist das Zeitalter der Stahlkolosse vorbei? Mai 2014: Wie aus dem Nichts stellt Russland den völlig neuen Panzer T-14 vor. Beginnt nun erneut ein Panzer-Wettrüsten?","image":"https:\/\/images.tvtv.de\/tvbild\/bb6ce69a13abe160083166ba63de63bb2333e1cb.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1601497800,"stop":1601500500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601500500":{"channel":"ZDFINFO","title":"Die Geheimprojekte der Nazis","descr":"Während des Zweiten Weltkriegs lieferten sich deutsche und alliierte Wissenschaftler ein Kopf-an-Kopf-Rennen bei der Erschaffung völlig neuer Massenvernichtungswaffen. Auf der Ostseeinsel Usedom arbeiteten Hitlers brillante Physiker und Ingenieure an sogenannten Wunderwaffen, die den Endsieg des Dritten Reichs sichern sollten. Deren Technologie beeinflusst bis heute die Luft- und Raumfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/56ea0d8b0ba4b1c1133bb1400298b550f36835c2.jpg?x=548&y=366\/die-geheimprojekte-der-nazis","genre":"Report, Dokumentation","start":1601500500,"stop":1601503200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601503200":{"channel":"ZDFINFO","title":"Geheimnisse der Sowjet-Technik","descr":"Einfach, robust und für die sibirische Steppe gemacht. Aber kein Hightech, keine echte Innovation oder technische Überlegenheit. Das verbinden viele mit \"made in Russia\". Dabei entstanden im Kalten Krieg erstaunliche technische Projekte, und das trotz – oder wegen? – der Kommandowirtschaft. In der Raumfahrt, beim Flugzeugbau und in der Kernphysik erreichten Ingenieure der UdSSR Spitzenleistungen.","image":"https:\/\/images.tvtv.de\/tvbild\/342e6927a136b9600a1e4d20f38c836aeb51ba21.jpg?x=548&y=366\/geheimnisse-der-sowjet-technik","genre":"Report, Dokumentation","start":1601503200,"stop":1601505900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601505900":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Ideen für einen Überschall-Passagierjet gab es schon 1956, der erste Prototyp rollte schließlich 1967 aus der Montagehalle. Doch die Entwicklungskosten waren enorm. Deshalb holten die Briten die Franzosen an Bord. Die Concorde ist ein Paradebeispiel erfolgreicher europäischer Zusammenarbeit zu Zeiten des Kalten Krieges, während die USA und die UdSSR an den technischen Hürden scheiterten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3c2e61137709570fcc616daede976bc7f83ef7.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601505900,"stop":1601508600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601508600":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Im Flugbetrieb ließ die Concorde Kontinente zusammenrücken, eroberte die Herzen des Jetsets und trotzte dem Zeitgeist unbedingter wirtschaftlicher Rentabilität. Letztlich wurden nur 20 Exemplare gebaut, die jedoch jahrzehntelang zahlungskräftige Kunden überall auf der Welt begeisterten und in Bezug auf Flugsicherheit punkten konnten. Bis zu jenem schicksalsträchtigen Tag im Sommer des Jahres 2000.","image":"https:\/\/images.tvtv.de\/tvbild\/9deb4585102d463bac62e0126145bb0b8726e3ae.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601508600,"stop":1601511300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601511300":{"channel":"ZDFINFO","title":"Pioniere am Himmel – Das Rätsel um den ersten Flug","descr":"Der Luftfahrthistoriker und erfahrene Pilot John Brown ist nach intensiven Recherchen sicher, dass der erste Motorflug nicht von den Brüdern Wright im Jahr 1903 durchgeführt wurde, sondern dass der Deutsche Gustav Weißkopf zwei Jahre zuvor als Erster per Motorkraft abgehoben hat. Ein Filmteam begibt sich mit der Unterstützung von John Brown auf eine Spurensuche in Deutschland und den USA.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c69b975bc492b906a08661410746048febe67c.jpg?x=548&y=366\/pioniere-am-himmel-das-raetsel-um-den-ersten-flug","genre":"Report, Dokumentation","start":1601511300,"stop":1601514000,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601514000":{"channel":"ZDFINFO","title":"Pioniere: Siegeszug der Düsenjets","descr":"Düsenjets sind die Königinnen der Lüfte: Innerhalb weniger Minuten steigen sie auf mehr als 10.000 Meter und rasen hoch oben über den Wolken von einem Ort zum nächsten. Möglich machen das extrem leistungsstarke Triebwerke. Vor rund 80 Jahren gelang zwei Tüftlern unabhängig voneinander die Entwicklung dieses neuartigen Antriebs: dem Engländer Frank Whittle und dem Deutsche Hans von Ohain.","image":"https:\/\/images.tvtv.de\/tvbild\/772f25fb14846af20bcd62deec4a7ece5b309a5a.jpg?x=548&y=366\/pioniere-siegeszug-der-duesenjets","genre":"Report, Dokumentation","start":1601514000,"stop":1601516700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601516700":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Den Brüdern Wright gelang der erste bemannte motorisierte Flug. Ihr Prototyp musste aber optimiert werden. Der Motorenbauer Glenn Curtiss bot ihnen seine Motoren an, doch die Wrights lehnten ab. Curtiss hatte selbst Ambitionen, in die Luftfahrt einzusteigen, und entwickelte ein eigenes Flugzeug, das er mit seinem herausragenden Motor ausstattet hatte. Konnte er die Brüder Wright übertrumpfen?","image":"https:\/\/images.tvtv.de\/tvbild\/4f7d01692be8ec7747a89e9614818df3665a58c9.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1601516700,"stop":1601518500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601518500":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Der Wettlauf ins All ist ein Duell zweier Supermächte. Auf amerikanischer Seite steht der Deutsche Wernher von Braun, ihm gegenüber Sergei Koroljow. Dem sowjetischen Raketenkonstrukteur gelingt es, mit \"Sputnik 1\" den ersten künstlichen Erdsatelliten und mit Juri Gagarin den ersten Menschen ins All zu schicken. Doch unter der Führung von Brauns gelingt den Amerikanern die Mondlandung.","image":"https:\/\/images.tvtv.de\/tvbild\/57001d370d6cb40e8ce856b49ee3fedb321ffa02.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1601518500,"stop":1601521200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601521200":{"channel":"ZDFINFO","title":"Hightech Revolution – Sternstunden der Technik","descr":"Die ersten Raketen wurden nicht gebaut, um Menschen oder Satelliten zu befördern. Sie dienten vielmehr dem Transport von Sprengköpfen auf gegnerische Ziele, brachten Tod und Verderben. Doch die zivile Nutzung dieser Technologie wurde immer wichtiger. Sie ermöglichte die Verwirklichung eines Menschheitstraums: dem Flug zum Mond und der Landung auf dem Erdtrabanten. Und die Menschheit träumt weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/1bde65ce498059cfbf013927cc459be2d65a473c.jpg?x=548&y=366\/hightech-revolution-sternstunden-der-technik","genre":"Report, Dokumentation","start":1601521200,"stop":1601523900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}