{"1602216900":{"channel":"ZDFINFO","title":"Am Todesstreifen: DDR-Grenzer erzählen","descr":"Wer waren die Menschen, die den Todesstreifen, die Grenze zwischen DDR und BRD, bewachten? Auch dreißig Jahre nach der Einheit ist der Dienst an dieser Grenze ein Tabu-Thema. Während die DDR ihre Grenzer als \"Helden\" und \"Friedensschützer\" feierte, galten sie im Westen als \"KZ-Wächter\" und \"Mördertruppe\". In der Doku erzählen sie offen und schonungslos übers Wacheschieben am Todesstreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/a20a773817d8bd602ff4fffc6bbf7e6e69fab65e.jpg?x=548&y=366\/am-todesstreifen-ddr-grenzer-erzaehlen","genre":"Report, Dokumentation","start":1602216900,"stop":1602219600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602219600":{"channel":"ZDFINFO","title":"Das Deutschland-Duell – BRD gegen DDR","descr":"Zwei politische Systeme im ständigen Wettstreit gegeneinander. Wer hatte die Nase vorn? Wo waren die Menschen zufriedener, wo gab es mehr Gleichberechtigung, wo wurde besser für die Familie gesorgt?","image":"https:\/\/images.tvtv.de\/tvbild\/187025746fc4973d3bd02960b93e8aefded792f1.jpg?x=548&y=366\/das-deutschland-duell-brd-gegen-ddr","genre":"Report, Dokumentation","start":1602219600,"stop":1602222300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602222300":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1602222300,"stop":1602223080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602223080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602223080,"stop":1602223200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602223200":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1602223200,"stop":1602225900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602225900":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1602225900,"stop":1602227700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602227700":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Der Journalist Sinan Can reist ein Jahr durch Saudi-Arabien und gibt authentische Einblicke in den gesellschaftlichen Wandel: Wie viel Freiheit ist im Alltagsleben tatsächlich möglich? Besonders in der Hafenstadt Dschidda leben viele Reform-Befürworter, darunter Abir Abu Suleiman. Seit sieben Jahren arbeitet sie als Reiseführerin – ohne Erlaubnis. Ihre männlichen Kollegen haben sie deshalb angezeigt. Sie versucht nun, eine Lizenz zu bekommen. Während Abir auf die offizielle Erlaubnis wartet, versucht sie, die nächste Generation auszubilden. Junge Fremdenführer, die von ihren Eltern die Erlaubnis erhalten haben, Touristen zu betreuen. Darunter sind auch zwei junge Frauen, die hoffnungsvoll in die Zukunft blicken. Doch es gibt auch negative Reaktionen – besonders von Männern, die sich gegen die jüngsten Entwicklungen stellen. Journalist Sinan Can trifft in der ersten Folge seines Roadtrips auf Reformer und Konservative und taucht ein in die Welt der Bewohner Saudi-Arabiens.","image":"https:\/\/images.tvtv.de\/tvbild\/c845ca6b71c8eccc7015fdb5e29d141a98431de6.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602227700,"stop":1602230400,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602230400":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Auf seiner Reise durch Saudi-Arabien begibt sich Reporter Sinan Can auf die Spuren der saudischen Königsfamilie. Auf einem Oldtimer-Festival trifft er auf die Eliten des Landes. Can wird einem von über 5000 saudischen Prinzen vorgestellt und versucht, mit ihm über die Reformen zu sprechen. Doch seine Fragen sind nicht erwünscht. Das Wort der Königsfamilie ist Gesetz in diesem Land. Sie hat die wichtigste Einnahmequelle fest im Griff: das Öl. Gigantische Mengen des schwarzen Goldes wurden in den 30er-Jahren von westlichen Geologen unter der arabischen Wüstenebene gefunden. Seitdem strotzt das Land vor Reichtum. Sinan Can besucht Aramco, den größten Ölkonzern der Welt. Hier trifft er auf Alina, eine saudische Frau, die schon seit 20 Jahren für den Konzern arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/77b5a35f6fb29e21a05365cf213ffe2d91083a87.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602230400,"stop":1602233100,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602233100":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Die zwei heiligsten Stätten des Islam liegen in Saudi-Arabien: Mekka und Medina. Reporter Sinan Can möchte die Anziehungskraft dieser Orte ergründen und begibt sich auf Pilgerreise. Der Reporter startet seine Umra – die kleine Pilgerreise – am Al-Forba-Tor, wie es Gläubige seit Jahrhunderten tun. Früher dauerte die Karawanen-Reise von dort nach Mekka über zwei Tage, heute nur rund 90 Minuten. Was bewegt jährlich Millionen von Pilgern zur Reise? Es ist eine Pflicht für Moslems, einmal im Leben nach Mekka zu reisen. Die Pilgertouren sind längst ein lukratives Geschäft für Saudi-Arabien geworden. Seine heiligen Stätten wie Mekka und Medina verleihen dem Land eine beträchtliche Macht in der islamischen Welt. Sinan Can reist in beide Städte, diskutiert mit Pilgern und Anwohnern und bereitet sich auf die Umrundung des wichtigsten Heiligtums des Islam vor: der Kaaba.","image":"https:\/\/images.tvtv.de\/tvbild\/a7fff390e4669e09e6788a0f68ce2b3f2c5ccba4.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602233100,"stop":1602235800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602235800":{"channel":"ZDFINFO","title":"Saudi-Arabien – Öl, Tradition und Zukunft","descr":"Reporter Sinan Can reist zu den paradiesischen Farasan-Inseln – einem unberührten Teil Saudi-Arabiens. Doch nur 80 Kilometer weiter südöstlich tobt der blutige Krieg im Jemen. Can kann auf seiner Reise diesen Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran nicht ausblenden – anders als die Bewohner der Grenzregion zum Jemen. Der Journalist spricht mit den Menschen, die diesen Konflikt ausblenden und nicht darüber sprechen möchten. Alle scheinen nur auf den ehrgeizigen Plan von Kronprinz Mohammed bin Salman zu schauen: Vision 2030. In diesem Konzept steht kein Wort über den Krieg im Jemen, sondern es geht um wirtschaftliche und gesellschaftliche Reformen. Doch wie weit reichen die Pläne, und sind sie realistisch? Das möchte Sinan Can bei seiner vierten Reise durch Saudi-Arabien herausfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/d3929a06bf584668bfd1b455147a1bc58017f209.jpg?x=548&y=366\/saudi-arabien-oel-tradition-und-zukunft","genre":"Report, Dokumentation","start":1602235800,"stop":1602238500,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602238500":{"channel":"ZDFINFO","title":"Irans stille Revolution – Frauen kämpfen um ihre Freiheit","descr":"Seit der Islamischen Revolution gelten strenge Kleider-Regeln für iranische Frauen. Doch es gibt Widerstand. Als sich 2017 einige Frauen öffentlich der staatlichen Kleidervorschrift widersetzten, zahlten sie einen hohen Preis. Der Film erzählt von den \"Girls of Revolution Street\", die für mehr Selbstbestimmung kämpfen. Ihrem Beispiel folgten plötzlich auch andere Frauen. Viele protestieren zum ersten Mal in ihrem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/6c9934ec2e1fcc950fefbfe99cd035f73beca4c4.jpg?x=548&y=366\/irans-stille-revolution-frauen-kaempfen-um-ihre-freiheit","genre":"Report, Dokumentation","start":1602238500,"stop":1602241200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602241200":{"channel":"ZDFINFO","title":"Der Schattengeneral – Irans gefährlichster Feldherr","descr":"Bis zu seinem Tod durch eine US-amerikanische Drohne am 3. Januar 2020 war sein Name kaum bekannt: Qasem Soleimani, Chef der al-Quds-Brigaden, einer Eliteeinheit der iranischen Revolutionsgarden und zuständig für oft blutige Auslandseinsätze. Mit seinen diversen Geheimgeschäften und wechselnden Allianzen in Syrien, Irak und Libanon agierte der General als Strippenzieher geschickt im Hintergrund.","image":"https:\/\/images.tvtv.de\/tvbild\/58d0e9b61066e7c9158e62e9c56482a0bc3dd7fb.jpg?x=548&y=366\/der-schattengeneral-irans-gefaehrlichster-feldherr","genre":"Report, Dokumentation","start":1602241200,"stop":1602243900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602243900":{"channel":"ZDFINFO","title":"Krisenherd Iran – Gottesstaat zwischen Macht und Ohnmacht","descr":"Der Iran ist heute ein zerrissenes Land, das, gebeutelt von Sanktionen und einer desaströsen Wirtschaftspolitik, um sein Überleben kämpft. Nach außen schwankt der Gottesstaat zwischen Aggressivität und Verhandlungswilligkeit. Nach innen lassen die Mullahs dem Volk kleine Freiheiten als Ventil, bei Demonstrationen aber greift die Religionspolizei hart durch. Die Doku beleuchtet die Lebenswirklichkeit der Iraner.","image":"https:\/\/images.tvtv.de\/tvbild\/2a543684084540b3399643b54473fcb6826e7947.jpg?x=548&y=366\/krisenherd-iran-gottesstaat-zwischen-macht-und-ohnmacht","genre":"Report, Reportage","start":1602243900,"stop":1602246600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602246600":{"channel":"ZDFINFO","title":"Gefährlicher Atompoker – Iran, USA und das Nuklearabkommen","descr":"Das Verhältnis zwischen den USA und dem Iran ist seit Jahrzehnten angespannt. Der Atom-Deal von 2015 sorgte kurzzeitig für Entspannung – bis Präsident Trump ihn 2018 aufkündigte. Das Abkommen sollte garantieren, dass Iran langfristig keine Atomwaffen entwickelt. Doch mit dem Ausstieg der USA schwinden auch die Hoffnungen vieler Iraner auf eine Öffnung und Modernisierung des Gottesstaates.","image":"https:\/\/images.tvtv.de\/tvbild\/107ced9ed5cc0bb85241df6ba6b2954b294b2583.jpg?x=548&y=366\/gefaehrlicher-atompoker-iran-usa-und-das-nuklearabkommen","genre":"Report, Dokumentation","start":1602246600,"stop":1602249300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602249300":{"channel":"ZDFINFO","title":"Der neue Kalte Krieg – Mehr Atomwaffen für Europa?","descr":"Seit der Münchner Sicherheitskonferenz im Februar 2018 stehen zwischen den Großmächten alle Zeichen auf Konfrontation. Die Gefahr, dass Europa Schauplatz eines Nuklearkriegs werden könnte, ist heute wieder so groß wie zu Zeiten des Kalten Krieges. Die Dokumentation ist eine kritische Bestandsaufnahme der aktuellen atomaren Aufrüstung und der möglichen Auswirkungen des Einsatzes von Atomwaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/23869ebebea2044733a96a6e6bc85d55f4a852eb.jpg?x=548&y=366\/der-neue-kalte-krieg-mehr-atomwaffen-fuer-europa","genre":"Report, Dokumentation","start":1602249300,"stop":1602252000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602252000":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Nach dem Unfalltod seines ältesten Sohnes bestimmte Diktator Hafiz al-Assad Sohn Baschar zum Nachfolger. Der am Londoner St. Mary's Hospital als angehender Augenarzt Tätige war für diesen Job völlig unvorbereitet. In London auch hatte Baschar seine Frau Asma kennengelernt. Die Tochter syrischer Eltern arbeitete als Investmentbankerin und studierte Informatik. Beide führten ein sorgenfreies Leben","image":"https:\/\/images.tvtv.de\/tvbild\/bd16d7119319486ae7544a8a9434af011af2855b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1602252000,"stop":1602254700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602254700":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Präsident Baschar al-Assad und seine glamouröse Frau Asma standen vor einer ganzen Reihe von Problemen. Asmas angeheiratete Verwandtschaft verwehrte ihr den Respekt als First Lady des Landes. US-Präsident Bush zählte Syrien infolge der Terroranschläge am 1. September 2001 zu seiner berüchtigten \"Achse des Bösen\". Und Baschars Familie drängte ihn dazu, jegliche UN-Resolutionen zu missachten.","image":"https:\/\/images.tvtv.de\/tvbild\/bd16d7119319486ae7544a8a9434af011af2855b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1602254700,"stop":1602257400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602257400":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Der Arabische Frühling erreichte Syrien und drohte, das friedvolle Leben des Präsidentenpaares verwelken zu lassen. Es begann ein brutaler Bürgerkrieg, zudem sorgte der \"Islamische Staat\" für Terror. Das Haus Assad drohte, die Kontrolle über Syrien zu verlieren. Doch dank eines Verbündeten wendete sich das Blatt: Baschar al-Assad führt Syrien, Asma genießt ihre Rolle als Präsidenten-Gattin.","image":"https:\/\/images.tvtv.de\/tvbild\/aacc867d3d61d6bc376d2f03df1a1c9e33a5615b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1602257400,"stop":1602260100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602260100":{"channel":"ZDFINFO","title":"Am Puls Deutschlands #5JahreWirSchaffenDas","descr":"Deutschland war im September 2015 gespalten: in diejenigen, die für \"Refugees Welcome\" standen, und diejenigen, die jeglichen Zuzug von Geflüchteten nach Deutschland kritisch sahen. Die Aussage Angela Merkels stand als Symbol dafür, vereinnahmt von beiden Lagern. Die Sendung will erkunden, wie Deutschland heute zu Integration und der gesellschaftlichen Debatte um die Geflüchteten steht.","image":"https:\/\/images.tvtv.de\/tvbild\/4a6dbcedd4149c20de0fdbd0292d7ee2f368a4a8.jpg?x=548&y=366\/am-puls-deutschlands-5jahrewirschaffendas","genre":"Report, Dokumentation","start":1602260100,"stop":1602261900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602261900":{"channel":"ZDFINFO","title":"Das Drama um die Sozialwohnungen","descr":"In Deutschland fehlen über eine Million Sozialwohnungen. Menschen mit kleinem Einkommen finden oft keine bezahlbare Bleibe mehr. Das Problem hat längst auch selbst kleinere Städte erreicht. Aber woran liegt das? Seit Jahren gibt es immer weniger günstige Sozialwohnungen. Darin wohnen dann oft Mieter, denen kein geförderter Wohnraum mehr zusteht. Hinzu kommen Investoren, die bei Sozialwohnungen abwinken, und Anwohner, die dagegen protestieren. Beim Wohngipfel der Bundesregierung im Herbst 2018 stand das Problem ganz oben auf der Agenda: 100 000 neue Sozialwohnungen sollten bis 2021 entstehen. Für neuen, günstigen Wohnraum wollte die Bundesregierung fünf Milliarden Euro in die Hand nehmen. Doch die Pläne reichen bei Weitem nicht, um das Problem einzudämmen, meinen Experten. Viele zweifeln sogar daran, dass es überhaupt gelingt, alle geplanten Wohnungen zu bauen. Bei ihrer Recherche deckt \"ZDFzoom\"-Autorin Renate Werner auf, wie unsere Bauämter und Paragrafen das Entstehen von neuem Wohnraum verzögern, warum Projektentwickler kein Interesse haben, Sozialwohnungen zu bauen, und wie sich unsere Städte immer mehr in arme und reiche Viertel spalten. \"ZDFzoom\" zeigt, dass Menschen in staatlich subventioniertem Wohnraum wohnen bleiben, auch wenn sie gar nicht mehr dazu berechtigt sind. Schätzungen zufolge leben in etwa einem Drittel aller Sozialwohnungen Menschen, die ein zu hohes Einkommen haben. Das sind mehr als 400 000 Haushalte. So erzählt zum Beispiel eine Mieterin, dass ihr die günstige Sozialwohnungsmiete einen weiteren Urlaub im Jahr erlaube. Sind sie einmal eingezogen, werden Mieter in geförderten Wohnungen in den meisten Städten nicht mehr auf ihr Einkommen hin kontrolliert. Experten sehen im Sozialwohnungsdrama eine ernste Bedrohung für den sozialen Frieden in Deutschland. Schon jetzt spalten sich viele Städte in Viertel mit Hartz-IV-Empfängern und Viertel mit Wohlhabenden, was Folgen für dort lebende Kinder hat. Die Dokumentation zeigt aber auch Lösungen auf: Die österreichische Stadt Salzburg etwa setzt auf geförderte Wohnungen auch für die Mittelschicht. In Neubauvierteln entstehen Wohnungen mit dauerhaft niedrigen Mieten, die nicht mehr aus der Sozialbindung fallen. Vielleicht eine Lösung auch für das Sozialwohnungsdrama in Deutschland? Mehr unter www.zoom.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/91006cca9dfb431e414e3344800b78623beb7663.jpg?x=548&y=366\/das-drama-um-die-sozialwohnungen","genre":"Report, Dokumentation","start":1602261900,"stop":1602263700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602263700":{"channel":"ZDFINFO","title":"plan b: Billiger Wohnen","descr":"Bezahlbarer Wohnraum und Bauland sind knapp. Die Spekulation floriert. Viele Kommunen haben die Kontrolle über die eigene Stadt verloren. Deshalb werden immer mehr Menschen selbst aktiv. So auch der Münchner Unternehmer Tobias Schmid: \"Uns fehlen die Fachkräfte, weil niemand die horrenden Mieten hier zahlen kann!\" Statt den Betrieb auszubauen, wird er selbst zum Bauherrn und Vermieter.","image":"https:\/\/images.tvtv.de\/tvbild\/b4324df9196f0cbf7e091d5feb9ffed07290f2ca.jpg?x=548&y=366\/plan-b-billiger-wohnen","genre":"Report, Dokumentation","start":1602263700,"stop":1602265500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602265500":{"channel":"ZDFINFO","title":"Teure Städte – Wenn Wohnen unbezahlbar wird","descr":"Die Schere zwischen Wohnkosten und Lohn klafft immer weiter auseinander. Das gilt vor allem für die Ballungszentren. Die jahrelange Vernachlässigung des sozialen Wohnbaus ist nur eine Ursache. Vielmehr betrachten Wohlhabende Grund und Boden als solide Geldanlage. Das gilt nicht nur für deutsche Städte. In London hat sich eine eigene Kaste der \"Superreichen\" niedergelassen, die weite Teile der Stadt aufgekauft hat.","image":"https:\/\/images.tvtv.de\/tvbild\/d4d7819451acde8376cc18989ae375e952e52eb5.jpg?x=548&y=366\/teure-staedte-wenn-wohnen-unbezahlbar-wird","genre":"Report, Dokumentation","start":1602265500,"stop":1602267300,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"ZDFINFO","title":"Goldgrube Wohnungsnot – Spekulanten gegen Mieter","descr":"Ein ausländischer Investor hat in Deutschland Dutzende Mietshäuser gekauft. Mit fragwürdigen Methoden macht er Profit auf Kosten von Mietern und Kleinanlegern. Dazu hat er ein verschachteltes Netzwerk an Firmen aufgebaut. Diese köderten in Israel ahnungslose Kleinanleger mit hehren Versprechungen. Da sich mit Altmietern aber keine großen Gewinne machen lassen, sollen sie weichen. Doch es gibt Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/858c525c49f60e0eb7aae7c19e018b8dc455c0bb.jpg?x=548&y=366\/goldgrube-wohnungsnot-spekulanten-gegen-mieter","genre":"Report, Dokumentation","start":1602267300,"stop":1602270000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602270000":{"channel":"ZDFINFO","title":"Wohnungsmarkt am Limit – Wenn die Miete explodiert","descr":"In Deutschlands Metropolen steigen die Mieten auf Rekordniveau. Die Suche nach bezahlbarem Wohnraum gerät oft zur Tortur. Wohnungsbesichtigungen ähneln inzwischen eher Casting-Veranstaltungen. Davon betroffen sind nicht nur sozial Schwache. Für die Mehrzahl der Deutschen ist Wohnraum inzwischen zum Luxusgut geworden. Schon treibt es viele der Verzweifelten zum Protest auf die Straße.","image":"https:\/\/images.tvtv.de\/tvbild\/e949511f215ff547515d7109a6f6892cfb35d58e.jpg?x=548&y=366\/wohnungsmarkt-am-limit-wenn-die-miete-explodiert","genre":"Report, Dokumentation","start":1602270000,"stop":1602272700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602272700":{"channel":"ZDFINFO","title":"Armes reiches München – Die dunkle Seite der Bayernmetropole","descr":"Keine andere deutsche Stadt verkörpert Erfolg und Wohlstand so wie München. Bayerns Metropole boomt und wird doch immer mehr zum Schauplatz extremer Gegensätze. Denn viele Münchner können sich das Leben in der teuren Stadt nicht mehr leisten. Die Reportage erzählt von Menschen in München, die auf der Schattenseite des Lebens stehen, und von jenen, die dafür kämpfen, dass sich das ändert.","image":"https:\/\/images.tvtv.de\/tvbild\/1a89290aaf0b69f44b99fda12c08fdf11691f488.jpg?x=548&y=366\/armes-reiches-muenchen-die-dunkle-seite-der-bayernmetropole","genre":"Report, Reportage","start":1602272700,"stop":1602275400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602275400":{"channel":"ZDFINFO","title":"Dorfpolizist und Großstadt-Cop – Ordnungshüter im Einsatz","descr":"Deutscher Polizeialltag, wie er gegensätzlicher nicht sein kann: für die Bundespolizisten an Bahnhöfen der Großstädte und für die Dorfpolizisten im ländlichen Raum. Rund 270 000 Polizisten arbeiten in Deutschland – die meisten von ihnen in den Problemvierteln der Großstädte und Ballungsgebiete. Weitaus ruhiger geht es in einem idyllischen Dorf in der Lüneburger Heide bei den Beamten Petra Liebert-Engel und Holger Köhnke zu. Die beiden kümmern sich um Rasenmäher-Diebstahl, Ruhestörung und Beschädigungen aller Art. Ihr beschaulicher Alltag ändert sich schlagartig, wenn sie zu Vorfällen mit alkoholisierten Bürgern gerufen werden. Als zwei Betrunkene sich um einen Sitzplatz im Dorfcafé streiten, sind die Beamten richtig gefordert. Die beiden Bundespolizisten Aline Liebscher und Bastian Bauer sind an Münchner Großbahnhöfen eingesetzt. Fälle von illegaler Prostitution, Raub und Körperverletzung gehören dort zu ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/f2d58185b19e72785a943cb5ba7450f9703221df.jpg?x=548&y=366\/dorfpolizist-und-grossstadt-cop-ordnungshueter-im-einsatz","genre":"Report, Reportage","start":1602275400,"stop":1602278100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602278100":{"channel":"ZDFINFO","title":"Tödliche Rennen","descr":"2015 wird das Phänomen der illegalen Autorennen in Innenstädten unübersehbar. Das hat es auch schon früher gegeben, doch die Fälle häufen sich dramatisch. Bundestag und Bundesrat haben reagiert und inzwischen ein schärferes Gesetz, den neuen Paragrafen 315d StGB, beschlossen, der illegale Rennen mit Todesfolge mit bis zu zehn Jahren Haft bestraft. Doch die Gerichte urteilen sehr unterschiedlich.","image":"https:\/\/images.tvtv.de\/tvbild\/5c2bd9687408fec778817cdd2b5c911d3bd695ee.jpg?x=548&y=366\/toedliche-rennen","genre":"Report, Dokumentation","start":1602278100,"stop":1602280800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602280800":{"channel":"ZDFINFO","title":"Albtraum Straße","descr":"Es ist voll auf Deutschlands Straßen. 2018 kam es zu mehr als 2,6 Millionen Verkehrsunfällen, Tendenz steigend. Die Unfallursachen sind dabei aber bisweilen unklar. Ablenkung, hohe Geschwindigkeiten und zu geringer Abstand gehören schon immer zu den Hauptauslösern von Crashs. Doch auch bewusst provozierte Unfälle machen Polizei und den geschädigten Versicherungsgesellschaften zu schaffen. Klaus-Peter Ebeler wurde im August 2013 unwissend in einen provozierten Verkehrsunfall verwickelt, als er langsam aus einer Einfahrt fuhr. Der geschädigte BMW-Fahrer forderte anschließend 14 000 Euro für die Reparatur seines Wagens. Doch statt Schadensersatz erhielt er eine Anklage wegen Versicherungsbetrugs. Wie Klaus-Peter Ebeler geht es vielen Unfallbeteiligten, die von dreisten Versicherungsbetrügern in einen provozierten Crash verwickelt werden. Für die sogenannten Autobumser ist das ein lukratives Geschäft. Die Versicherer vermelden einen Schaden von rund zwei Milliarden Euro pro Jahr durch provozierte Unfälle. Doch nicht jeder Unfall ist provoziert, oftmals scheinen die Verursacher auch einfach nur abgelenkt. Das jedenfalls lässt die steigende Zahl größerer und kleinerer Crashs aus ungeklärtem Grund vermuten. Deshalb schickt die Polizei im Rahmen ihrer \"Sonderkontrolle Handy\" landesweit Zivilbeamte auf Beobachtungstour. Im Berufsverkehr achten diese auf verbotene Handynutzung am Steuer. Ein technisches Hilfsmittel ist bei der Polizei neu im Einsatz: Drohnen zur Verkehrsüberwachung. Das \"fliegende Auge\" ist unauffälliger als ein Hubschrauber, günstig in der Anschaffung und leicht zu bedienen. Und sehr effizient, wenn es um die Aufdeckung von Abstandssünden geht. Bei Kontrollen an vielbefahrenen Autobahnabschnitten setzt die Polizei Brandenburg Drohnen inzwischen regelmäßig ein. Aus luftiger Höhe und mit 30-fachem Zoom kann die Drohnenkamera die Lkw bis zur Kontrollstelle im Blick behalten. Hauptkommissar Frank Seidlitz von der Polizei Brandenburg hat für diese Form der Verkehrsüberwachung eine gesonderte Ausbildung gemacht – und ist mit dem Erfolg der Fahndung sehr zufrieden.","image":"https:\/\/images.tvtv.de\/tvbild\/8469957edb2a0c2c1d504d75e15a9e2e41986b23.jpg?x=548&y=366\/albtraum-strasse","genre":"Report, Reportage","start":1602280800,"stop":1602283500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602283500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602283500,"stop":1602285300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602285300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unzählige Legenden ranken sich um die Aktionen des israelischen Geheimdienstes Mossad. Teils spektakuläre Operationen sorgen immer wieder für internationales Aufsehen. Ehemalige Agenten, Zeitzeugen und Experten lassen einige besonders aufsehenerregende und umstrittene Aktionen des Mossad wieder aufleben: von der Eichmann-Entführung bis zur Sabotage des iranischen Atomprogramms.","image":"https:\/\/images.tvtv.de\/tvbild\/29a59111a7555a1491437981e9349144d17598ee.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602285300,"stop":1602288000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602288000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/0e2f0f51f7a781832ce2d6a86602e6941b369782.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602288000,"stop":1602290700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602290700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":null,"genre":"Report, Dokumentation","start":1602290700,"stop":1602293400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602293400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie riskieren täglich ihr Leben, um das anderer zu bewahren: die Personenschützer der Bundespolizei und des BKA. Nur selten geben sie Einblicke in ihren gefährlichen Job. Ehemalige und aktive Personenschützer lassen sich exklusiv bei Training und Einsatz filmen und schildern, wie sie und ihre Familien mit der stets gegenwärtigen Gefahr umgehen. Dabei wird deutlich: Die Arbeit der Personenschützer hat sich über die Jahrzehnte stark verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/91d7e04b22532980ec3ae8455b503e1f92a94f0e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602293400,"stop":1602296100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602296100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Am 6. Dezember 1941 griffen japanische Flugzeuge die US-Flotte in Pearl Harbor an und versenkten die \"USS Arizona\". Jetzt konnten Spezialkameras erstmals das Innere des Wracks filmen. Die spektakulären Aufnahmen rekonstruieren aus einer ganz neuen Perspektive die Stunden des Angriffs. Er führte zu Amerikas Eintritt in den Zweiten Weltkrieg und damit zur Niederlage Japans und Deutschlands.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a619010b047068f3d91cf13adad5f09d80984e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602296100,"stop":1602297900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602297900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Julius Cäsar, Erzherzog Franz Ferdinand, John F. Kennedy, John Lennon und die tausenden Menschen im World Trade Center – sie alle wurden Opfer von Attentätern. Bei allen Unterschieden der Täter, Opfer, Zeiten und Folgen ist den Anschlägen doch eines gemeinsam: Sie waren historische Wendepunkte. Aber nie zum Guten. Filmautor Uli Weidenbach untersucht sechs solcher Attentate und ihre Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/69fa770058b56eea419e0609235596d820339998.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602297900,"stop":1602300600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602300600":{"channel":"ZDFINFO","title":"Die großen Lügen der Geschichte","descr":"Ein Anschlag sollte verhindern, dass Greenpeace auf die französische Atomwaffentests in Polynesien aufmerksam macht. Doch das Bombenattentat des französischen Geheimdienstes DGSE auf die \"Rainbow Warrior\" im Juli 1985 lief aus dem Ruder. Das Schiff sank, es gab einen Toten. Zwei Agenten wurden gefasst und verurteilt. Über 30 Jahre später ist immer noch nicht klar, wer den Befehl für den Anschlag gab.","image":"https:\/\/images.tvtv.de\/tvbild\/a0b70a374d441f22564d360128d4cf7b641a8b43.jpg?x=548&y=366\/die-grossen-luegen-der-geschichte","genre":"Report, Dokumentation","start":1602300600,"stop":1602303300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}