{"1603426500":{"channel":"ZDFINFO","title":"Deadly Intelligence – Wissenschaftler im Fadenkreuz","descr":"Am 22. März 1990 wurde Gerald Bull vor seiner Wohnung erschossen. Der kanadische Ingenieur hatte an einer Superkanonen mit extremer Reichweite gebastelt. Interesse an der Waffe zeigte u.a. der irakische Diktator Saddam Hussein, da die Geschosse bis nach Israel fliegen konnten. Geheimdienste verhinderten den auf der Embargoliste stehenden Technologietransfer. Wer aber steckte hinter dem Anschlag?","image":"https:\/\/images.tvtv.de\/tvbild\/14af788d82acc7f7531228fa5f8b733b41ce8e2d.jpg?x=548&y=366\/deadly-intelligence-wissenschaftler-im-fadenkreuz","genre":"Report, Dokumentation","start":1603426500,"stop":1603429200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603429200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Waren es vielleicht doch keine islamistischen Terroristen, die hinter 9\/11 stecken? Noch immer werden Zweifel daran laut, vor allem im Internet. Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte Versäumnisse und Zufälle, die den Anschlag erst ermöglichten, doch einige Fragen lassen auch sie unbeantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/6182b679af6bdb50e3f70fd710491eb4b7737866.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603429200,"stop":1603431900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603431900":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1603431900,"stop":1603432680,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603432680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603432680,"stop":1603432800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603432800":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1603432800,"stop":1603435500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603435500":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1603435500,"stop":1603437300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603437300":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Die Cosa Nostra ist eine amerikanisch-italienische Mafiaorganisation, für die es nur ein Gesetz gibt: die Omertà, die Pflicht zu schweigen. In den 1920er-Jahren breitete sie sich in den USA aus – eine Geheimgesellschaft, in der nur die Organisation zählt. Mit illegalen Geschäften häufte die Mafia ein Vermögen an und entwickelte sich zur mächtigsten Verbrecherorganisation der westlichen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/df5db15ac183213bbf0f91f4d843637168c4e6a0.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1603437300,"stop":1603440000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603440000":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1603440000,"stop":1603442700,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603442700":{"channel":"ZDFINFO","title":"Die Erben der Mafia – Italiens junge Paten","descr":"Sie sind das neue Gesicht der Mafia: junge brutale Gangster, die Italien in Angst und Schrecken versetzen – eine neue Welle der Gewalt, skrupelloser als jemals zuvor. Sie lösen die alten Paten ab, die nach einer Verhaftungswelle Anfang der 2000er-Jahre oft lange Haftstrafen absitzen. Heute terrorisieren die \"Baby-Bosse\" ganze Stadtviertel. Sie sind häufig drogensüchtig und sterben meist jung bei ständigen Bandenkriegen. Schutzgelderpressung, Korruption, Drogen- und Waffenhandel – die Geschäfte der Camorra in Neapel und der 'Ndrangheta in Mailand florieren in den Händen der neuen Paten. \"Baby-Bosse\" nennen sie die Italiener. Viele sind gerade erst 15 bis 25 Jahre alt, doch ihre bedingungslose Bereitschaft, alles für das schnelle Geld zu tun, und Drogensucht machen sie brutaler und unberechenbarer als ihre Vorgänger. Das Sondereinsatzkommando \"Falchi\" der italienischen Polizei jagt die Jugendgangs. Doch kaum nehmen die Ermittler einzelne Straftäter fest, sorgen trickreiche Strafverteidiger für deren Haftverschonung. Die, die weniger Glück haben, enden im Jugendstrafvollzug auf der Gefängnisinsel Nisida. Und wer noch weniger Glück hat, wird im Bandenkrieg, der pausenlos zwischen den Clans tobt, getötet. Über 80 Prozent der inhaftierten Jugendstraftäter werden wieder rückfällig und kehren ins Mafia-Milieu zurück. Wer stirbt, wird von immer jüngeren Nachrückern ersetzt. In Italien fehlt es an Lösungen, um die endlose Gewaltspirale der jugendlichen Mafia-Banden zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/45b931a7153ea77fc91db5bf5813d8f6c2c1320a.jpg?x=548&y=366\/die-erben-der-mafia-italiens-junge-paten","genre":"Report, Dokumentation","start":1603442700,"stop":1603445400,"country":"I\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603445400":{"channel":"ZDFINFO","title":"Blutiger Pakt – Italien und die Mafia","descr":"1992 wurden die beiden Richter und Mafia-Jäger Giovanni Falcone und Paolo Borsellino ermordet. Sind sie Opfer einer Allianz zwischen Regierung und Organisierter Kriminalität geworden? Ein Gerichtsprozess soll Klarheit bringen. Basierend auf Aussagen von Staatsanwälten, Politikern und Kronzeugen wirft dieser Film einen Blick auf einen möglichen Pakt zwischen Staat und Mafia. Die Staatsanwälte Nino di Matteo und Antonio Ingroia führen heute die Arbeit der getöteten Richter fort. Sie versuchen, Beziehungen zwischen dem Staat und der allgegenwärtigen Mafia aufzudecken und die Schuldigen zur Verantwortung zu ziehen. Die Liste der Branchen, in denen die Mafiosi auch in diesen Tagen noch mitmischen, ist lang: Bau und Immobilien, Obst und Gemüse, Müll oder Drogen. Falcone und Borsellino hingegen sind heute italienische Nationalhelden. Nach ihnen wurden zahlreiche Straßen, Plätze und sogar der Flughafen von Palermo benannt.","image":"https:\/\/images.tvtv.de\/tvbild\/0530b6301ace928c46b8a71ae2bbee36fda7ebe5.jpg?x=548&y=366\/blutiger-pakt-italien-und-die-mafia","genre":"Report, Reportage","start":1603445400,"stop":1603448100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603448100":{"channel":"ZDFINFO","title":"Mafia Neapel – Der lange Arm der Camorra","descr":"In Neapel sind die kriminellen Familienclans der Camorra Teil des Lebens. Bedrohung und Gewalt sind allgegenwärtig, denn die meisten Geschäftsleute werden erpresst: Entweder sie bezahlen Schutzgeld, oder sie leben in ständiger Angst vor Vergeltung, die meist nicht lange auf sich warten lässt. Die Erpresser schrecken dabei vor Brandstiftung ebenso wenig zurück wie vor Mord. Doch es regt sich Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/cd9218c6481895920cea5d1de42093b577a2c678.jpg?x=548&y=366\/mafia-neapel-der-lange-arm-der-camorra","genre":"Report, Dokumentation","start":1603448100,"stop":1603450800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603450800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie machte als Ministerin Karriere und verteidigte bis zu ihrem Tod im chilenischen Exil Mauer und Stacheldraht: Margot Honecker. Wer war sie wirklich? Aussagen von Vertrauten und Auszüge aus unbekannten Dokumenten zeichnen das Bild einer Frau, die in der DDR ihren Traum von einer besseren Welt verwirklicht sah und sich die eigene Schuld am Scheitern dieses Traums nicht eingestehen wollte.","image":"https:\/\/images.tvtv.de\/tvbild\/2adb0b1c269e808104cde9318ddff70eb45c58fd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603450800,"stop":1603452600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603452600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"50 Jahre lang stand der Schlagerstar und Frauenschwarm Udo Jürgens auf den internationalen Konzertbühnen. Für seinen Erfolg zahlte er einen hohen Preis. Am Ende seines Lebens plagten Udo Jürgens Depressionen. Der Ruhm, das Geld, die Frauen – der Sänger war reich, aber nicht unbedingt glücklich, eher einsam. Die Dokumentation wirft einen Blick auf Licht und Schatten einer beispiellosen Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/1005d0464bc0b568c2396e638567be428d1ecbce.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603452600,"stop":1603455300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603455300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Er brilliert als Schurke ebenso wie als strenger Patriarch: Mario Adorf ist einer der wenigen deutschen Weltstars des Kinos. Gemeinsam mit den Filmemachern blickt er auf sein bewegtes Leben. Als uneheliches Kind eines Italieners wächst er ohne Vater in der Eifel auf. In den Hungerjahren der Nachkriegszeit entdeckt Adorf seine Liebe zur Bühne und bald auch zur Leinwand.","image":"https:\/\/images.tvtv.de\/tvbild\/a7b01c04cd0af8f668db4702992c26df7f7256fc.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603455300,"stop":1603458000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603458000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Wunderkind, Weltranglistenerste, Weltstar: Steffi Graf hat dank ihrer eisernen Disziplin Tennisgeschichte geschrieben und private Krisen überstanden. Bis heute ist sie für viele Deutsche ein Vorbild – während und auch nach ihrer Karriere. Skandalfrei stand sie über Jahrzehnte im Blitzlichtgewitter der Öffentlichkeit. Doch der Star aus dem Badischen hat auch die Schattenseiten des Erfolgs erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/e10b86081f4fa9b2b589a9d7237b3712c379dc6d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603458000,"stop":1603460700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603460700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gabriele Susanne Kerner, genannt Nena, ist eine Musik-Ikone und gilt als eine der erfolgreichsten Pop-Künstlerinnen Deutschlands. 1983 kommt ihr größter Hit heraus: \"99 Luftballons\" macht sie zur Legende der Neuen Deutschen Welle. Der Film erzählt von Höhen und Tiefen in Nenas Leben und einer einzigartigen Karriere. Wegbereiter und Bandmitglieder zeichnen das Bild einer außergewöhnlichen Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/1a972dd6ef5d6b62146f227fb65d7a5d74051060.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603460700,"stop":1603463400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603463400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Das Leben von Hardy Krüger ist ein Spiegelbild deutscher Geschichte im 20. Jahrhundert: Nach Kindheit und Jugend in Nazi-Deutschland folgt eine Film-Karriere in der Nachkriegszeit. Doch den Schauspieler zieht es hinaus in die Welt. Was treibt Krüger an? Der Mann mit der markanten Stimme ist Zeuge eines bewegten Jahrhunderts, auf das der inzwischen über 90-jährige Weltenbummler zurückblickt.","image":"https:\/\/images.tvtv.de\/tvbild\/0936ec27808ed9d6fcfb4178345f245a546ec9f7.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603463400,"stop":1603466100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603466100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Als Hamburger Jung' macht er in Paris Karriere: Karl Lagerfeld. Für die Franzosen wird er zu \"Kaiser Karl\". Als Modezar sorgt er auch jenseits des Laufstegs für Furore. Seine steile Karriere umfasst weit mehr als Mode. Auch als Fotograf und Karikaturist machte er sich einen Namen – weltweit. Doch wer war dieser Mensch, dem es gelang, sich selbst zur Kunstfigur zu stilisieren?","image":"https:\/\/images.tvtv.de\/tvbild\/752683c2b704088122117de97e13334afcfe08a1.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603466100,"stop":1603468800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603468800":{"channel":"ZDFINFO","title":"Mensch Beckenbauer! Schau'n mer mal","descr":"Im Jahr seines 75. Geburtstages steht der gesundheitlich angeschlagene \"Kaiser\" weiter im Mittelpunkt skandalöser Vorgänge. Dass er die WM 2006 ins eigene Land holte, ließ ihn wie den Vater des \"Sommermärchens\" erscheinen. Doch dann der Absturz: Zunächst stand das Votum für die WM in Deutschland im Fokus internationaler Ermittlungen, danach ging es um die Entscheidungen für Russland und Katar.","image":"https:\/\/images.tvtv.de\/tvbild\/5531bfdf92342eb540064c799ce12b0b9e5d99c2.jpg?x=548&y=366\/mensch-beckenbauer-schaun-mer-mal","genre":"Report, Dokumentation","start":1603468800,"stop":1603471500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603471500":{"channel":"ZDFINFO","title":"Brückenkollaps Genua – Spurensuche einer Katastrophe","descr":"14. August 2018 in Genua, Italien. Auf der Autobahnbrücke Morandi sind Tausende Autofahrer unterwegs, als das Unvorstellbare passiert: Die Brücke stürzt ein. Unter den Trümmern: 43 Opfer. Wie konnte diese Katastrophe geschehen? War sie vorhersehbar? Und was berichten die Überlebenden? Die Dokumentation geht auf Spurensuche, blickt zurück auf den Tag des Geschehens und rekonstruiert die Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/6f40925381416036fbf2f109198d108953178024.jpg?x=548&y=366\/brueckenkollaps-genua-spurensuche-einer-katastrophe","genre":"Report, Dokumentation","start":1603471500,"stop":1603474200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603474200":{"channel":"ZDFINFO","title":"Pannenflughafen BER – Vom Vorzeigeprojekt zum Milliardengrab","descr":"Der Flughafen Berlin Brandenburg hat die Steuerzahler bereits Milliarden gekostet. Die Eröffnung wurde immer wieder verschoben. Doch der Flughafen-Chef gibt die Hoffnung nicht auf. Engelbert Lütke Daldrup möchte schaffen, was seine vier Vorgänger in den vergangenen Jahren erfolglos versucht haben: den BER an den Start zu bringen. Nun rückt das anvisierte Ziel 31. Oktober 2020 in greifbare Nähe.","image":"https:\/\/images.tvtv.de\/tvbild\/e457e8300f32a9926b36f819a6a6d04aed53c615.jpg?x=548&y=366\/pannenflughafen-ber-vom-vorzeigeprojekt-zum-milliardengrab","genre":"Report, Dokumentation","start":1603474200,"stop":1603476900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"BER, Stuttgart 21 und die Elbphilharmonie – drei Großprojekte, drei Desaster, ein Muster: zu teuer, zu spät, zu komplex. Wahnsinn mit System. Überoptimistische Bauherren und stümperhafte Planungen – nur zwei von vielen Problemen, die bei deutschen Großbauprojekten immer wieder auftreten. Dabei zeigt der Blick ins Ausland: Es geht auch anders – beispielsweise beim Schweizer Gotthardtunnel.","image":"https:\/\/images.tvtv.de\/tvbild\/2f61a35b10e7bfe32b08b7a9de43c83c6b8c2269.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1603476900,"stop":1603479600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603479600":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"Verplant, verschoben, verrechnet: Wenn der Staat baut, droht nicht selten Chaos. Die Gründe für das Scheitern sind vielfältig. Experten kritisieren Systemfehler bei Großprojekten. Komplizierte Genehmigungsverfahren, Bürgerproteste und endlos lange Gerichtsverfahren – Deutschland scheint sich selbst zu lähmen. Es sind immer ähnliche Probleme, die zu Bauverzögerungen und Kostenexplosionen führen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1c63af8b9fc1439955a55f7a5ea5be2ab674b1b.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1603479600,"stop":1603482300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603482300":{"channel":"ZDFINFO","title":"Rechte Verschwörer – Angriff von innen?","descr":"Rechtsradikale Kräfte in Polizei und Bundeswehr schmieden Umsturzpläne, legen Waffenlager an und führen Listen mit Gegnern – die Vorbereitungen für den \"Tag X\" sind konkreter als gedacht. Trotzdem ermitteln die Behörden noch immer halbherzig – Konsequenzen gibt es häufig keine. Die ZDFinfo-Dokumentation betrachtet den Fall des rechtsradikalen Polizisten Marko G., der mit einem deutschlandweiten Netzwerk zusammenarbeitet, um den \"Tag X\" zu planen. Eine Analyse zeigt, wie weit der Einfluss der Gruppe geht, die sich zu den Unterstützern Marko G.s zählen. Zu den Männern, die dem Polizisten G. zujubelten – nachdem er zu einer milden Haftstrafe verurteilt worden war – gehören ein Kommunal-Kandidat der AfD, ein ehemaliger Fallschirmspringer der NVA, ein Offizier der Reserve und ein Ausbilder der Luftwaffe. Der Militärische Abschirmdienst oder andere Behörden sind sich dieser Gefahr offiziell nicht bewusst – noch ist niemand gegen diese Männer vorgegangen. Die Planungen für den \"Tag X\" waren nach Recherchen des ZDF weiter fortgeschritten als bislang bekannt. Bis vor wenigen Wochen galt der \"Tag X\" als Hirngespinst, ein rechter Wahntraum, der im demokratischen Deutschland gar nicht mehr eintreten kann. Dann kam die Corona-Krise. Die Pläne rechter Umstürzler wirken plötzlich erschreckend real – und es stellen sich Fragen über die Rolle der Polizei und Bundeswehr mit neuer Dringlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9b43c888fcee1d658eac59e138b75ab0aec54a.jpg?x=548&y=366\/rechte-verschwoerer-angriff-von-innen","genre":"Report, Dokumentation","start":1603482300,"stop":1603485000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603485000":{"channel":"ZDFINFO","title":"Die innere Unsicherheit – Wenn Bürger Streife gehen","descr":"In Deutschland tauchen immer wieder selbst ernannte Bürgerwehren auf, die behaupten, die Straßen wären nicht mehr sicher. Die oft martialischen Auftritte und Streifgänge provozieren. Wer sind die Akteure? Welche Motivation haben sie? Was ist legal, und wo wird eine Grenze überschritten? So griffig der Begriff \"Bürgerwehr\" auf den ersten Blick erscheint – dahinter kann sich vieles verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/936a4b780937669c2d8f839628dadbc21429fc24.jpg?x=548&y=366\/die-innere-unsicherheit-wenn-buerger-streife-gehen","genre":"Report, Dokumentation","start":1603485000,"stop":1603487700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603487700":{"channel":"ZDFINFO","title":"Rechtsrock in Deutschland – Das Netzwerk der Neo-Nazis","descr":"Die Zahl rechtsextremer Konzerte und Festivals steigt in Deutschland stetig. Allein im Jahr 2018 gab es mehr als 320 Musikveranstaltungen. Neonazis nutzen Rechtsrock-Veranstaltungen nicht nur zur massenhaften Verbreitung ihrer Ideologie, sondern auch als lukrative Einnahmequelle: Labels, Produzenten, Immobilien. Die Doku gibt Einblicke in die rechte Parallelwelt und analysiert ihre Netzwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3f74ce3f40495ecb33d422f582ae1f57122e6.jpg?x=548&y=366\/rechtsrock-in-deutschland-das-netzwerk-der-neo-nazis","genre":"Report, Dokumentation","start":1603487700,"stop":1603490400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603490400":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1603490400,"stop":1603493100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603493100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603493100,"stop":1603494900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603494900":{"channel":"ZDFINFO","title":"Tatort Weißes Haus","descr":"Die Watergate-Affäre – Machtmissbrauch, Behinderung der Justiz und Vertuschungsversuche durch das Weiße Haus. Im Zentrum des Skandals der damalige US-Präsident Richard Nixon. Um seine Wiederwahl 1972 zu sichern, ist dem Republikaner Nixon jedes Mittel recht. Eine Truppe ehemaliger CIA-Agenten bricht in die Wahlkampfzentrale der Demokratischen Partei im Watergate-Hotel ein. Damit beginnt die größte politische Affäre in der US-Geschichte. Was passiert, wenn die obersten Regierungsvertreter der USA die Gesetze brechen? Dann ermittelt das FBI als oberste und unabhängige Strafverfolgungsbehörde. Die vierteilige Dokumentarserie erzählt die lange und komplexe Geschichte von US-Präsidenten, von Nixon bis Trump, die die Rechtsstaatlichkeit und die Aufgabe des FBI, sie durchzusetzen, auf die Probe stellen. Im Fall der Watergate-Affäre untersucht das FBI den Einbruch in die Wahlkampfzentrale der Demokraten. Je tiefer die Ermittler graben und je mehr sie über die Hintergründe der Einbrecher erfahren, umso weniger können sie fassen, wie weit der Vorfall ins Weiße Haus hineinreicht. Um einem Amtsenthebungs- und Ermittlungsverfahren zuvorzukommen, tritt Nixon im August 1974 zurück – zum ersten Mal in der Geschichte der USA gibt ein amtierender Präsident sein Amt auf.","image":"https:\/\/images.tvtv.de\/tvbild\/f2d9af15463da5b3875aa4cc2b2ccffa48ebe9ef.jpg?x=548&y=366\/tatort-weisses-haus","genre":"Report, Dokumentation","start":1603494900,"stop":1603497600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603497600":{"channel":"ZDFINFO","title":"Tatort Weißes Haus","descr":"Mitte der 1980er-Jahre, auf dem Höhepunkt des Kalten Krieges, fliegen illegale US-Waffendeals mit Nicaragua und dem Iran auf. Hat Präsident Reagan die Deals befohlen, das Gesetz gebrochen? Die Iran-Contra-Affäre reicht bis in die höchsten Kreise des Weißen Hauses. Das FBI findet bei seinen Ermittlungen um ein in Nicaragua abgestürztes US-Flugzeug heraus, die Regierung von Präsident Ronald Reagan hat sich über Beschlüsse des Parlaments hinweggesetzt. Was passiert, wenn die obersten Regierungsvertreter der USA die Gesetze brechen? Dann ermittelt das FBI als oberste und unabhängige Strafverfolgungsbehörde. Die vierteilige Dokumentarserie erzählt die lange und komplexe Geschichte von US-Präsidenten, von Nixon bis Trump, die die Rechtsstaatlichkeit und die Aufgabe des FBI, sie durchzusetzen, auf die Probe stellen. Im Fall der Iran-Contra-Affäre staunen die Agenten des FBI nicht schlecht, als sie im Dschungel Nicaraguas im Zusammenhang eines abgestürzten, mit Waffen beladenen US-Flugzeugs ermitteln. Aufgrund der Erfahrung des Vietnamkriegs hatte der US-Kongress Waffenlieferungen an die mittelamerikanischen Rebellen verboten. Wer also hat sie geliefert? Die FBI-Ermittlungen ergeben eine schier unglaubliche Verbindung: Das Geld für die Waffen stammt aus einem geheimen Waffengeschäft der USA mit dem Iran, der damit für seine Hilfe bei der Befreiung von US-Bürgern im Libanon belohnt worden war. Zwei geheime und illegale Waffendeals – eingefädelt vom Weißen Haus. Bis heute ist ungeklärt, ob und wenn ja, wie tief US-Präsident Ronald Reagan darin verstrickt war.","image":null,"genre":"Report, Dokumentation","start":1603497600,"stop":1603500300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603500300":{"channel":"ZDFINFO","title":"Tatort Weißes Haus","descr":"Die Beziehung zur Praktikantin Monica Lewinsky hätte US-Präsident Bill Clinton 1998 fast sein Amt gekostet – nicht wegen der Affäre, sondern wegen Behinderung von FBI-Ermittlungen gegen ihn. Als die Lewinsky-Affäre bekannt wird, hätte sie vielleicht eine Privatsache des US-Präsidenten bleiben können. Doch Bill Clinton leugnet und versucht, seinen Fehltritt zu vertuschen. Dies ruft das FBI auf den Plan. Denn nun geht es um Meineid und Strafvereitelung. Was passiert, wenn die obersten Regierungsvertreter der USA die Gesetze brechen? Dann ermittelt das FBI als oberste und unabhängige Strafverfolgungsbehörde. Die vierteilige Dokumentarserie erzählt die lange und komplexe Geschichte von US-Präsidenten, von Nixon bis Trump, die die Rechtsstaatlichkeit und die Aufgabe des FBI, sie durchzusetzen, auf die Probe stellen. Probleme mit dem FBI hat Bill Clinton schon vor der Lewinsky-Affäre. Es geht um eine pleitegegangene Immobilienfirma in Whitewater, an der Clinton als Generalstaatsanwalt von Arkansas beteiligt war. Clinton übersteht den Skandal, doch nur um den Preis der Schaffung des Postens eines Sonderermittlers beim FBI. Dessen Aufgabe soll es sein, Verfehlungen der Amtsträger im Weißen Haus zu verfolgen. Und dieser neue Sonderermittler heftet sich an Clintons Fersen, als dieser seine Affäre mit Monica Lewinsky zunächst abstreitet.","image":null,"genre":"Report, Dokumentation","start":1603500300,"stop":1603503000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603503000":{"channel":"ZDFINFO","title":"Tatort Weißes Haus","descr":"Mit Donald Trump zieht ein Mann ins Weiße Haus ein, der keinen Hehl daraus macht, seine eigenen Regeln zu bevorzugen. Aber hat er sogar die Präsidentschaftswahl 2016 manipulieren lassen? Niemand steht über dem Gesetz, nicht mal der Präsident der USA, so das Credo des FBI. Die Behörde ermittelt schon früh gegen Trump und dessen Team, sammelt Beweise für mögliches Fehlverhalten. Die Folge: Der Präsident entlässt den FBI-Chef James Comey. Was passiert, wenn die obersten Vertreter der USA die Gesetze brechen? Dann ermittelt das FBI als oberste und unabhängige Strafverfolgungsbehörde. Die vierteilige Dokumentarserie erzählt die lange und komplexe Geschichte von US-Präsidenten, von Nixon bis Trump, die die Rechtsstaatlichkeit und die Aufgabe des FBI, sie durchzusetzen, auf die Probe stellen. Trumps Gegnerin im Wahlkampf 2016, Hillary Clinton, wurde die sogenannte E-Mail-Affäre zum Verhängnis, deren Veröffentlichung von Russland aus gesteuert worden war. Hatte Trump dabei persönlich die Hände im Spiel? Das FBI ermittelt, allen voran FBI-Chef James Comey, der sich dem Weißen Haus nicht beugen will. Zudem ist Comey Kummer mit der Regierung gewohnt: Zuvor hat er sich bereits gegen Präsident George W. Bush positioniert, weil dieser nach dem 11. September 2001 zu illegalen Mitteln gegriffen haben soll, um den \"War on Terror\" zu rechtfertigen. Gegen Trump konnte Comey bisher nichts ausrichten. Doch die Geschichte dieser beiden Männer ist möglicherweise noch nicht zu Ende.","image":null,"genre":"Report, Dokumentation","start":1603503000,"stop":1603507500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603507500":{"channel":"ZDFINFO","title":"White Boy Rick – Drogendealer für das FBI","descr":"Durch seine guten Verbindungen ins Drogenmilieu wurde der 14-jährige Richard Wershe jr. vom FBI als Informant angeheuert. Er überlebte mehrere Mordanschläge. Dann ließ das FBI ihn fallen. Mit 14 begann Richard Wershe jr., mit Drogen zu dealen. Als \"White Boy Rick\" machte er in den 1980er-Jahren in Detroit Karriere als Krimineller. 1987, im Alter von 17 Jahren, wurde er mit acht Kilogramm Kokain erwischt und sitzt seitdem im Gefängnis. Rick erhielt damit die längste Haftstrafe für einen nicht gewalttätigen Minderjährigen im US-Bundesstaat Michigan. Bereits mehrere Anträge auf Freilassung wurden bis heute abgelehnt. 2017 wurde sein Fall nach fast 30 Jahren im Gefängnis erneut geprüft und eine Freilassung in Aussicht gestellt. Am 14. Juli 2017 entschied die Bewährungskommission einstimmig, Rick nach 29 Jahren in Haft auf Bewährung zu entlassen. Doch während seiner Haft beteiligte er sich an Autohehlerei und wurde direkt nach seiner Entlassung in Florida wieder inhaftiert. Seine Unterstützer kämpfen weiterhin für seine Freilassung.","image":"https:\/\/images.tvtv.de\/tvbild\/b16e7235e91e1c5e17917daabefff1eeef3cd586.jpg?x=548&y=366\/white-boy-rick-drogendealer-fuer-das-fbi","genre":"Report, Dokumentation","start":1603507500,"stop":1603512000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}