{"1601526600":{"channel":"ZDFINFO","title":"Deutschland XXL","descr":"De luchthaven van Frankfurt is de grootste luchthaven van Duitsland en vormt met zijn 61 miljoen passagiers per jaar en ruim 80.000 medewerkers waarvan een kwart een migratie-achtergrond heeft een internationale wereld op zichzelf.","image":"https:\/\/images.tvtv.de\/tvbild\/0eac9cf4511fb61667b8cfd9b81ba80a09376de3.jpg?x=548&y=366\/deutschland-xxl","genre":"Report, Reportage","start":1601526600,"stop":1601528400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601528400":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"In Vietnam warfen US-Kampfflugzeuge mehr Bomben ab als auf allen Schauplätzen des Zweiten Weltkrieges zusammen. Der Film zeigt die Hintergründe der Tragödie in Südostasien. \"Wir werden dieses gottverdammte Land dem Erdboden gleichmachen\", so Richard Nixon am 2. Juni 1971. Die Wut des US-Präsidenten galt dem kleinen Land Vietnam, wo die USA seit 1964 in einen aufreibenden Abnutzungskrieg verwickelt war.","image":"https:\/\/images.tvtv.de\/tvbild\/2c912f8721e9d76676322839443c7fe4c02f901c.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601528400,"stop":1601531100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601531100":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Zu keiner anderen Zeit und an keinem anderen Ort wurden derart viele Vernichtungsmittel eingesetzt wie im Vietnamkrieg. Die Dokumentation zeigt die Hintergründe der Tragödie in Südostasien. Es ist die Zeit des Kalten Krieges und die amerikanischen Soldaten haben ein klares Ziel: den Vormarsch des Kommunismus zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601531100,"stop":1601533680,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601533680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601533680,"stop":1601533800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601533800":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Anstatt rasch zu siegen, wird die mächtigste Militärmaschinerie des Westens im Kampf gegen Nordvietnams Guerilla-Kämpfer immer tiefer in einen Dschungelkrieg hineingezogen. Die alltäglichen Fernsehbilder tragen die Gewalt bis in die Wohnzimmer der Amerikaner und führen schließlich zu den größten Antikriegsdemonstrationen, die die USA jemals erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/91f9e3b5e12354c1a5b8a1624a12782508f903b3.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601533800,"stop":1601536500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601536500":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das sogenannte Tet-Fest, das Neujahrsfest, führte die Wende im Vietnamkrieg herbei. Die Vietcong starteten zusammen mit den nordvietnamesischen Truppen eine Großoffensive gegen die Amerikaner. Militärisch war es zwar ein Sieg für die USA, doch die öffentliche Unterstützung für den Krieg hatte ernste Risse bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601536500,"stop":1601539200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601539200":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das 1968 von amerikanischen Soldaten an vietnamesischen Zivilisten verübte Massaker gehört zu den grausamsten der modernen Kriegsgeschichte und wurde zum Sinnbild des schmutzigen Krieges. Mittlerweile scheint klar zu sein, dass My Lai im Vietnamkrieg kein Einzelfall war.","image":"https:\/\/images.tvtv.de\/tvbild\/5bfdf62a93a783cd0d96ad446a0eb652d4b0ddcf.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601539200,"stop":1601541900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601541900":{"channel":"ZDFINFO","title":"Der Vietnamkrieg","descr":"Das 1968 von amerikanischen Soldaten verübte Massaker an vietnamesischen Zivilisten leitete die moralische Niederlage der USA in Vietnam ein. Als 1973 endlich das Waffenstillstandsabkommen mit Nordvietnam unterschrieben wurde, war für die USA ein Krieg zu Ende, der immer mehr zum Albtraum geworden war und schließlich in einem moralischen, militärischen und politischen Desaster endete.","image":"https:\/\/images.tvtv.de\/tvbild\/82d3805e54108e91a9e6b0a34c0993ab4d9c6447.jpg?x=548&y=366\/der-vietnamkrieg","genre":"Report, Dokumentation","start":1601541900,"stop":1601544600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601544600":{"channel":"ZDFINFO","title":"Fremdenlegion – Die härteste Elitetruppe der Welt","descr":"Die Légion étrangère gilt als die härteste Armee der Welt. Ihre Soldaten werden in gefährlichen Missionen eingesetzt und durchlaufen die wohl extremste Ausbildung. 10.000 Bewerber melden sich pro Jahr, nur jeder Achte wird genommen. Absolute Disziplin und bedingungsloser Gehorsam sind Grundvoraussetzung. Die Einheit gehört zum französischen Heer, gilt als schärfste Waffe der Grande Nation.","image":"https:\/\/images.tvtv.de\/tvbild\/4f3af037c002a9089c7b12e45f17457ed44018f2.jpg?x=548&y=366\/fremdenlegion-die-haerteste-elitetruppe-der-welt","genre":"Report, Dokumentation","start":1601544600,"stop":1601547300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601547300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der Schutz des Erbes der Menschheit ist nicht frei von Rückschlägen. Im Januar 2020 droht US-Präsident Donald Trump mit Bomben auf die Kulturstätten des Iran. Ein verbaler Angriff auf die Identität einer ganzen Nation. Und auf die Grundfeste der UNESCO, die immer wieder in den Sog internationaler Spannungen gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3202e5ab445c3b6b3384be06f440cf8a6f1b18.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601547300,"stop":1601549100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601549100":{"channel":"ZDFINFO","title":"Poker um die Deutsche Einheit","descr":"Es ist ein brisanter Streitfall: Wurde der Sowjetunion im Zuge der Verhandlungen über die Deutsche Einheit im Jahr 1990 tatsächlich versprochen, die NATO würde Richtung Osten nicht expandieren? Präsident Putin begründet das russische Vorgehen in der Ukraine und bei der Annexion der Krim auch mit den angeblich gebrochenen Versprechen des Westens. So werden historische Ereignisse vor bald 25 Jahren zu einer explosiven Streitfrage heutiger Außenpolitik. Es wird sogar schon von einem neuen Kalten Krieg gesprochen. In der Dokumentation kommen entscheidende Verhandlungspartner und maßgebliche Zeitzeugen aus Ost und West zu Wort, zum Beispiel Michail Gorbatschow. Die Spurensuche an den historischen Orten der Einheitsverhandlungen von 1990 wird angereichert durch exklusives, bislang nicht gesendetes Filmmaterial des Kohl-Besuchs im Kaukasus. Der Film widerlegt politische Mythen rund um die brisante Streitfrage, ob der Westen damals gegebene Versprechen zur NATO-Osterweiterung später gebrochen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8bb8431f9d61bd053ee6549e304c771a2af45.jpg?x=548&y=366\/poker-um-die-deutsche-einheit","genre":"Report, Dokumentation","start":1601549100,"stop":1601551800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601551800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Er beendete den Kalten Krieg, ließ den Eisernen Vorhang fallen und ermöglichte die deutsche Vereinigung. Die welthistorischen Veränderungen, die er ab 1985 als neuer Kreml-Chef einleitete, wirken weit in die Gegenwart hinein. Was trieb Gorbatschow an, die Sowjetunion von einer Diktatur hin zu mehr Demokratie zu führen? Für diese Dokumentation gab Gorbatschow ein Exklusiv-Interview.","image":"https:\/\/images.tvtv.de\/tvbild\/a59c1cfe3b0a0c5aae46a9ed129c4d5fc76a3e2d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601551800,"stop":1601554500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601554500":{"channel":"ZDFINFO","title":"Am Todesstreifen: DDR-Grenzer erzählen","descr":"Wer waren die Menschen, die den Todesstreifen, die Grenze zwischen DDR und BRD, bewachten? Auch dreißig Jahre nach der Einheit ist der Dienst an dieser Grenze ein Tabu-Thema. Während die DDR ihre Grenzer als \"Helden\" und \"Friedensschützer\" feierte, galten sie im Westen als \"KZ-Wächter\" und \"Mördertruppe\". In der Doku erzählen sie offen und schonungslos übers Wacheschieben am Todesstreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/a20a773817d8bd602ff4fffc6bbf7e6e69fab65e.jpg?x=548&y=366\/am-todesstreifen-ddr-grenzer-erzaehlen","genre":"Report, Dokumentation","start":1601554500,"stop":1601557200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601557200":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Mit dem Mauerfall verschwindet vieles, was bis dahin den Alltag prägte. Bei manchen Dingen ist das auch gut so, doch um andere ist es schon ein bisschen schade. Ein Wende-Gewinner ist sicher das Ostsandmännchen. Der Gute-Nacht-Gruß aus Adlershof hat nicht nur die gesamtdeutschen Herzen erobert, sondern am Ende sogar die große Kinoleinwand. Ähnlich erfolgreich war auch das Ost-Ampelmännchen.","image":"https:\/\/images.tvtv.de\/tvbild\/29764b43133055c6597926d785bb4a80c537467c.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1601557200,"stop":1601559900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601559900":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Ein Spezial, das Dingen nachspürt, die in Ost und West mit dem Mauerfall verschwunden sind. Das Westpaket zum Beispiel: tonnenweise Kaffee, Damenstrumpfhosen, Seifen und Waschpulver. Speziell Ost war auch die Kaderakte. In der DDR gab es sie für jeden Werktätigen. Auch im Westen ging manches verloren. Zum Beispiel: die Hauptstadt. Früher war Bonn in aller Munde, heute kennen es nur noch Insider.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1601559900,"stop":1601562600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601562600":{"channel":"ZDFINFO","title":"Mythos DDR-Kampfgruppen – Klassenkampf nach Feierabend","descr":"Die 200.000-Mann-Truppe war ausgebildet und ausgerüstet, um als treue Partei-Miliz im Land für \"Ruhe und Ordnung\" zu sorgen – notfalls auch gegen das eigene Volk. Geplant waren zudem Einsätze bei der Territorialverteidigung des Landes im Falle eines Krieges an der Seite der offiziellen Streitkräfte. 1989 aber verweigerte sie den Dienst – in dieser Schicksalsstunde ihr bis heute größter Verdienst.","image":"https:\/\/images.tvtv.de\/tvbild\/e0e624a34c7221ddc9973e1203f3fe4e061d85e7.jpg?x=548&y=366\/mythos-ddr-kampfgruppen-klassenkampf-nach-feierabend","genre":"Report, Dokumentation","start":1601562600,"stop":1601565300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601565300":{"channel":"ZDFINFO","title":"Die sieben Geheimnisse der NVA","descr":"Mit 170.000 Soldaten in ständiger Gefechtsbereitschaft bestimmte die Nationale Volksarmee das Alltagsbild der DDR. Ein dichtes Netz an Übungsplätzen, Waffenbunkern und Panzer-Straßen überzog das Land. Zahlreiche Mysterien umgaben die NVA, so etwa ihre Angriffsplanung. In den streng geheimen Operationsplänen für den Tag X war vorgesehen, in sieben Tagen die niederländische Grenze zu erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/142c438641de86d1c76c61e3ee57061526c3f3fd.jpg?x=548&y=366\/die-sieben-geheimnisse-der-nva","genre":"Report, Dokumentation","start":1601565300,"stop":1601568000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601568000":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Die Dokumentation zeigt chronologisch die Entwicklung der Staatssicherheit der DDR. Was machte die Stasi zu einem der erfolgreichsten Geheimdienste der Welt? Welche Abgründe verbergen sich in den 111 Kilometern Akten, die vor der Vernichtung gerettet wurden? Bis heute ist die Stasi beeindruckend und beängstigend. Sie war Geheimpolizei und Nachrichtendienst in einem einzigen, gigantischen Imperium.","image":"https:\/\/images.tvtv.de\/tvbild\/41e37dd19cfa933c7cbe7c120ba57ed23fd397a0.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1601568000,"stop":1601570700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601570700":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"Ab dem 23. August 1961 teilte die Mauer die Welt in zwei Blöcke. Ihr Bau bedeutete auch eine wichtige Zäsur für die Stasi. Ihre Agenten konnten nicht mehr so leicht zwischen Ost und West pendeln. Im internen Machtpoker der DDR konnte Erich Mielke, der Minister für Staatssicherheit, punkten. Es gelang ihm, die Verantwortung für die Grenzkontrollen an das Ministerium für Staatssicherheit zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0804361080df324cc6883856acc65e09709ec14a.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1601570700,"stop":1601573400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601573400":{"channel":"ZDFINFO","title":"Feind ist, wer anders denkt – Geheimnisse der Stasi","descr":"1974 trat Willy Brandt zurück. Er zog damit die Konsequenzen aus der Guillaume-Affäre. Es war eine Zäsur in der Beziehung beider deutscher Staaten. Dass ausgerechnet der Bundeskanzler, der durch seine neue Ostpolitik eine Annäherung zwischen der Bundesrepublik und der DDR in Gang gesetzt hatte, wegen eines enttarnten Agenten in seinem Umfeld den Hut nehmen musste, war ein Eigentor der Stasi.","image":"https:\/\/images.tvtv.de\/tvbild\/4971d990c261a3acf8717d5c5485e4b81c76bc59.jpg?x=548&y=366\/feind-ist-wer-anders-denkt-geheimnisse-der-stasi","genre":"Report, Dokumentation","start":1601573400,"stop":1601576100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"ZDFINFO","title":"Tatort Einheit – Verbrechen der Wendezeit","descr":"Mit Öffnung der Grenze wird der Osten zum Eldorado für Kriminelle. Geschäftemacher aus beiden Teilen Deutschlands und ehemals Mächtige mit Insiderwissen nutzen das Vakuum zur persönlichen Bereicherung. Banküberfälle und Kunstraube, Subventionsbetrug, Geschäfte mit Sondermüll und betrügerische Aneignung von Immobilien sind typische Vergehen jener Zeit. Bis zum Jahr 2000 wurde in rund 62 000 Fällen ermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e9e44a9fd72b5661c5f21bf8306c5a88227570.jpg?x=548&y=366\/tatort-einheit-verbrechen-der-wendezeit","genre":"Report, Dokumentation","start":1601576100,"stop":1601578800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601578800":{"channel":"ZDFINFO","title":"Prostitution in der DDR – Sozialismus, Stasi, Sex","descr":"Prostitution galt in der DDR als Abartigkeit des Kapitalismus. Seit 1968 war sie, auch wegen der besorgniserregenden Verbreitung von Geschlechtskrankheiten, verboten. Doch der Staat duldete sie. Zwar widersprach Prostitution den Idealen des Sozialismus, andererseits brachte sie Westgeld ins Land und ermöglichte als Teil des Spitzelsystems der Stasi das Aushorchen von Ausländern und der eigenen Bevölkerung.","image":"https:\/\/images.tvtv.de\/tvbild\/0043bc6c2f16a9d8b556ab3ab37e7ec40aabe9b8.jpg?x=548&y=366\/prostitution-in-der-ddr-sozialismus-stasi-sex","genre":"Report, Dokumentation","start":1601578800,"stop":1601581500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601581500":{"channel":"ZDFINFO","title":"Falsche Gnade? – Justizversagen in der Wendezeit","descr":"Der Mauerfall bringt für politische Gefangene der DDR die Freiheit. Doch in den Wirren der Wendezeit kommen auch Gewalttäter frei. Ein fataler Fehler, wie sich zeigt, denn manche werden rückfällig. Stephan Harbort, Profiler und Experte für Serienmörder, sieht die Gründe für ihre Rückfälle nach der Wiedervereinigung zumindest teils in ihrer stark abnormen Persönlichkeit, die nie therapiert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/bb4a574781d378490006c7adc90444cea5e64204.jpg?x=548&y=366\/falsche-gnade-justizversagen-in-der-wendezeit","genre":"Report, Dokumentation","start":1601581500,"stop":1601585100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601585100":{"channel":"ZDFINFO","title":"Deutschland '61 – Countdown zum Mauerbau","descr":"1961 war es ebenso unvorstellbar, dass ein politisches System sein Volk einsperren würde, wie es 28 Jahre später ausgeschlossen schien, dass diese Mauer friedlich fallen könnte. Sowohl ihrem geheim geplanten Bau als auch ihrem plötzlichen Fall 1989 gingen Ereignisse voraus, die einem unglaublichen Countdown glichen, an deren Ende jeweils historische Momente standen, die die Welt veränderten.","image":"https:\/\/images.tvtv.de\/tvbild\/3f3d1c3bcd0bbf1b38df617530dae395ec5f63c4.jpg?x=548&y=366\/deutschland-61-countdown-zum-mauerbau","genre":"Report, Dokumentation","start":1601585100,"stop":1601587800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601587800":{"channel":"ZDFINFO","title":"Deutschland '89 – Countdown zum Mauerfall","descr":"9. November 1989: Günter Schabowski gab auf einer Pressekonferenz die neue Reise-Regelung bekannt gibt. Auf eine Nachfrage, ab wann die neue Regelung gelte, antwortete er: \"Ab sofort, unverzüglich!\" Die Doku rekapituliert die wichtigsten Ereignisse, die dieser Entscheidung in den Wochen und Monaten zuvor vorausgingen und lässt die sich anschließende Nacht aller Nächte noch einmal lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/aae98976153235e233b83fa5e67f909f823de939.jpg?x=548&y=366\/deutschland-89-countdown-zum-mauerfall","genre":"Report, Dokumentation","start":1601587800,"stop":1601590500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601590500":{"channel":"ZDFINFO","title":"Deutschland '90 – Countdown zur Einheit","descr":"In Ost und West wird 1990 nicht nur als Jahr der Wiedervereinigung gesehen, sondern vor allem als Jahr der Widersprüche. Die Menschen in der DDR demonstrieren für die Einheit, die D-Mark, für ein besseres Leben. Von Monat zu Monat erhöht sich das politische Tempo, die Straße treibt die Politik vor sich her. Im Galopp Richtung Einheit fallen Entscheidungen, die sich noch bitter rächen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac9b395ee17341f44b24440df435de38018edaa.jpg?x=548&y=366\/deutschland-90-countdown-zur-einheit","genre":"Report, Dokumentation","start":1601590500,"stop":1601593200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601593200":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601593200,"stop":1601595000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601595000":{"channel":"ZDFINFO","title":"Sex for Sale in Japan – Das Geschäft mit Minderjährigen","descr":"Die britische Fernsehmoderatorin und investigative Journalistin Stacey Dooley setzt sich für die Rechte von Kindern auf der ganzen Welt ein. Die japanische Sexindustrie boomt und bietet Männern mit \"Lolita\"-Komplex das sexuelle Wunschbild des sogenannten JK-Girls (joshi kosei, Oberschulmädchen). Kinderpornografie scheint in dieser Ausprägung in Japan hoffähig zu sein. Stacey Dooley spricht in Tokio mit ausgebeuteten Minderjährigen, Models des Chaku-ero (erotische Fotografien), Produzenten der Sexindustrie, Männern mit pädophilen Neigungen, Strafermittlern und Kritikern dieser kinderverachtenden Praktiken.","image":"https:\/\/images.tvtv.de\/tvbild\/abe0c2699bec4f64a65ccd2fcd948a6cf6ffa307.jpg?x=548&y=366\/sex-for-sale-in-japan-das-geschaeft-mit-minderjaehrigen","genre":"Report, Dokumentation","start":1601595000,"stop":1601597700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601597700":{"channel":"ZDFINFO","title":"Liebe und Sex in Japan – Flucht vor der Einsamkeit","descr":"In Japan herrscht Liebesflaute – statt zu flirten, wird in Mietfreunde, Gummipuppen und Flirt-Coaching investiert. Liebe wird immer häufiger zum Konsumgut, echte Beziehungen bleiben auf der Strecke. Viele junge Japaner verzweifeln bei der Suche nach einem passenden Ehepartner. Solo-Hochzeiten liegen deshalb im Trend. Eigenen Angaben zufolge hat die Hälfte der Bevölkerung nicht regelmäßig Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/d29f2780e3e94795e48eb762cf6ab15a7372b78b.jpg?x=548&y=366\/liebe-und-sex-in-japan-flucht-vor-der-einsamkeit","genre":"Report, Dokumentation","start":1601597700,"stop":1601600400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601600400":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Haftstrafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese Operation, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/8b189829a1538ec503ca08950bdc7a763faa9ee3.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1601600400,"stop":1601603100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601603100":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/2dae7f3d65100a3c291159a966ec1fac07ae003e.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1601603100,"stop":1601605800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601605800":{"channel":"ZDFINFO","title":"Liebe und Sex in den USA – Profit, Prüderie und Polyamorie","descr":"Die Liebes- und Dating-Kultur in den USA ist geprägt von pompös inszenierten Heiratsanträgen, filmreifen Hochzeiten und strengen Sitten. Vor allem in den konservativ geprägten Südstaaten entscheiden sich viele Paare dafür, ihre Jungfräulichkeit bis zur Hochzeitsnacht zu bewahren. Doch auch viele amerikanische Singles fühlen sich mit der boomenden digitalen Partnervermittlung nicht mehr wohl.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7bdaec82749c17a9b07626a91aecc081deeccb.jpg?x=548&y=366\/liebe-und-sex-in-den-usa-profit-pruederie-und-polyamorie","genre":"Report, Dokumentation","start":1601605800,"stop":1601608500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601608500":{"channel":"ZDFINFO","title":"Amerikas neue Gurus – Auf der Suche nach Erleuchtung","descr":"Die USA werden seit einigen Jahren von einer zweiten New-Age-Welle überrollt. Gurus, Schamanen und Life-Coaches machen mit der Suche der Menschen nach dem Sinn des Lebens gute Geschäfte. Dank der amerikanischen Gesetze kann jeder eine Religion gründen und seine Botschaft verbreiten. Von harmlosen Alien-Anhängern über selbst ernannte Heiler bis hin zu tyrannischen Sektengründern reicht die Bandbreite der Glaubensgemeinschaften. Selbstheilung mit Kambo, einem hochgiftigen Sekret des amerikanischen Riesenmakifrosches, das in Gruppensitzungen verabreicht wird, ist gerade ein Trend in der New-Age-Szene. Dabei kommt es zu Erbrechen, Herzrasen und Schwindel, was die Konsumenten als Reinigung des Körpers werten. Falsch angewendet, kann dieses Pulver zum Herzstillstand führen. Der Tod eines Anhängers bedeutet in den USA längst nicht das Ende einer Guru-Karriere. Der Life-Coach James Arthur Ray wird 2011 zu zwei Jahren Gefängnis verurteilt, nachdem drei Teilnehmer seines Workshops in einem selbst gebauten Saunazelt gestorben sind. 2019 feiert er sein Comeback in Las Vegas und verkauft Selbstverwirklichungsseminare für Tausende Dollar. Seine Anhänger feiern sein Comeback als wahren Erfolg und Beweis dafür, dass Rays Strategie funktioniert. Auch wenn die Menschen auf der Suche nach dem Glück es nicht wahrhaben wollen: Der Selbstverwirklichungstrend füllt vor allem die Taschen der spirituellen Meister. Star-Guru Durek Verrett verlangt für eine Stunde Geisterheilung 900 Dollar. Seine Botschaft verbreiten prominente Klienten wie Antonio Banderas oder Gwyneth Paltrow mit Begeisterung in den sozialen Netzwerken weiter. Die USA sind Ursprung großer Sekten, die von der absoluten finanziellen Hingabe ihrer Mitglieder leben. 2019 sorgt die Verurteilung des Sektengründers Keith Raniere für Aufsehen, der 15 000 Frauen ausgebeutet und teilweise missbraucht hatte. Eine Aussteigerin berichtet über die barbarischen Methoden, mit denen die Frauen in der Sekte gehalten worden waren. Die Dokumentation begibt sich auf eine Reise durch die spirituellen Zentren der USA und beleuchtet die fragwürdigen Praktiken selbst ernannter Gurus.","image":"https:\/\/images.tvtv.de\/tvbild\/ee91571a2be62fe82688efc2ac2a920eed2e3a43.jpg?x=548&y=366\/amerikas-neue-gurus-auf-der-suche-nach-erleuchtung","genre":"Report, Dokumentation","start":1601608500,"stop":1601611200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}