{"1600402500":{"channel":"ZDFINFO","title":"Szene Deutschland","descr":"Im Krisenfall kann man niemandem vertrauen, außer sich selbst. Deshalb horten Prepper Vorräte, bauen Bunker und planen minutiöse Exit-Strategien. Sascha Bisley taucht ein in diese extrem heterogene Szene. Den Prepper, das wird schnell klar, gibt es nicht. Was sie eint, sind ihre Vorbereitungen auf den Ernstfall. In der Prepper-Community tummeln sich auch jede Menge Verschwörungstheoretiker.","image":"https:\/\/images.tvtv.de\/tvbild\/9715770ade7a5d730586b0f2e78b0e66b2248391.jpg?x=548&y=366\/szene-deutschland","genre":"Report, Dokumentation","start":1600402500,"stop":1600405200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600405200":{"channel":"ZDFINFO","title":"Blackout – Deutschland ohne Strom","descr":"Droht uns die totale Vernetzung, sind wir gegen Cyber-Attacken gewappnet? Was passiert, wenn der totale Blackout eintritt? Wasser, Heizung, Verkehr, Telefon, ATM – nichts mehr geht! Wie wahrscheinlich ist ein solcher Blackout? Wie gut sind Institutionen wie Krankenhäuser oder Atomkraftwerke vorbereitet? – Eine Spurensuche gezeigt, die manchmal klingt wie Science-Fiction, aber doch sehr real ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0af6eb15d0a2d72d42097e1cf53bcb9f60b437.jpg?x=548&y=366\/blackout-deutschland-ohne-strom","genre":"Report, Dokumentation","start":1600405200,"stop":1600407900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600407900":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1600407900,"stop":1600408680,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600408680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600408680,"stop":1600408800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600408800":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1600408800,"stop":1600411500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600411500":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1600411500,"stop":1600413300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600413300":{"channel":"ZDFINFO","title":"Die Geheimnisse der Russenmafia Gewalt, Geschäft, Gefängnis","descr":"Die Zahl der in Deutschland aktiven russischen Verbrecher schätzt das BKA mit Stand Mai 2020 auf mehr als 10.000. Das Spektrum reicht von Ikonenschmuggel, Hehlerei und Raub bis hin zu Auftragsmord in Serie. Für die deutschen Ermittler ist die Zusammenarbeit mit den russischen Kollegen oft schwierig. Ein Lichtblick scheint die zunehmende Bekämpfung organisierter Banden in Russland selbst zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/99091714389e47b2a93beab3700a330a204549ac.jpg?x=548&y=366\/die-geheimnisse-der-russenmafia-gewalt-geschaeft-gefaengnis","genre":"Report, Dokumentation","start":1600413300,"stop":1600416000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600416000":{"channel":"ZDFINFO","title":"Die Paten von der Ruhr – Mafia-Paradies Deutschland","descr":"In den vergangenen 50 Jahren entstand in den Großstädten des Rhein- und Ruhrgebiets ein dichtes Netz italienischer Gastronomiebetriebe. Für die Mafia äußerst lukrativ. Hier kann sie Schutzgeld erpressen und Stützpunkte errichten. Gut vernetzt, versteht sich – alles bleibt in der Familie. Zu den Gesetzen der Mafia gehört noch heute das Schweigegelübde, die \"Omertŕ\". Auf Verrat steht der Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/e79acb769592d7f2dd83f9e3a8c4e5303f25afc9.jpg?x=548&y=366\/die-paten-von-der-ruhr-mafia-paradies-deutschland","genre":"Report, Dokumentation","start":1600416000,"stop":1600418700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600418700":{"channel":"ZDFINFO","title":"Die Welt der Clans – Verbrechen, Macht und Ehre","descr":"Die Machenschaften von kriminellen Clans alarmieren die Öffentlichkeit. Schleichend haben Familienbanden eine Parallelwelt erschaffen, in der sie ihren Geschäften nachgehen und sich um den Rechtsstaat und das Gemeinwesen wenig scheren. Die Politik hat lange tatenlos zugeschaut und muss nun mit den Folgen leben: Familienclans, die kaum zu kontrollieren scheinen. Dabei gilt Berlin als eine Hochburg.","image":"https:\/\/images.tvtv.de\/tvbild\/9373bdf2654cfd36128ec296c35679979a554f42.jpg?x=548&y=366\/die-welt-der-clans-verbrechen-macht-und-ehre","genre":"Report, Dokumentation","start":1600418700,"stop":1600424100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600424100":{"channel":"ZDFINFO","title":"Justiz im Ausnahmezustand","descr":"Die deutsche Justiz ist im Dauerstress – immer mehr Arbeit, immer höherer Druck und keine entsprechende Entlohnung. An vielen Gerichten arbeitet man schon lange an der Belastungsgrenze. Seit Mitte März ist diese \"Justizmaschine unter Volldampf\" aufgrund der Coronakrise fast zum Stillstand gekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/8cee9d8891e7dfb2d3a13dfbca182196380bad2f.jpg?x=548&y=366\/justiz-im-ausnahmezustand","genre":"Report, Dokumentation","start":1600424100,"stop":1600425900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600425900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der vermeintliche Herzkiller Cholesterin verdient sein schlechtes Image nicht, sind US-amerikanische Gesundheitsbehörden überzeugt. Ein Freibrief für Eier, Speck und Co.? Wie verträglich ist Milch tatsächlich? Weltweit erforschen Wissenschaftler das Geheimnis unseres Speiseplans. Harald Lesch macht den Test: Welche Rolle spielen Vorbilder bei den Essgewohnheiten – übergewichtige wie schlanke?","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600425900,"stop":1600427700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600427700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600427700,"stop":1600429500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600429500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Wir lieben Zucker, er macht uns glücklich – doch er wirkt auch wie eine Droge, von der man nur schwer wieder loskommt. Eine fatale Eigenschaft, die seit Jahrzehnten von der Nahrungsmittelindustrie ausgenutzt wird. Gibt es Wege aus diesem Teufelskreis? Zucker ist überall, auch dort, wo wir ihn nicht vermuten, und das hat dramatische Folgen. Harald Lesch zeigt die Gefahr, die in der Süße liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600429500,"stop":1600431300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600431300":{"channel":"ZDFINFO","title":"Fake Food – Die Tricks der Lebensmittelfälscher","descr":"Gefälschter Honig, gepanschtes Olivenöl oder falsch gekennzeichneter Wein – überall in Europa werden gefälschte Lebensmittel gehandelt und verkauft. Wie gelangen die Fälschungen in die Läden? Wie funktioniert das Geschäft und wie kommt man Hintermännern auf die Spur? Auch in Deutschland sind manipulierte Lebensmittel auf dem Markt. Das zeigen Testkäufe, die im Auftrag des ZDF durchgeführt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/0bb7ad062efa31f93e4fd5f334e4dee73c85fb47.jpg?x=548&y=366\/fake-food-die-tricks-der-lebensmittelfaelscher","genre":"Report, Dokumentation","start":1600431300,"stop":1600434000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600434000":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob rosiges Hackfleisch, goldbrauner Backfisch oder grüner Wackelpudding: Die Lebensmittelindustrie hat für jeden Geschmack etwas im Angebot, doch oft trickst sie bei den Zutaten und der Verpackung. Branchen-Insider Sebastian Lege deckt in der Sendung auf, wie raffiniert Hersteller die Vorlieben der Kunden in Profit zu verwandeln verstehen. So feiert etwa Analogkäse dank Vegan-Trend ein Comeback.","image":"https:\/\/images.tvtv.de\/tvbild\/df3d1e9d95488e5e3016ac7ff2b8ec1253044894.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1600434000,"stop":1600436700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600436700":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Der enorme Konkurrenzdruck in der Lebensmittelindustrie sorgt dafür, dass Hersteller immer ausgefeiltere Tricks anwenden, um uns ihre oft minderwertigen Produkte schmackhaft zu machen. Geniale Idee oder Verbrauchertäuschung? Viele Kniffe sorgen dafür, dass minderwertige Zutaten teuer verkauft werden, aber nicht alle schaden Qualität oder Gesundheit. Branchen-Insider Sebastian Lege zeigt verblüffende Beispiele vom Fruchtjoghurt bis zum Fischstäbchen. Beim Essen als Massenware scheiden sich die Geister: Auf der einen Seite garantiert industrielle Fertigung gleichbleibend hohe Qualität zum kleinen Preis, auf der anderen Seite führt die Profitgier nicht selten zu Etikettenschwindel und allen möglichen Tricks, um uns minderwertige Kost schmackhaft zu machen. Egal, ob vermeintliche Frischware oder haltbare Produkte, Einzelzutaten oder vollständig in der Fabrik hergestellte Mahlzeiten – fast niemand kommt um Industrieerzeugnisse herum. Und die Ansprüche ans Supermarkt-Sortiment sind hoch: Lebensmittel sollen jederzeit verfügbar, leicht zu verarbeiten und möglichst billig sein, aber trotzdem lecker, gesund und unverfälscht. Die Industrie hat sich längst auf die Käuferwünsche eingestellt, denn die Konkurrenz auf dem Lebensmittelmarkt ist groß. Vom Tiefkühlgemüse und Instant-Kartoffelbrei bis zum glutenfreien Müsliriegel und der veganen Bratwurst – 170 000 industriell gefertigte Produkte sind im Angebot. Wer hier als Anbieter überleben will, muss jeden Cent umdrehen und darf nichts unversucht lassen. Alles für einen möglichst hohen Anteil an den 250 Milliarden Euro, die jährlich mit Industrie-Lebensmitteln umgesetzt werden. Aber wo liegen die Grenzen des Erlaubten? Und was ist zwar juristisch sauber, aber trotzdem eklig? Was klingt vielleicht schlimmer, als es ist – und wo sind wir Verbraucher selbst gefordert, unseren Verstand einzuschalten? Gleich zwei Experten machen deutlich, wie Nahrungsherstellung im industriellen Maßstab funktioniert. Der Koch und Lebensmitteltechnologe Sebastian Lege durchschaut Tricks der Lebensmittelindustrie, schon von Berufs wegen. Im Auftrag von Herstellern entwickelt er neue Rezepturen, neue Verfahren, neuartige Zutaten. Sein Sidekick, Sternekoch Frank Buchholz, steht für gastronomische Kompetenz und eine sensible Zunge. Kann man wirklich Fleischprodukte billig, Cremes besonders fluffig oder Säfte besonders aromatisch machen, ohne dass es auffällt? Der Aufwand dafür scheint zumindest riesig: Zum Einsatz kommen Maschinen wie Extruder und Dehydratoren, Hilfsmittel wie Lachgas, Stickstoff oder Wasserstoff und Zutaten wie verkapseltes Salz, Zuckerkulör, Aromen und Extrakte. Beliebte und bekannte Lebensmittel wie Grillfleisch oder Kartoffelchips stehen auf dem Prüfstand. Neben Fakten zum Aufregen gibt es auch welche zum Staunen oder zum Nachmachen – denn manche Tricks aus der Fabrik sind nicht nur clever, sondern auch nützlich.","image":"https:\/\/images.tvtv.de\/tvbild\/911a11a106cac2b6ed18be67233663839e30903f.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1600436700,"stop":1600439400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600439400":{"channel":"ZDFINFO","title":"Schokolade – Das bittere Geschäft","descr":"Schokolade zählt auf der ganzen Welt zu den beliebten Süßigkeiten. Sieben Millionen Tonnen davon werden jedes Jahr verzehrt. Doch hinter ihrer Herstellung verbirgt sich eine dunkle Seite. Sklaven- und Kinderarbeit auf illegalen Kakaoplantagen sowie die Vernichtung von Regenwäldern: Die Rohware Kakao wird unter den Augen großer Konzerne wie Nestlé, Cargill oder Ferrero unter fragwürdigsten Bedingungen produziert. Besonders im Fokus: die Elfenbeinküste. Viele Menschen, darunter auch Kinder, kommen aus Burkina Faso in das Nachbarland, vertrieben durch Dürre und Hunger. An der Elfenbeinküste suchen sie Arbeit, häufig allein, ohne ihre Familien, auf einer der vielen Kakaoplantagen. Die Arbeitsbedingungen sind hart: scharfe Macheten, schwere Lasten und giftige Herbizide, oft ohne jegliche Schutzkleidung. 90 Prozent des Urwalds an der Elfenbeinküste sind inzwischen zerstört. Dies alles unter den Augen der großen internationalen Kakaokonzerne und der Schokoladenindustrie. 2001 einigten sich die Unternehmen, Kinderarbeit, fehlende Mindestlöhne und die weitere Rodung des Regenwaldes zu stoppen. Doch 20 Jahre später ist noch immer nichts von ihrem Vorhaben umgesetzt. Eine bewegende Dokumentation über die Kehrseite der Schokoladenindustrie und ihrer süßen Luxusprodukte.","image":"https:\/\/images.tvtv.de\/tvbild\/928342cb483e3efe24700a49cae66531dfee9977.jpg?x=548&y=366\/schokolade-das-bittere-geschaeft","genre":"Report, Dokumentation","start":1600439400,"stop":1600442100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600442100":{"channel":"ZDFINFO","title":"Rotes Gold – Die Geheimnisse der Tomatenindustrie","descr":"Tomatensauce – das lässt an die italienische Mamma denken, die aus sonnengereiften aromatischen Tomaten eine Sauce nach altem Familienrezept zaubert. Doch das ist Vergangenheit. Denn Tomatenprodukte wie Tomatenmark, -saucen, -saft und -Ketchup stammen meist nicht mehr aus Italien oder Frankreich: Längst gehört China zu den größten \"Industrietomaten-Produzenten\" und Herstellern von Tomatenpüree.","image":"https:\/\/images.tvtv.de\/tvbild\/9920675dbd062649c9118707d4a81310941a5711.jpg?x=548&y=366\/rotes-gold-die-geheimnisse-der-tomatenindustrie","genre":"Report, Dokumentation","start":1600442100,"stop":1600444800,"country":"F\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600444800":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Durch Überfischung und umweltzerstörende Schleppnetzfischerei sind die Kabeljau-Bestände vielerorts gefährdet. Schutzmaßnahmen wie niedrigere Fangquoten reichen kaum aus, den beliebten Speisefisch zu retten. Für Verbraucher ist es schwierig zu erkennen, welchen Fisch man guten Gewissens genießen kann, weil man den Angaben zu Fanggebiet, Fangmethode, Frische und Verarbeitung nur bedingt trauen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb143985bd3ec19d878d14627c97cb63bc351e9.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1600444800,"stop":1600447500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600447500":{"channel":"ZDFINFO","title":"Firmen am Abgrund: Marvel – Imperium der Superhelden","descr":"Marvel ist heute einer der bekanntesten Comic-Verlage weltweit. Vor 30 Jahren stand das Unternehmen kurz vor dem Ruin. Den Sprung zurück an die Spitze schaffte Marvel mit dem radikalen Umbau seiner Geschichten. Vormals glatte Comic-Helden bekamen nun auch menschliche Züge und Probleme. Spider-Man, X-Men und Jessica Jones sind heute auch für diejenigen Kult, die die Comics selbst nie gelesen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5dc21bd59e7e4094c710dba46a943da3225b47dc.jpg?x=548&y=366\/firmen-am-abgrund-marvel-imperium-der-superhelden","genre":"Report, Dokumentation","start":1600447500,"stop":1600450200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600450200":{"channel":"ZDFINFO","title":"Firmen am Abgrund","descr":"Seit 2012 erobert mit GrabTaxi ein neuer Anbieter den Mobilitätsmarkt vor allem in Südostasien. Motorräder statt Autos, kostenloser Shuttleservice zur Moschee im Fastenmonat Ramadan: Mit solchen Angeboten setzt Grab das Taxiunternehmen Uber, dessen Image durch eine Reihe von Skandalen ohnehin beschädigt ist, unter Druck. Zwischen den beiden Kontrahenten beginnt ein Preiskampf, den nur einer gewinnen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/4c2087e54e5fb9c53c7d0a09498be9c87799ca26.jpg?x=548&y=366\/firmen-am-abgrund","genre":"Report, Dokumentation","start":1600450200,"stop":1600452900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"ZDFINFO","title":"Weltmacht Amazon – Das Reich des Jeff Bezos","descr":"Jeff Bezos hat mit Amazon ein Geschäftsimperium aufgebaut, das in der Geschichte des Kapitalismus seinesgleichen sucht. Politiker und Regulierungsbehörden weltweit diskutieren über die globale Macht von Amazon. Rufe werden laut, die Macht von Jeff Bezos zu zügeln, denn Amazon expandiert in viele Branchen des Weltmarktes und setzt Mitbewerber unter Druck. Nicht zu übersehen auch die politischen Implikationen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9ceafac52754aca0ce810f750f2ea39d69330a.jpg?x=548&y=366\/weltmacht-amazon-das-reich-des-jeff-bezos","genre":"Report, Dokumentation","start":1600452900,"stop":1600459200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600459200":{"channel":"ZDFINFO","title":"Künstliche Intelligenz – Wettlauf der Großmächte","descr":"Chance oder Risiko? Viele sehen im Zeitalter der künstlichen Intelligenz vor allem den Fortschritt auf vielen Gebieten. Andere warnen vor einer Bedrohung. Die durch KI vorangetriebene Entwicklung gilt als neue industrielle Revolution, die unser Leben und die Arbeitswelt grundlegend verändern wird. Doch sie verleitet auch zu Missbrauch, der zur Entstehung einer Überwachungsgesellschaft führen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/12aabce0361cbe88e22de379153293f488ed0431.jpg?x=548&y=366\/kuenstliche-intelligenz-wettlauf-der-grossmaechte","genre":"Report, Dokumentation","start":1600459200,"stop":1600465500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600465500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Die Angst geht um, dass künstliche Intelligenz einmal unser aller Leben kontrollieren wird. Denn Computer werden immer schlauer. Alles nur Panikmache oder realistisches Szenario? KI ist die Schlüsseltechnologie der Zukunft und schon Bestandteil unseres Alltags. Gleichzeitig fürchten wir uns vor ihr. Nur: Was ist KI überhaupt. Harald Lesch erklärt, wie Computer intelligent werden.","image":"https:\/\/images.tvtv.de\/tvbild\/78b3cd1e21f09e6f1cc9fb34fa972cc81a6d7029.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600465500,"stop":1600467300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600467300":{"channel":"ZDFINFO","title":"Die dunkle Seite der Zeitarbeit","descr":"In Deutschland kann jeder eine Zeitarbeitsfirma gründen, auch ohne Fachkenntnisse. Geltende Regelungen zugunsten der Leiharbeiter werden von schwarzen Schafen der Branche umgangen: Lohn wird nicht gezahlt, Arbeitsschutzregelungen und Akkordbestimmungen nicht eingehalten. Prüfungen durch Zoll und BfA müssen die Firmen kaum fürchten: Auf einen Prüfer fallen 615 Verleiher und 12 000 Arbeitskräfte.","image":"https:\/\/images.tvtv.de\/tvbild\/9b6d41ecc6caa66deed6064a0765a4d6d04da2b4.jpg?x=548&y=366\/die-dunkle-seite-der-zeitarbeit","genre":"Report, Dokumentation","start":1600467300,"stop":1600469100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600469100":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 6. März 1981 schmuggelte Marianne Bachmeier eine Pistole in den Gerichtssaal des Lübecker Landgerichts. Verhandelt wurde der Prozess gegen den Fleischer Klaus Grabowski. Er war angeklagt, die siebenjährige Anna Bachmeier ermordet zu haben. Marianne Bachmeier erschoss den mutmaßlichen Mörder ihrer Tochter. Es ist der bekannteste Fall von Selbstjustiz in der deutschen Nachkriegsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/4f9d9d4ad82c7e425697fb87d4b63f593e8a8054.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600469100,"stop":1600471800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600471800":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Zwei Kriminalexperten rollen den Mord an dem Volksschauspieler im Juli 1990 noch einmal auf. Die Bluttat sorgte auch deshalb für Aufsehen, weil sie die Homosexualität des Vorzeigebayern enthüllte. Ins Visier der Ermittler gerieten der Privatsekretär Sedlmayrs, der ein falsches Testament präsentiert hatte, und der Ziehsohn des Schauspielers, der bei seinem Gönner in Ungnade gefallen war.","image":"https:\/\/images.tvtv.de\/tvbild\/002565dfc5ca151e6c7aafaa949f0be1375978de.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600471800,"stop":1600474500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600474500":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600474500,"stop":1600477200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600477200":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Im August 1986 verschwinden Melanie und Karola Weimar spurlos. Die Mädchen aus dem kleinen Ort Philippsthal an der Werra werden erst vermisst, mit einem Großeinsatz der Polizei gesucht und schließlich tot aufgefunden. Die Ermittler stehen zunächst vor einem Rätsel, doch dann geraten die Eltern der Kinder, Monika und Reinhard Weimar, in Verdacht. Ihre Aussagen widersprechen sich.","image":"https:\/\/images.tvtv.de\/tvbild\/15a7846e87c0a1cb3bb7fb44334d34444eecabe9.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600477200,"stop":1600479900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600479900":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"In dieser Episode steht der \"Kirmesmörder\" Jürgen Bartsch im Zentrum. Er ist einer der bekanntesten Serienmörder der deutschen Nachkriegsgeschichte. Als Jürgen Bartsch seinen ersten Mord beging, war er selbst ein Teenager: Mit 15 tötete er den achtjährigen Klaus-Herrmann Jung. Drei weitere Morde folgten. Bartsch suchte sich seine Opfer auf Rummelplätzen und verging sich sexuell an ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f0adae52dc3a96d9e16fd88c67860bae51c219c.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600479900,"stop":1600481700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600481700":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Norbert Poehlke war in den 80er-Jahren ein unauffälliger Polizeibeamter. Dann kam ein Glücksfall: Er gewann mehr als 30.000 Mark im Lotto. Poehlke wollte seiner Familie was bieten: Er kaufte ein Eigenheim, übernahm sich dabei aber finanziell. Um den Lebensstandard zu halten, brauchte er ständig Geld. Er beging drei Raubmorde und vier Banküberfälle. Am Ende hat Poehlke sechs Menschen getötet.","image":"https:\/\/images.tvtv.de\/tvbild\/fece0c9e261db1cd7e15886edcc5d9b75aa99b54.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600481700,"stop":1600484400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600484400":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 4. November 1982 verschwindet die 18-jährige Lolita Brieger. Zeugen sagen aus, sie sei aus dem Eifeldorf Frauenkron auf dem Weg zu ihrem Freund gewesen. Die Polizei sucht mehr als 30 Jahre lang erfolglos nach dem Mädchen. Die Sendung \"Aktenzeichen XY\" berichtet über das mysteriöse Verschwinden Lolitas – und endlich gibt es einen Hinweis, bricht ein Dorfbewohner das jahrzehntelange Schweigen.","image":"https:\/\/images.tvtv.de\/tvbild\/8563903f112a451ee702522131c8bca50a565aea.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600484400,"stop":1600487100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600487100":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"3. Februar 1977: Drei Mal schoss Ingrid van Bergen auf ihren 33-jährigen Geliebten Klaus Knaths, zwei Mal traf sie. Am 20. Juli 1977 begann der Mordprozess gegen die Schauspielerin. Wie würde das Urteil lauten? War es eine Affekttat und damit Totschlag? Oder war es Mord aus Heimtücke? Schließlich wurde Ingrid van Bergen wegen Totschlags zu einer Freiheitsstrafe von sieben Jahren verurteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/c44e1f086028e65da37b714bb8b3f6a280e9e77d.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1600487100,"stop":1600489800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}