{"1597983300":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Das Leben von Peter Graf, Vater der Tennis-Ikone Steffi Graf und Strippenzieher hinter deren Karriere, ist ein klassisches Lehrstück von Aufstieg und Fall. Begonnen als Selfmademan aus Mannheim, Gebrauchtwagenhändler und Trainer, endete er als Hauptfigur in gleich zwei Skandalen. Peter Graf war der Ansicht, der Wimbledon-Königin Steffi und ihrer Familie stünden Sonderrechte in Sachen Steuern zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5ba7fa39f6bd5d43978303d5be05d95e42223d3f.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1597983300,"stop":1597986000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597986000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Wunderkind, Weltranglistenerste, Weltstar: Steffi Graf hat dank ihrer eisernen Disziplin Tennisgeschichte geschrieben und private Krisen überstanden. Bis heute ist sie für viele Deutsche ein Vorbild – während und auch nach ihrer Karriere. Skandalfrei stand sie über Jahrzehnte im Blitzlichtgewitter der Öffentlichkeit. Doch der Star aus dem Badischen hat auch die Schattenseiten des Erfolgs erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/e10b86081f4fa9b2b589a9d7237b3712c379dc6d.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1597986000,"stop":1597988700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597988700":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1597988700,"stop":1597989480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597989480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1597989480,"stop":1597989600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597989600":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1597989600,"stop":1597992300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597992300":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1597992300,"stop":1597994100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597994100":{"channel":"ZDFINFO","title":"Irans stille Revolution – Frauen kämpfen um ihre Freiheit","descr":"Im Iran müssen Mädchen ab der Grundschule ein Kopftuch tragen. Als sich 2017 einige Frauen öffentlich der staatlichen Kleidervorschrift widersetzen, zahlen sie einen hohen Preis. Seit der Islamischen Revolution gelten strenge Kleiderregeln für iranische Frauen. Rebellinnen werden verfolgt, verhaftet und misshandelt. Der Film erzählt die berührende Geschichte der \"Girls of Revolution Street\", die für mehr Selbstbestimmung kämpfen. Eine junge Frau, mitten auf der geschäftigen Revolutionsstraße in Teheran, ohne Kopftuch. Ihre Hijab hängt an einem langen Stock, den sie hin- und herschwenkt. Sie protestiert gegen die landesweite Kleidervorschrift für Frauen. Ein mutiger Schritt in einem Land, das geprägt ist von den streng religiösen Regeln des Ajatollahs. Doch dem Beispiel der jungen Rebellin folgen plötzlich auch andere Frauen. Viele protestieren zum ersten Mal in ihrem Leben. Die Filmemacher treffen zwei von ihnen und filmen verdeckt im Iran. In den USA lebt die Aktivistin Masih Alinejad. Seit Jahren protestiert die Iranerin gegen die Bekleidungsvorschriften in ihrer Heimat. Sie ermutigt mit ihren Aktionen andere Frauen, das Kopftuch abzulegen, organisiert Social-Media-Kampagnen und übt Druck auf das iranische Regime aus. Das verliert währenddessen mehr und mehr Unterstützung in der Bevölkerung, als sich die Zustände durch wachsende US-Sanktionen immer weiter verschlechtern.","image":"https:\/\/images.tvtv.de\/tvbild\/3ef263ac83310cf267fb39a952e345c5b6f47683.jpg?x=548&y=366\/irans-stille-revolution-frauen-kaempfen-um-ihre-freiheit","genre":"Report, Dokumentation","start":1597994100,"stop":1597996800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597996800":{"channel":"ZDFINFO","title":"Iraks geheimer Frauenhandel – Versklavt, verkauft, vergessen","descr":"Im Irak \"verheiraten\" schiitische Geistliche junge Mädchen und Frauen für \"Vergnügungsehen auf Zeit\": Verbindungen, die nur eine Stunde dauern können – meist für rein sexuelle Zwecke. Unter dem Vorwand, die Scharia zu befolgen, werden die Mädchen gegen eine Gebühr getraut. Meist nichts anderes als Frauenhandel und Kinderprostitution. In einigen Fällen vermitteln und organisieren die Geistlichen sogar die Zimmer für Stunden oder Tage. Die Reporterin Nawal Al-Maghafi ist im Irak unterwegs und deckt auf, wie Frauen getäuscht und ausgebeutet werden. In den Wirren des Krieges brachen viele die Schule ab und können heute nicht richtig lesen und schreiben. Sie sind ein gefundenes Fressen für Männer, die solche kurzlebigen \"Ehen\" suchen: Die Verträge, die die Geistlichen ausstellen, haben ein Ablaufdatum, doch ohne lesen zu können, fällt das den Frauen nicht auf. Obwohl die Praxis im Irak verboten ist, erklären sich schiitische Geistliche bereit, auf Anfrage solche Sex-Vereinbarungen zu treffen. Einige geben sogar Tipps für den Missbrauch von Kindern. Eine grausame Realität, in der Geistliche zu Zuhältern werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ed6b7826be079a02e8e2c5ca72a6c7c528e126.jpg?x=548&y=366\/iraks-geheimer-frauenhandel-versklavt-verkauft-vergessen","genre":"Report, Dokumentation","start":1597996800,"stop":1597999500,"country":"SAR\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597999500":{"channel":"ZDFINFO","title":"Kongos Superreiche – Luxus und Elend in Zentralafrika","descr":"Der Kongo ist reich an Rohstoffen. Doch nur wenige profitieren davon. Der Film porträtiert Menschen, die es zu Wohlstand gebracht haben: Musiker, Minenbosse und zwielichtige Prediger. Sie ernten die Früchte des Wirtschaftswachstums, während 60 Prozent der Einwohner Kongos von weniger als 1,25 US-Dollar leben. In der Hauptstadt Kinshasa entsteht eine Luxussiedlung auf einer Insel im Fluss. Andere versuchen, mit Ideenreichtum an Geld zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0ff1af152d3f31290c1a5a78748fde5d6997760c.jpg?x=548&y=366\/kongos-superreiche-luxus-und-elend-in-zentralafrika","genre":"Report, Dokumentation","start":1597999500,"stop":1598002200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598002200":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Strafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese OP, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/21427ff7ba8cb00a43560b8a10cd8aae7369d1fa.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1598002200,"stop":1598004900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598004900":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/67f5e35a09dfd21dc335b736bb5e873578265e14.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1598004900,"stop":1598008500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598008500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Lügen gehören zum Alltag. Bis zu 80 Mal flunkert jeder Mensch – täglich. Warum fällt es so schwer, die Wahrheit zu sagen? Und: Lässt sich auch erkennen, wann jemand lügt? Tatsächlich gibt es Zeichen, die einen Lügner entlarven. Allgemein verzeihen wir unseren Mitmenschen so manche Unwahrheit. Dabei kommt es jedoch auf die Umstände an. Harald Lesch auf den Spuren der Wahrheit hinter der Lüge.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598008500,"stop":1598010300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598010300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Ein Hang zur Gewalt soll – evolutionär bedingt – tief in uns verwurzelt sein. Lange Zeit ging man davon aus, dass Menschen grundsätzlich gewalttätig und böse sind, und dass diese Veranlagung gebändigt werden müsse, zum Beispiel durch Erziehung und institutionelle Gewalt. Doch nun haben Forscher auch Hinweise auf eine angeborene Komponente der Moral in uns gefunden. Harald Lesch informiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598010300,"stop":1598012100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598012100":{"channel":"ZDFINFO","title":"Wurzeln der Gewalt – Rechter Terror in Deutschland","descr":"Hanau, Halle, Kassel – drei rechte Angriffe innerhalb von neun Monaten. Die jüngsten Taten wurden verübt von Männern, die angetrieben sind von dem Glauben an eine Herrenrasse, der es allein zustehe, in Deutschland zu leben. Rechtsradikales Gedankengut, Verschwörungstheorien und Nazi-Vokabeln, die auch in deutschen Parlamenten zu hören sind, bilden den Nährboden für diese Entwicklung.","image":"https:\/\/images.tvtv.de\/tvbild\/64182a1fee2f5ac233b32384affaa0e99a91d609.jpg?x=548&y=366\/wurzeln-der-gewalt-rechter-terror-in-deutschland","genre":"Report, Dokumentation","start":1598012100,"stop":1598014800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598014800":{"channel":"ZDFINFO","title":"Die innere Unsicherheit – Wenn Bürger Streife gehen","descr":"In Deutschland tauchen immer wieder selbst ernannte Bürgerwehren auf, die behaupten, die Straßen wären nicht mehr sicher. Die oft martialischen Auftritte und Streifgänge provozieren. Wer sind die Akteure? Welche Motivation haben sie? Was ist legal, und wo wird eine Grenze überschritten? So griffig der Begriff \"Bürgerwehr\" auf den ersten Blick erscheint – dahinter kann sich vieles verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/936a4b780937669c2d8f839628dadbc21429fc24.jpg?x=548&y=366\/die-innere-unsicherheit-wenn-buerger-streife-gehen","genre":"Report, Dokumentation","start":1598014800,"stop":1598017500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598017500":{"channel":"ZDFINFO","title":"Völkische Siedler – Schattenwelten auf dem Land","descr":"Sie halten sich im Verborgenen und sprechen nicht mit der Presse, selbst der Name ist eine Annäherung, um das Phänomen zu fassen: völkische Siedler. Seit Generationen siedeln Familien mit rechter Gesinnung auf dem Land. Die Dokumentation begibt sich auf die Suche nach den völkischen Siedlern, analysiert deren historische Wurzeln und beschreibt ihren Einfluss in der rechten Szene von heute.","image":"https:\/\/images.tvtv.de\/tvbild\/eb4c424bb02fc927825d79d30e57b4a3440e6730.jpg?x=548&y=366\/voelkische-siedler-schattenwelten-auf-dem-land","genre":"Report, Dokumentation","start":1598017500,"stop":1598020200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598020200":{"channel":"ZDFINFO","title":"Rechte Verschwörer – Angriff von innen?","descr":"Rechtsradikale Kräfte in Polizei und Bundeswehr schmieden Umsturzpläne, legen Waffenlager an und führen Listen mit Gegnern – die Vorbereitungen für den \"Tag X\" sind konkreter als gedacht. Trotzdem ermitteln die Behörden noch immer halbherzig – Konsequenzen gibt es häufig keine. Die ZDFinfo-Dokumentation betrachtet den Fall des rechtsradikalen Polizisten Marko G., der mit einem deutschlandweiten Netzwerk zusammenarbeitet, um den \"Tag X\" zu planen. Eine Analyse zeigt, wie weit der Einfluss der Gruppe geht, die sich zu den Unterstützern Marko G.s zählen. Zu den Männern, die dem Polizisten G. zujubelten – nachdem er zu einer milden Haftstrafe verurteilt worden war – gehören ein Kommunal-Kandidat der AfD, ein ehemaliger Fallschirmspringer der NVA, ein Offizier der Reserve und ein Ausbilder der Luftwaffe. Der Militärische Abschirmdienst oder andere Behörden sind sich dieser Gefahr offiziell nicht bewusst – noch ist niemand gegen diese Männer vorgegangen. Die Planungen für den \"Tag X\" waren nach Recherchen des ZDF weiter fortgeschritten als bislang bekannt. Bis vor wenigen Wochen galt der \"Tag X\" als Hirngespinst, ein rechter Wahntraum, der im demokratischen Deutschland gar nicht mehr eintreten kann. Dann kam die Corona-Krise. Die Pläne rechter Umstürzler wirken plötzlich erschreckend real – und es stellen sich Fragen über die Rolle der Polizei und Bundeswehr mit neuer Dringlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9b43c888fcee1d658eac59e138b75ab0aec54a.jpg?x=548&y=366\/rechte-verschwoerer-angriff-von-innen","genre":"Report, Dokumentation","start":1598020200,"stop":1598022900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598022900":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1598022900,"stop":1598025600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598025600":{"channel":"ZDFINFO","title":"Rechtsrock in Deutschland – Das Netzwerk der Neo-Nazis","descr":"Die Zahl rechtsextremer Konzerte und Festivals steigt in Deutschland stetig. Allein im Jahr 2018 gab es mehr als 320 Musikveranstaltungen. Neonazis nutzen Rechtsrock-Veranstaltungen nicht nur zur massenhaften Verbreitung ihrer Ideologie, sondern auch als lukrative Einnahmequelle: Labels, Produzenten, Immobilien. Die Doku gibt Einblicke in die rechte Parallelwelt und analysiert ihre Netzwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3f74ce3f40495ecb33d422f582ae1f57122e6.jpg?x=548&y=366\/rechtsrock-in-deutschland-das-netzwerk-der-neo-nazis","genre":"Report, Dokumentation","start":1598025600,"stop":1598028300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598028300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Deutschen lieben es, auf Reisen zu gehen – von Sylt bis Sydney sind sie unterwegs. Woher rührt das Fernweh, und wie hat das Reisen die Deutschen verändert? Seit die Bilder laufen lernten, ist die Filmkamera im Urlaub mit dabei. Der Film erzählt anhand bisher unveröffentlichter Privatfilme, wie sich \"die schönste Zeit des Jahres\" verändert hat: Aus Urlaubsgeschichten wird Urlaubsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/06abb7c1f796caf81c4c71ab30bab2e2117a885b.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598028300,"stop":1598031000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598031000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Heute gelten sie als Wohnalbtraum und oft auch als sozialer Brennpunkt, doch für viele Deutsche war der Einzug in einen Plattenbau einst ein Freudentag – in Ost und in West. Die Trabantenstädte und Betonsilos galten als Geheimwaffe gegen den grassierenden Wohnungsmangel, waren nach damaligen Maßstäben modern und komfortabel. In der DDR war das Wohnungsbauprogramm ab 1971 sogar oberste Chefsache.","image":"https:\/\/images.tvtv.de\/tvbild\/154b6c1eed933b79b44bd442d038cfa504a5a6b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598031000,"stop":1598033700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Wo war ein Ameisler unterwegs? Wie arbeitete ein Blaumacher, was machte ein Ritzenschieber? Wer jetzt nur Bahnhof versteht, findet hier Auskunft, denn diesmal dreht sich alles um ausgestorbene Berufe. Dazu geht es in die luftigen Höhen des Zapfensteigers, der sehr selten geworden ist, aber weiter gebraucht wird, wird verraten, was Ameisler gemacht haben und dass Blaumacher nicht nur blaumachen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a8dc46fb000fee445e26a4403187646cc60aa7e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598033700,"stop":1598036400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598036400":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Bonanzarad, Yps-Hefte, Tamagotchi: Auch in den Kinderzimmern gab es Dinge, die heute kaum mehr bekannt sind. Die etwas Älteren werden sich erinnern, die Kinder müssen schon sehr rätseln. Und erst recht, wenn es um die Fragen geht, was ein Bleistift mit einer Musikkassette zu tun hat oder wie ein Fernschreiber funktioniert? Auf geht's zu weiteren Kultgegenständen unserer modernen Vergangenheit!","image":"https:\/\/images.tvtv.de\/tvbild\/0b2238ee2014c42433aaca7f8fcc1977b26407fc.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598036400,"stop":1598039100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598039100":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was heute als Hightech gilt, ist der Trödel von morgen, und doch waren all diese Dinge einmal neu, geradezu futuristisch. Diesmal geht es um Tischkultur und Manieren. Woher kommt der Toast Hawaii, und kann man den noch im Lokal bestellen? Hat noch jemand eine Kittelschürze oder einen Henkelmann? Und wer kennt die Geheimnisse des MuFuTi, quasi das Schweizer Taschenmesser des Mobiliars?","image":"https:\/\/images.tvtv.de\/tvbild\/29320273f178413ad23a9622cdecad22e57fc99f.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598039100,"stop":1598041800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598041800":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was machte eigentlich eine Fernsehansagerin? Werbung für neue Frisur-Kreationen oder den letzten Modeschrei? Was wurde mit einem Testbild, das es beim guten alten Fernsehen gab, denn da getestet? Inzwischen gibt es all das nicht mehr. Viele Menschen haben ja nicht einmal mehr ein klassisches Fernsehgerät. Dieser Rückblick lässt viele liebevolle Erinnerungen und Erfahrungen noch einmal aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598041800,"stop":1598044500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598044500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Manchmal lügt sie das Blaue vom Himmel herunter, sie ist allgegenwärtig, mitunter witzig und penetrant: Werbung. Die Dokumentation unternimmt eine unterhaltsame Zeitreise durch ein Jahrhundert deutscher Werbegeschichte: Vom Idyll der heilen Welt in den 50er Jahren bis zur kalten Ästhetik der 80er, vom Boom der Fernsehwerbung in den 60ern mit Klementine, Tilly und Co. bis zum Internethype der 90er.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2f028c029aba0c887ce17106f45cc85e043ca6.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598044500,"stop":1598047200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598047200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Von den Songs der wilden Zwanziger bis zu den Durchhalteliedern des Zweiten Weltkriegs, von den Schnulzen der 50er bis zu den Klängen der Neuen Deutschen Welle: Immer wieder spiegelte sich im Schlager die Seelenlage der Nation. Prominente Sänger wie Nina Hagen, Peter Kraus, Gitte Haenning und Urgesteine der Branche wie Dieter Thomas Heck unternehmen eine Zeitreise ins zurückliegende Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/d6a067738bd6f2e58b7906ecb4528cdd4b83a466.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598047200,"stop":1598049900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598049900":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Arjan Roskam gilt als König des Cannabis. Sein Drogengewerbe machte den Holländer zur Legende. Doch wer ist der Geschäftsmann wirklich? Er betreibt Coffee-Shops und Online-Shops für Cannabissamen. Dokumentationen über die weltweite Suche nach den besten Sorten brachten ihm weltweite Berühmtheit. Sein Firmenimperium ist jedoch alles andere als legal.","image":"https:\/\/images.tvtv.de\/tvbild\/33e7ebc1bb4f90f6aca67816ea0f64d696fd0b9f.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598049900,"stop":1598052600,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598052600":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Margaret McDonald wird 2003 in Frankreich wegen Zuhälterei im großen Stil verurteilt. Wie konnte es dazu kommen, dass eine kultivierte Frau in der Sex-Industrie Karriere macht? Eine schwierige Kindheit und emotionale Probleme sind die Gründe, warum die Engländerin ihren Weg ins Rotlichtgewerbe fand. ZDFinfo zeichnet ein Porträt von der Sexunternehmerin McDonald.","image":"https:\/\/images.tvtv.de\/tvbild\/f7bbe1b2283ecfc3e3706831d4a334464f68c893.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598052600,"stop":1598055300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598055300":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Jahrelang konnte der deutsche Kunstfälscher Wolfgang Beltracchi die gesamte Kunstwelt zum Narren halten. Er verdiente Millionen. Doch schließlich kam man ihm auf die Schliche. Weder Auktionshäuser noch Sachverständige merkten, dass die Werke, die Beltracchi als Originale von Malern wie Max Ernst oder Max Pechstein verkaufte, in Wahrheit von ihm selbst stammten. Doch dann flog der Betrug auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c1eac19afb59c20fb3d27133e026bce2b281e34d.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598055300,"stop":1598058000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598058000":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Der französische Computerfreak Mark Karpelčs hatte immer schon mehr für Codes übrig als für die reale Welt, liebt Mangas und arbeitete als begnadeter Programmierer. Wegen Datendiebstahls wurde er verurteilt, entzog sich aber dem Zugriff der Polizei und ging nach Japan. Im Land der Geeks übernahm er die Bitcoin-Tauschbörse, die von Hackern heimgesucht und zerstört wird. Karpelčs ist pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/08e3fa533798125a42d7c8827771bb9df75793dd.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598058000,"stop":1598060700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598060700":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Ross Ulbricht ist der Mann hinter \"Silk Road\" – ein junger Amerikaner, der im sogenannten Darknet eine höchst erfolgreiche anonyme Internetplattform für illegale Waren geschaffen hat. Drogen, Waffen, gefälschte Papiere und Kreditkarten. Er ist kein traditioneller Hacker oder Superkrimineller – er wird getrieben von libertären Idealen totaler Freiheit. Das FBI ukommt ihm 2013 auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/c6a74796c166c14ce41175f7e5a7d657b22a9749.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598060700,"stop":1598063400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598063400":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Die Doku zeichnet Kim Schmitz' Werdegang nach: von der schwierigen Kindheit bis zu seiner Zeit hinter Schloss und Riegel. Der Raubkopierer Schmitz aka Kim Dotcom verdiente Millionen mit der Website \"Megaupload\". Der Film stellt den zweifelhaften Unternehmer vor. Sein Unternehmen brachte den gebürtigen Deutschen zweimal ins Gefängnis. \"Megaupload\" wurde schließlich aus dem Netz genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a12e9a77c3980aa90f160af08f06629e61ddbfcb.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598063400,"stop":1598065500,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598065500":{"channel":"ZDFINFO","title":"Abgezockt!","descr":"Zwei Jungunternehmer aus der Nähe von Aschaffenburg, beide Anfang 20, sollen Anfang der Nullerjahre mit ihrer S&K-Immobiliengruppe ein betrügerisches Schneeballsystem installiert haben, mit dem 11.000 Anleger um zusammen 240 Millionen Euro gebracht worden sind. Ganze 18 Monate dauerte der Prozess vor dem Landgericht Frankfurt gegen die beiden Betrüger, der 2017 mit ihrer Verurteilungen endete.","image":"https:\/\/images.tvtv.de\/tvbild\/68f542ba469fbee8b033725d0436d0339d77ee77.jpg?x=548&y=366\/abgezockt","genre":"Report, Dokumentation","start":1598065500,"stop":1598068800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}