{"1601359080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601359080,"stop":1601359200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601359200":{"channel":"ZDFINFO","title":"Frankfurt – Bahnhofsviertel","descr":"Die einstige Schmuddelmeile von Frankfurt ist zum Hotspot der Schickeria mutiert. Das umstrittene Bahnhofsviertel befindet sich im Wandel. Zwischen Rotlicht und Eckkneipe eröffnen immer mehr Bars und Clubs, die eine zahlungskräftige Klientel anlocken. Entsprechend hoch sind die Immobilienpreise. Dort, wo noch vor kurzem niemand leben wollte, werden Höchstpreise für Wohnraum verlangt und bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/44fe732eb2fad611ea50a9053e53b5c30b1f7822.jpg?x=548&y=366\/frankfurt-bahnhofsviertel","genre":"Report, Reportage","start":1601359200,"stop":1601361900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"ZDFINFO","title":"Endstation Crystal – Leben in der Drogenhölle","descr":"Crystal Meth – eine Droge frisst sich durch unser Land. Das synthetische Gift macht vor keiner Generation halt. Einmal konsumiert, gibt es kein Entrinnen. Ein ZDF-Reporter hat über ein Jahr Crystal-Konsumenten aus Leipzig mit der Kamera begleitet, um herauszufinden, warum die Droge immer mehr Menschen in ihren Bann zieht, woher Crystal kommt und weshalb es so hart ist, sich von ihr zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/4acec32e956c660006f5a0547d2edf52cd131dc9.jpg?x=548&y=366\/endstation-crystal-leben-in-der-drogenhoelle","genre":"Report, Dokumentation","start":1601361900,"stop":1601364600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601364600":{"channel":"ZDFINFO","title":"Gedopte Gesellschaft – Streitfall Ritalin und Co.","descr":"Ritalin kann ADHS-Kranken helfen, Kritiker nennen es \"Kinder-Koks\". Sein Wirkstoff zählt wie Kokain zu den Amphetaminen. Und das macht Ritalin auch interessant für Gesunde. Denn bei ihnen wirkt es wie ein Aufputschmittel. Es steigert die Leistung, fördert die Konzentration. Immer häufiger greifen Schüler, Studenten und Berufstätige zu Ritalin und Co., um sich für besondere Situationen zu wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4bdd6df6c2016ffe53ab3234595e50be917501a.jpg?x=548&y=366\/gedopte-gesellschaft-streitfall-ritalin-und-co","genre":"Report, Dokumentation","start":1601364600,"stop":1601367300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601367300":{"channel":"ZDFINFO","title":"Trinken ohne Limit – Die verborgene Alkoholsucht","descr":"Als alkoholabhängig gelten fast zwei Millionen Deutsche. Doch die Dunkelziffer ist viel höher, denn Alkoholmissbrauch findet oft heimlich statt. Oft sind Einsamkeit und soziale Isolation die Auslöser. Besonders häufig betroffen sind Frauen, Senioren und Angehörige, die in Co-Abhängigkeit geraten sind. In der Doku kommen Menschen zu Wort, deren Leben durch die Sucht aus den Fugen geraten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/15a70ffb45f6ddf0a5eed82d3dbceadfac19b95f.jpg?x=548&y=366\/trinken-ohne-limit-die-verborgene-alkoholsucht","genre":"Report, Dokumentation","start":1601367300,"stop":1601370000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601370000":{"channel":"ZDFINFO","title":"Volk auf Droge Der verlorene Kampf gegen Kiffen, Koks & Co.","descr":"Koks, Speed & Co. scheinen unaufhaltsam auf dem Vormarsch, Politiker, Ärzte und sogar die Polizei eher zu resignieren. Statt Aufklärung und Prävention heißt es oft nur Strafverfolgung, statt staatlicher Regulierung gibt es einen stetig wachsenden Schwarzmarkt. Die Reporter treffen Konsumenten, die stigmatisiert werden, Dealer, die ein Riesengeschäft machen, und ehemalige Staatschefs in Sorge.","image":"https:\/\/images.tvtv.de\/tvbild\/47cddf9cf94bff901c21e7bab0d78207f396e962.jpg?x=548&y=366\/volk-auf-droge-der-verlorene-kampf-gegen-kiffen-koks-co","genre":"Report, Dokumentation","start":1601370000,"stop":1601372700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601372700":{"channel":"ZDFINFO","title":"Drug Wars","descr":"Für viele feierfreudige Briten gehört Kokain inzwischen zum Wochenendritual. Koks wird dabei längst nicht mehr auf der Straße gehandelt, sondern ganz bequem wie eine Pizza online bestellt und dann prompt bis an die Haustür geliefert. Die Doku begleitet unter anderem Straßendealer und Partylöwen durch die Nacht und zeigt einen Großhändler, der sein Geschäft vom heimischen Küchentisch aus betreibt.","image":"https:\/\/images.tvtv.de\/tvbild\/410a6a30b5a54a2f18e4b631510d6a72dcee5b4b.jpg?x=548&y=366\/drug-wars","genre":"Report, Dokumentation","start":1601372700,"stop":1601375400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601375400":{"channel":"ZDFINFO","title":"Drug Wars","descr":"Kokain ist unaufhaltsam und tief in alle Schichten und Altersgruppen der britischen Gesellschaft vorgedrungen. 16-Jährige versorgen ihre Altersgenossen mit der Droge, für eine junge Büroangestellte ist der Verkauf von Koks in den nächtlichen Hotspots ein lukrativer Nebenverdienst. Und für ein Paar ist der Konsum von Kokain auf der heimischen Couch so normal ist wie das Öffnen einer Flasche Wein.","image":"https:\/\/images.tvtv.de\/tvbild\/ee620c61ceb1a5891562d420f8728798fd540967.jpg?x=548&y=366\/drug-wars","genre":"Report, Dokumentation","start":1601375400,"stop":1601378100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601378100":{"channel":"ZDFINFO","title":"Fahrenheit 11\/9 von Michael Moore","descr":"Kaum eine Wahl hat die Öffentlichkeit so stark beschäftigt wie die von Donald Trump zum 45. Präsidenten der Vereinigten Staaten. Als einer der wenigen, die das Ergebnis vorhergesagt haben, offenbart Oscarpreisträger Michael Moore die Umstände und Mechanismen, die zum Wahlerfolg des umstrittenen Kandidaten geführt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be591e99e8414048bbce70cc771925fc7ed546.jpg?x=548&y=366\/fahrenheit-119-von-michael-moore","genre":"Report, Dokumentation","start":1601378100,"stop":1601385300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601385300":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Barack Obama tritt sein Präsidentenamt 2008 enthusiastisch mit dem Versprechen an, das arg gebeutelte Land zu einen. Doch nahezu all seine Vorhaben – so etwa die Gesundheitsreform sowie eine Reform der Immigrations- und Waffengesetze – werden aus Prinzip von den Republikanern mithilfe der Verbreitung von Fake News diffamiert oder durch Totalverweigerung im von ihnen beherrschten Kongress blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1601385300,"stop":1601391600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601391600":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Donald Trump forciert die Polarisierung in der amerikanischen Gesellschaft. Mit populistischen Versprechen stilisiert er sich als Retter der Nation und hetzt seine Anhänger gegen jeden auf, der ihn kritisiert. Rassisten, Nationalisten und Neonazis fühlen sich von ihm gehört und verstanden. Unter Trump wird die Gewaltenteilung in der Regierung zunehmend hinfällig, die Spaltung der Gesellschaft fast unüberwindbar.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1601391600,"stop":1601397900,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601397900":{"channel":"ZDFINFO","title":"Wutsache: Abstiegsangst","descr":"Millionen Deutsche arbeiten hart – und kommen doch nur schwer über die Runden. Selbst eine gute Ausbildung ist heute kein Garant mehr für ein Leben in gesichertem Wohlstand. Die Wachstumsraten sind weiterhin hoch, dennoch schrumpft die Zahl derer, die zur klassischen Mittelschicht gehören. Die Angst vor sozialem Abstieg und Altersarmut befällt immer mehr Menschen in der Mitte der Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/6dd7b39a40d1657b28ce6d49329ae461d7a85467.jpg?x=548&y=366\/wutsache-abstiegsangst","genre":"Report, Reportage","start":1601397900,"stop":1601399700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601399700":{"channel":"ZDFINFO","title":"Wutsache: Miete","descr":"In deutschen Städten explodieren die Mieten. Für viele Menschen wird das zum Problem, denn die Konkurrenz um bezahlbaren Wohnraum ist groß. Kein Wunder, dass die Wut steigt. Betroffene aus Berlin, Frankfurt und München berichten: Mieter, die ihre Wohnung verlassen müssen, Familien, die umziehen müssen, aber keine Unterkunft finden, Menschen, die sich von der Politik alleingelassen fühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/b64708434632e048f3c5bcf383ba151022fe64c3.jpg?x=548&y=366\/wutsache-miete","genre":"Report, Reportage","start":1601399700,"stop":1601401500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601401500":{"channel":"ZDFINFO","title":"Wutsache: Mindestlohn","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/0b843c94afbb5e246f940575d897a0d5c336acfd.jpg?x=548&y=366\/wutsache-mindestlohn","genre":"Report, Reportage","start":1601401500,"stop":1601403300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"ZDFINFO","title":"Hochbetrieb im Leihhaus – Letzter Ausweg für Verzweifelte","descr":"Etwa eine Million Menschen verwandeln jedes Jahr in Pfandleihhäusern ihr Eigentum vorübergehend in Bargeld. Ein Pfandschein ist für sie die Rettung in der Not. Sie bekommen keinen Kredit und verpfänden für schnelles Geld ihr Handy, die Playstation oder ihr neues Fahrrad, für das sie lange gespart haben. Die Reportage deckt auf, welche Schicksale sich hinter dem Gang ins Pfandleihhaus verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6308d7787551bcc799da278fbb2face7c1e7979.jpg?x=548&y=366\/hochbetrieb-im-leihhaus-letzter-ausweg-fuer-verzweifelte","genre":"Report, Reportage","start":1601403300,"stop":1601406000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601406000":{"channel":"ZDFINFO","title":"Genug zum Leben? – Hartz IV auf dem Prüfstand","descr":"Bei Hartz IV spalten sich die Meinungen: Wie berechnen sich die Sätze? Sind sie das, was man zum Leben braucht? Oder reicht es für die Betroffenen hinten und vorne nicht? Wie leiden vor allem Kinder und Heranwachsende darunter? Welche Schlupflöcher für Missbrauch bietet das System? Die Bestandsaufnahme kontrastiert die Träume der Hartz IV-Begründer mit der Wirklichkeit im Hier und Jetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/4f8723df5d93b70aa65cbf014fd1c93a2491aa2c.jpg?x=548&y=366\/genug-zum-leben-hartz-iv-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1601406000,"stop":1601408700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601408700":{"channel":"ZDFINFO","title":"Schnäppchenjagd","descr":"Fast jede Woche wechselt auf Auktionen der Leihhäuser und Fundbüros vieles den Besitzer. Kenner wissen, dass hier echte Schnäppchen winken: Laptops, Uhren und Smartphones – weit unter Wert. Die Reportage begleitet Versteigerer und ihre Kunden auf verschiedenen Auktionen: bei Kofferauktionen der Lufthansa und der Bahn, aber auch auf der Versteigerung in einer Pfandleihe in Nürnberg.","image":"https:\/\/images.tvtv.de\/tvbild\/95d569f356425b71eacd0f5ac823b6f3b0506880.jpg?x=548&y=366\/schnaeppchenjagd","genre":"Report, Reportage","start":1601408700,"stop":1601411400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601411400":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1601411400,"stop":1601414100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601414100":{"channel":"ZDFINFO","title":"Bordell Deutschland","descr":"Seit in Deutschland eine der liberalsten Prostitutionsgesetzgebungen Europas herrscht, sind immer mehr Freudenhäuser entstanden. Internationale Unternehmen organisieren sogar Rundreisen durch die deutsche Bordelllandschaft. Der liberale Umgang mit der Prostitution hat aber dramatische Nebenwirkungen: Deutschland ist laut Experten zur Drehscheibe für Zwangsprostitution und Menschenhandel geworden.","image":"https:\/\/images.tvtv.de\/tvbild\/0876c26f4b2c3904e6a15fe48f580e0fa82ee0b4.jpg?x=548&y=366\/bordell-deutschland","genre":"Report, Dokumentation","start":1601414100,"stop":1601419500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601419500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601419500,"stop":1601421300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601421300":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Barack Obama tritt sein Präsidentenamt 2008 enthusiastisch mit dem Versprechen an, das arg gebeutelte Land zu einen. Doch nahezu all seine Vorhaben – so etwa die Gesundheitsreform sowie eine Reform der Immigrations- und Waffengesetze – werden aus Prinzip von den Republikanern mithilfe der Verbreitung von Fake News diffamiert oder durch Totalverweigerung im von ihnen beherrschten Kongress blockiert.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1601421300,"stop":1601427600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601427600":{"channel":"ZDFINFO","title":"Das gespaltene Amerika","descr":"Donald Trump forciert die Polarisierung in der amerikanischen Gesellschaft. Mit populistischen Versprechen stilisiert er sich als Retter der Nation und hetzt seine Anhänger gegen jeden auf, der ihn kritisiert. Rassisten, Nationalisten und Neonazis fühlen sich von ihm gehört und verstanden. Unter Trump wird die Gewaltenteilung in der Regierung zunehmend hinfällig, die Spaltung der Gesellschaft fast unüberwindbar.","image":"https:\/\/images.tvtv.de\/tvbild\/be271e8fd3666892bb244eb9c070c93272132085.jpg?x=548&y=366\/das-gespaltene-amerika","genre":"Report, Dokumentation","start":1601427600,"stop":1601433000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601433000":{"channel":"ZDFINFO","title":"Sex, Trump & Fox News – Aufstieg und Fall des Roger Ailes","descr":"Roger Ailes, die \"Bulldogge\", war Medienberater vieler republikanischer US-Präsidenten. Der Film verbindet Privates und Politisches und schildert den Aufstieg und Fall des Fox-News-Chefs. Er wurde zu einem der einflussreichsten Männer der amerikanischen Politiklandschaft. Ailes hat die \"negative Werbung\" im politischen Wahlkampf in seinen Medienkampagnen auf die Spitze getrieben. Seine Mitarbeiter gestehen, dass es Roger Ailes nicht um Journalismus ging, sondern nur um die möglichst hohe Zuschauerquote. Und das gelang ihm: Er erreichte mit Fox News mehr Zuschauer als alle anderen Nachrichtensender zusammen. Sein Rezept: Wut, Angst und Sex. Die Aufgabe seiner Mitarbeiter bestand darin: \"Konflikte schüren, denn dann schauen die Leute weiter.\" Ailes machte auch kein Geheimnis daraus, dass die weiblichen Fox-Angestellten dazu angehalten waren, im engen kurzen Kleid anzutreten und sich von ihrer attraktivsten Seite zu präsentieren. Der Gretchen-Carlson-Skandal führte letztlich zum unfreiwilligen Ende seiner Karriere – die Fox-News-Moderatorin bezichtigte ihn der sexuellen Belästigung. Ailes starb 2017 an seiner Bluterkrankheit innerhalb eines Jahres nach seinem Ausstieg bei Fox News. Doch Ailes' Vision lebt auch ohne ihn weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/d417789e5ddff8bbe9f32421fae5d81d138b043e.jpg?x=548&y=366\/sex-trump-fox-news-aufstieg-und-fall-des-roger-ailes","genre":"Report, Dokumentation","start":1601433000,"stop":1601439300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}