{"1599193800":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Ende des 19. Jahrhunderts leiden viele Geschäfte in Amerika unter dem ständigen Diebstahl durch eigene Angestellte. Mit der Erfindung der Registrierkasse ändert sich das. 1914 entwickelt John Thompson ein leichtes Gewehr – die Maschinenpistole. Sie ist gut geeignet für den Grabenkampf des Ersten Weltkrieges. Doch sie gelangt an andere Kunden und heizt mörderische Kämpfe von Gangsterbanden in US-Großstädten an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a2a11febafb8699df1aba18d202d0a33555f178.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1599193800,"stop":1599196500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599196500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Die Angst geht um, dass künstliche Intelligenz einmal unser aller Leben kontrollieren wird. Denn Computer werden immer schlauer. Alles nur Panikmache oder realistisches Szenario? KI ist die Schlüsseltechnologie der Zukunft und schon Bestandteil unseres Alltags. Gleichzeitig fürchten wir uns vor ihr. Nur: Was ist KI überhaupt. Harald Lesch erklärt, wie Computer intelligent werden.","image":"https:\/\/images.tvtv.de\/tvbild\/78b3cd1e21f09e6f1cc9fb34fa972cc81a6d7029.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1599196500,"stop":1599198300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599198300":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1599198300,"stop":1599199080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599199080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599199080,"stop":1599199200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599199200":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1599199200,"stop":1599201900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599201900":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1599201900,"stop":1599203700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599203700":{"channel":"ZDFINFO","title":"Amerikas Heroin-Krise – Kampf gegen die Überdosis","descr":"2017 starben in den Vereinigten Staaten etwa 70 000 Menschen an einer Überdosis. In 68 Prozent der Todesfälle waren Opioide im Spiel. Im Durchschnitt starben somit täglich 130 US-Amerikaner an Opioid-Überdosen. Zwischen 1999 und 2017 hat sich die Zahl der Todesfälle durch Opioid-Überdosen versechsfacht. Sie sind noch vor Verkehrsunfällen die häufigste Ursache für nicht natürliche Todesfälle. Vor allem Heroin und synthetische Opioide wie Fentanyl werden quer durch alle gesellschaftlichen Schichten konsumiert. Die Dokumentation zeigt Menschen, die versuchen, ihrer Sucht zu entkommen, und stellt die Frage, welche Gründe es für die Drogen-Epidemie in den USA gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/aa53fc377f6bcf59a591b0bb5deaf7e7667ea390.jpg?x=548&y=366\/amerikas-heroin-krise-kampf-gegen-die-ueberdosis","genre":"Report, Dokumentation","start":1599203700,"stop":1599206400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599206400":{"channel":"ZDFINFO","title":"Crystal Meth: Die Horror-Droge","descr":"Neue Statistiken zeigen: Crystal-Meth-Konsumenten werden immer jünger, vor allem immer mehr junge Mädchen nehmen Crystal. Die Droge ist von der Party- zur Alltagsdroge aufgestiegen, sie erreicht mittlerweile eine noch größere Zielgruppe als Cannabis oder Heroin. Die Dokumentation zeigt eine aktuelle Bestandsaufnahme in Deutschland und schaut auch über die Landesgrenzen hinaus in die USA.","image":"https:\/\/images.tvtv.de\/tvbild\/4f78c09d3ccfa0b2bf17ef9f574e06e3e3bc6d24.jpg?x=548&y=366\/crystal-meth-die-horror-droge","genre":"Report, Dokumentation","start":1599206400,"stop":1599209100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599209100":{"channel":"ZDFINFO","title":"Gedopte Gesellschaft – Streitfall Ritalin und Co.","descr":"Ritalin kann ADHS-Kranken helfen, Kritiker nennen es \"Kinder-Koks\". Sein Wirkstoff zählt wie Kokain zu den Amphetaminen. Und das macht Ritalin auch interessant für Gesunde. Denn bei ihnen wirkt es wie ein Aufputschmittel. Es steigert die Leistung, fördert die Konzentration. Immer häufiger greifen Schüler, Studenten und Berufstätige zu Ritalin und Co., um sich für besondere Situationen zu wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4bdd6df6c2016ffe53ab3234595e50be917501a.jpg?x=548&y=366\/gedopte-gesellschaft-streitfall-ritalin-und-co","genre":"Report, Dokumentation","start":1599209100,"stop":1599211800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599211800":{"channel":"ZDFINFO","title":"Volk auf Droge Der verlorene Kampf gegen Kiffen, Koks & Co.","descr":"Koks, Speed & Co. scheinen unaufhaltsam auf dem Vormarsch, Politiker, Ärzte und sogar die Polizei eher zu resignieren. Statt Aufklärung und Prävention heißt es oft nur Strafverfolgung, statt staatlicher Regulierung gibt es einen stetig wachsenden Schwarzmarkt. Die Reporter treffen Konsumenten, die stigmatisiert werden, Dealer, die ein Riesengeschäft machen, und ehemalige Staatschefs in Sorge.","image":"https:\/\/images.tvtv.de\/tvbild\/47cddf9cf94bff901c21e7bab0d78207f396e962.jpg?x=548&y=366\/volk-auf-droge-der-verlorene-kampf-gegen-kiffen-koks-co","genre":"Report, Dokumentation","start":1599211800,"stop":1599214500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599214500":{"channel":"ZDFINFO","title":"Kokain-Kick – Lieblingsdroge der Leistungsgesellschaft","descr":"Euphorie, Wachheit, Leistungsfähigkeit – die Wirkung von Kokain passt gut in eine Gesellschaft, in der niemand müde sein darf. Das weiße Pulver hat längst alle sozialen Schichten durchdrungen, die Kokainmafia ist dank erfolgreicher Geldwäsche Bestandteil der Wirtschaft, Polizei und Zoll sind unterwandert. Inzwischen gibt es die Ansicht, Kokain zu legalisieren, um die Drogenmafia zu bekämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/49b521869d7a5c261cf960caa4c436fb2bb6e78d.jpg?x=548&y=366\/kokain-kick-lieblingsdroge-der-leistungsgesellschaft","genre":"Report, Dokumentation","start":1599214500,"stop":1599216300,"country":"CH","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599216300":{"channel":"ZDFINFO","title":"Härter, reicher, besser, Südkorea!","descr":"Südkorea gehört zu den größten Volkswirtschaften der Welt. Die Nachrichten aber werden von Kriegsdrohungen Nordkoreas bestimmt. Als die Olympischen Winterspiele ins südkoreanische Pyeongchang vergeben wurden, gab es jede Menge Fragen. Doch es gibt viel zu entdecken in Südkorea. Eine Reise quer durchs Land mit Geschichten aus dem südkoreanischen Alltag, der häufig so anders ist als der deutsche.","image":"https:\/\/images.tvtv.de\/tvbild\/891696417ac39372fb91dfbc2dabd9d4397541e6.jpg?x=548&y=366\/haerter-reicher-besser-suedkorea","genre":"Report, Dokumentation","start":1599216300,"stop":1599218100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599218100":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1599218100,"stop":1599220800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599220800":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1599220800,"stop":1599223500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599223500":{"channel":"ZDFINFO","title":"Geheimakte Kim Jong Un – Nordkoreas rätselhafter Führer","descr":"Nordkoreas Diktator Kim Jong-un beerbte 2011 seinen Vater als dritter Machthaber der Kim-Dynastie in Folge. Kim wurde in der Schweiz ausgebildet und soll auf eine öffentliche Schule gegangen sein. Die Hoffnung bestand, mit ihm als Nachfolger seines Vaters, könnte sich das Land dem Westen vorsichtig öffnen. In Wirklichkeit aber verschärfte sich mit seiner Machtübernahme die Nordkorea-Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/17d55da806684dec088d8d13f863d56238cd8621.jpg?x=548&y=366\/geheimakte-kim-jong-un-nordkoreas-raetselhafter-fuehrer","genre":"Report, Dokumentation","start":1599223500,"stop":1599226200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599226200":{"channel":"ZDFINFO","title":"Geheimes Nordkorea","descr":"Die Doku ergründet den Führerkult in Nordkorea und zeigt, wie Kim Jong-un mit totaler Kontrolle sein Volk beherrscht. Ein hochrangiger nordkoreanischer Flüchtling gibt Einblicke in die dunklen Finanzgeschäfte des Landes. Ein Nuklearwaffenspezialist deckt auf, mit wessen Hilfe Nordkorea die Atombombe entwickeln konnte. Schlussendlich wird die zentrale Frage beantwortet: Was will Kim Jong-un?","image":"https:\/\/images.tvtv.de\/tvbild\/cb96265135292e6987629526f39eda53f710842f.jpg?x=548&y=366\/geheimes-nordkorea","genre":"Report, Dokumentation","start":1599226200,"stop":1599228900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599228900":{"channel":"ZDFINFO","title":"Undercover in Nordkorea – Im Reich des Kim Jong Un","descr":"Der Reporter Alexis Breton geht – getarnt als Tourist – auf Spurensuche in Nordkorea und sammelt Einblicke in eine Gesellschaft, die täglicher Propaganda und Kontrolle ausgesetzt ist. Immer unter der Aufsicht der Behörden gelingt es dem Undercover-Journalisten, im geheimnisvollsten Land der Welt zu filmen. Er trifft dabei auf Menschen, die Diktator Kim Jong Un als Mitschüler erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ff490ae54901cdd5d1af9bfa280a5f21c426a849.jpg?x=548&y=366\/undercover-in-nordkorea-im-reich-des-kim-jong-un","genre":"Report, Dokumentation","start":1599228900,"stop":1599232500,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599232500":{"channel":"ZDFINFO","title":"Pulverfass Korea","descr":"Von 1950 bis 1953 tobte der Koreakrieg. Niemals wirklich beendet, beeinflusst der Konflikt mit Millionen Toten und Vertriebenen noch heute internationale Beziehungen, ist er von politischer Brisanz. Um die spannungsreiche Gegenwart zu verstehen, taucht die Doku ein in die Zeit, als das heute geteilten Land unter japanischer Herrschaft stand und dann zum Spielball der Supermächte im Kalten Krieg wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/3a1317e374ed86e01e39384cd927a63aedb4c529.jpg?x=548&y=366\/pulverfass-korea","genre":"Report, Dokumentation","start":1599232500,"stop":1599237900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599237900":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1599237900,"stop":1599240600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599240600":{"channel":"ZDFINFO","title":"Frankfurt – Bahnhofsviertel","descr":"Die einstige Schmuddelmeile von Frankfurt ist zum Hotspot der Schickeria mutiert. Das umstrittene Bahnhofsviertel befindet sich im Wandel. Zwischen Rotlicht und Eckkneipe eröffnen immer mehr Bars und Clubs, die eine zahlungskräftige Klientel anlocken. Entsprechend hoch sind die Immobilienpreise. Dort, wo noch vor kurzem niemand leben wollte, werden Höchstpreise für Wohnraum verlangt und bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/44fe732eb2fad611ea50a9053e53b5c30b1f7822.jpg?x=548&y=366\/frankfurt-bahnhofsviertel","genre":"Report, Reportage","start":1599240600,"stop":1599243300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"ZDFINFO","title":"Drahtzieher Burschenschaften","descr":"Studentenverbindungen gelten als rechtskonservative Akademiker-Eliten, die sich gegenseitig protegieren und versuchen, die Schaltstellen von Wirtschaft und Politik zu besetzen. In der Doku wird gefragt: Welche Ziele verfolgen diese Bünde wirklich? Wie passen sie mit ihren eingefahrenen Traditionen und nationalstaatlichen Idealen eigentlich noch in die Zeit von Globalisierung und Digitalisierung?","image":"https:\/\/images.tvtv.de\/tvbild\/61c5483cecbfb6324bdfa57560c1c325b5525b03.jpg?x=548&y=366\/drahtzieher-burschenschaften","genre":"Report, Dokumentation","start":1599243300,"stop":1599246000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599246000":{"channel":"ZDFINFO","title":"Szene Deutschland","descr":"Im Krisenfall kann man niemandem vertrauen, außer sich selbst. Deshalb horten Prepper Vorräte, bauen Bunker und planen minutiöse Exit-Strategien. Sascha Bisley taucht ein in diese extrem heterogene Szene. Den Prepper, das wird schnell klar, gibt es nicht. Was sie eint, sind ihre Vorbereitungen auf den Ernstfall. In der Prepper-Community tummeln sich auch jede Menge Verschwörungstheoretiker.","image":"https:\/\/images.tvtv.de\/tvbild\/9715770ade7a5d730586b0f2e78b0e66b2248391.jpg?x=548&y=366\/szene-deutschland","genre":"Report, Dokumentation","start":1599246000,"stop":1599248700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599248700":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1599248700,"stop":1599251400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599251400":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599251400,"stop":1599254100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599254100":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3fc1c77f24fba8984a1acf1bbf7131364a9083.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599254100,"stop":1599256800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599256800":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599256800,"stop":1599259500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599259500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599259500,"stop":1599261300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599261300":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Adolf Hitlers Helfer rangen permanent um Macht und Einfluss. Die \"Komplizen des Bösen\" prägten die Geschichte des Nationalsozialismus. Die erste Episode der Reihe beginnt mit dem Kriegsende und der Revolution 1918. Im vergifteten politischen Klima der Zeit gründeten rechte Extremisten die NSDAP. Der Polit-Anfänger Hitler zog Kriegsveteranen wie Hermann Göring und Ernst Röhm in seinen Bann.","image":"https:\/\/images.tvtv.de\/tvbild\/48f6442a1046149d485018d8afeb30e273ec9e65.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599261300,"stop":1599264000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599264000":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Die frühen Jahre der NS-Bewegung waren geprägt von Dilettantismus und Unsicherheit. Hinter den Kulissen zeigte sich schon früh die Brutalität, mit der sich Hitlers Helfer gegenseitig bekämpften. Nach dem misslungenen Putschversuch 1923 lagen die Nazis am Boden. Im Gefängnis tippte Rudolf Heß Hitlers Pamphlet \"Mein Kampf\" in die Schreibmaschine. Himmler und Goebbels gelangten in den inneren Zirkel.","image":"https:\/\/images.tvtv.de\/tvbild\/f57123e62d98036966e9a77022cf01e061e9e058.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599264000,"stop":1599266700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599266700":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitlers Weg zur Macht beruhte auf Wählertäuschung. Anfang der 30er Jahre trug der Ex-Putschist Anzug und gab sich eher staatsmännisch. Nach der Machtübergabe ließ er die Maske fallen. Die Rollen innerhalb der Naziführung waren klar verteilt. Goebbels war zuständig für Hetze und Propaganda. Göring kümmerte sich um Adel und Reichswehr. Himmler überzog Deutschland mit Terror und Überwachung.","image":"https:\/\/images.tvtv.de\/tvbild\/47d709a0f94a7dfe629e476d5c5bdfa12cb9acba.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599266700,"stop":1599269400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599269400":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Nach 1933 bauten die Nazis ihre Macht immer weiter aus. Gegner verschwanden im KZ. Der Großteil der Bevölkerung ließ sich blenden von der Propaganda und der Illusion einer \"Volksgemeinschaft\". Der Streit zwischen Hitlers Helfern eskalierte. Goebbels Stern sank dramatisch, als seine Affäre mit einer Schauspielerin bekannt wurde. Um Hitler zu imponieren, trat er als antisemitischer Scharfmacher auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1d5720ced771d8f8304e1de9c9ffe30fde6a430b.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599269400,"stop":1599272100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599272100":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"In den letzten Friedensjahren spaltete ein erbitterter Machtkampf die Spitze der NSDAP. Rudolf Heß, Hermann Göring und Joseph Goebbels wetteiferten um Hitlers Gunst, Martin Bormann gewann an Einfluss. Der Sekretär von Rudolf Heß war Meister der Intrige. Er übernahm den Ausbau von Hitlers Refugium, dem \"Berghof\", wo eine Parallelwelt entstand, in der die Wirklichkeit des Regimes ausgeblendet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/bca578a7ef297da68f23cdfcf096f2cebb41af63.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599272100,"stop":1599273900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599273900":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitler entfesselte den Zweiten Weltkrieg. Die Machtverhältnisse im innersten Führungskreis verschoben sich. Der naive Stellvertreter Rudolf Heß verlor an Einfluss und Ansehen. Im Alleingang flog er nach England, um die Regierung Churchills zu überreden, Frieden mit Deutschland zu schließen. Ein aussichtsloses Unterfangen. Hitler ließ seinen Stellvertreter postwendend für geistesgestört erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/1e851b8ecdae937e24111dccb016491792e67f21.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599273900,"stop":1599276600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599276600":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Himmler, Heydrich und Göring kämpften mit allen Mitteln um die Macht in Hitlers Schatten. Ihre Vorbereitungen für den Holocaust entlarvten die Komplizen des Diktators als gewissenlose Verbrecher. Heydrich wurde zum Architekt der Judenvernichtung. Sein Tod im Juni 1942 hinterließ eine Lücke in der Befehlskette des Verbrechens. Heinrich Himmler wurde zur zentralen Figur des Terror- und Mordapparats.","image":"https:\/\/images.tvtv.de\/tvbild\/2f5a779777fa360a45f508978dea0a6d382939c8.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1599276600,"stop":1599279300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}