{"1601007300":{"channel":"ZDFINFO","title":"Uran – Das unheimliche Element","descr":"Die Erfolgsgeschichte des Urans begann mit dem Färben von Glas und der Behandlung von Tumoren, dann entdeckte man die Radioaktivität des Erzes. Später wurde das Wundermaterial als Grundstoff für die gefährlichste Waffe der Welt verwendet. Während der Ölkrise versprachen Atomkraftwerke eine Lösung aller Energieprobleme, bis die Katastrophen von Tschernobyl und Fukushima den Traum beendeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e803d68e8a2de09664b62bd7915ceceed0988b65.jpg?x=548&y=366\/uran-das-unheimliche-element","genre":"Report, Dokumentation","start":1601007300,"stop":1601010000,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601010000":{"channel":"ZDFINFO","title":"Pioniere: Stahlkrieg an der Ruhr","descr":"Im 19. Jahrhundert entwickelte der Bauernsohn Jacob Mayer mit dem Stahlformguss ein revolutionäres Verfahren zur Stahlverarbeitung. Durch diese Erfindung machte er sich Alfred Krupp zum Feind. Der Magnat erklärte auf der Pariser Weltausstellung 1855 öffentlich, Mayer sie ein Scharlatan. Doch Mayer konnte beweisen, dass er das Verfahren beherrscht, und wurde dadurch zur Attraktion der Ausstellung.","image":"https:\/\/images.tvtv.de\/tvbild\/f4e1a00f30c1b8254dcbca9813cdee5d71fadd02.jpg?x=548&y=366\/pioniere-stahlkrieg-an-der-ruhr","genre":"Report, Dokumentation","start":1601010000,"stop":1601012700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601012700":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1601012700,"stop":1601013480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601013480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601013480,"stop":1601013600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601013600":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1601013600,"stop":1601016300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601016300":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1601016300,"stop":1601018100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601018100":{"channel":"ZDFINFO","title":"Erdogans Türkei – Von der Demokratie zur Diktatur?","descr":"Die Türkei galt lange als letzte Bastion der Demokratie im Mittleren Osten, trotz aller politischer Ereignisse. Doch nun ist die türkische Demokratie ins Wanken geraten. Über viele Jahrzehnte hat das Land allen religiösen Spannungen, zahlreichen Protesten und Putschversuchen erfolgreich standgehalten. Recep Tayyip Erdogans politischer Werdegang zeigt nun die völlige Abkehr von demokratischen Werten hin zu präsidialen Strukturen. In Interviews mit gleichgesinnten Wegbegleitern und Oppositionellen gewährt der Film ebenso Einblicke in Erdogans persönlichen Wandel wie in die politische Entwicklung der Türkei. Welche Konsequenzen sich daraus für den Nahen und Mittleren Osten und die ganze Welt ergeben, versucht der Film zu erforschen.","image":"https:\/\/images.tvtv.de\/tvbild\/9501e3f28da97d38efdc83e74819edfc12d14f1e.jpg?x=548&y=366\/erdogans-tuerkei-von-der-demokratie-zur-diktatur","genre":"Report, Reportage","start":1601018100,"stop":1601020800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601020800":{"channel":"ZDFINFO","title":"Erdogans AKP","descr":"Bis vor wenigen Jahren erschien die Türkei als zuverlässiger Partner des Westens. Doch seit 2016 schreitet die Transformation des Landes in ein autoritäres Präsidialsystem voran. Zum 100. Jahrestag der türkischen Republik soll sich eine \"neue Türkei\" zeigen, so das Ziel des Präsidenten Recep Tayyip Erdogan. Er will die Türkei von einer Regional- zu einer Führungsmacht in der islamischen Welt formen. Welche Rolle wird Erdogans AKP dabei spielen? Nach den verpatzten Bürgermeisterwahlen im Juni 2019 ist die Partei unter Druck. Es gibt Vermutungen über Abspaltungen und Partei-Neugründungen. Gerät die AKP und damit Erdogans Machtbasis ins Wanken? Entscheidend wird dabei auch sein, ob die demokratische Opposition ihren Wahlsieg in den türkischen Metropolen für eine politische Neuaufstellung nutzen kann, um eine demokratische und wirtschaftliche Erneuerung des Landes einzuleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/dcd0203a0bb873b98c931a6bc08ec2dfee8a84f4.jpg?x=548&y=366\/erdogans-akp","genre":"Report, Dokumentation","start":1601020800,"stop":1601023500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601023500":{"channel":"ZDFINFO","title":"Die freundlichen Islamisten?","descr":"Die Gülen-Bewegung war bis 2016 eine Stütze des Erdogan-Regimes, heute ist sie Staatsfeind Nr. 1. Die Anhänger wurden nach dem Putschversuch verfolgt, Tausende flohen ins Ausland. Tot ist die Bewegung damit aber nicht. Sie ist gut organisiert und verfügt angeblich über Kader in 160 Ländern. Die Dokumentation begibt sich auf Spurensuche und spricht sowohl mit Vertretern als auch mit Kritikern.","image":"https:\/\/images.tvtv.de\/tvbild\/2c25a499320f13cffed29ea205af2d80d83f13a3.jpg?x=548&y=366\/die-freundlichen-islamisten","genre":"Report, Dokumentation","start":1601023500,"stop":1601026200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601026200":{"channel":"ZDFINFO","title":"Im Dienste Erdogans","descr":"Etwa drei Millionen sogenannte Deutschtürken leben in Deutschland. Darunter auch Kritiker des türkischen Präsidenten Erdogan. Viele von ihnen fühlen sich bedroht. Seit dem Putschversuch in der Türkei 2016 stehen sich Erdogan-Befürworter und -Gegner auch bei uns unversöhnlich gegenüber. Regierungskritiker riskieren, beim türkischen Staat denunziert zu werden. Wie funktioniert das System Erdogan in Deutschland? Die \"ZDFzoom\"-Reporterinnen Simone Müller und Susana Santina treffen einen türkischen Flüchtling. Er und seine Familie sind Anhänger des Predigers Gülen und flohen vor eineinhalb Jahren aus der Türkei nach Deutschland. Der 18-Jährige erzählt, dass er von dem Imam einer DITIB-Moschee in Hessen denunziert worden sein soll. Von Gemeindemitgliedern soll er geschlagen worden sein. Besonders brisant: Der DITIB-Imam soll den jungen Mann gewarnt haben, er müsse ihn als Gülen-Anhänger der türkischen Botschaft in Berlin melden. \"ZDFzoom\" zeigt, wie das System der türkischen Spitzel in Deutschland funktioniert. Ein ehemaliger inoffizieller Mitarbeiter des türkischen Geheimdienstes MIT gibt Einblicke in die Vorgehensweise des Dienstes. In Deutschland hat der türkische MIT rund ein Dutzend Mitarbeiter offiziell gemeldet. Laut des Geheimdienstexperten Erich Schmidt-Eenboom liegt die Zahl der inoffiziellen Spitzel jedoch deutlich höher. Schmidt-Eenboom spricht von einer \"gigantischen Zahl von rund 8000 Zuträgern\" des türkischen Geheimdienstes in Deutschland. Schmidt-Eenboom kritisiert die Bundesregierung scharf, spricht davon, dass sie ihrer verfassungsrechtlich vorgeschriebenen Schutzfunktion nicht nachkomme. Genauso wie die Linken-Politikerin Sevim Dağdelen, die selbst bedroht wird, weil sie sich immer wieder Erdogan-kritisch äußert. Auf der Münchner Sicherheitskonferenz konfrontiert \"ZDFzoom\" sowohl den türkischen Außenminister Mevlüt Çavuşoğlu als auch den deutschen Außenminister Heiko Maas mit den Vorwürfen. Mehr unter www.zoom.zdf.de","image":"https:\/\/images.tvtv.de\/tvbild\/79572c5d529e34d84d317ac03a4984ec50e99ad3.jpg?x=548&y=366\/im-dienste-erdogans","genre":"Report, Dokumentation","start":1601026200,"stop":1601028000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601028000":{"channel":"ZDFINFO","title":"Geraubte Kunst – Millionen für den Terror","descr":"Regelmäßig tauchen gestohlene Antiquitäten aus Kriegsgebieten illegal auf dem Kunstmarkt auf. Der Schmuggel füllt die Kassen von Milizen und Terroristen. Es ist ein Millionengeschäft. Nach der Zerstörung der syrischen Stadt Palmyra durch den IS boomt der Schwarzmarkt mit geraubten Antiquitäten. Archäologen und Polizeieinheiten arbeiten länderübergreifend zusammen, um Schmuggler und Verkäufer zu entlarven und dem Kunstraub ein Ende zu setzen. Lange Zeit ist Libyen im Fokus der Schmuggler. Über Facebook und in Chats tauschen sie sich über die Techniken des Grabraubes aus, vermitteln Antiquitäten zu horrenden Preisen und verhandeln mit professionellen und privaten Kunstsammlern aus aller Welt. Selbst in Museen und auf großen Kunstmessen sind die sogenannten Blutantiquitäten zu finden. Legitime Papiere sind leicht zu fälschen. Ein Gesetz macht möglich, dass der Kauf einer gestohlenen Antiquität \"in gutem Glauben\" keine Straftat ist. Kuratoren und Händler nehmen das Fälschen der Unterlagen in Kauf, um an die begehrten Stücke zu kommen. Und sie akzeptieren stillschweigend, dass ihr Handel eine der größten Terrororganisationen der Welt finanziert: den IS. Bei ihren Raubzügen durch besetzte Gebiete sammeln die IS-Soldaten und Anhänger die lokalen Kunstwerke. Der Verkauf bringt ihnen das Geld für Waffen und Technik. In Daesh drohen die Milizen den Mitarbeitern eines Museums monatelang mit dem Tod, sollten sie die antiken Gegenstände nicht herausgeben. Mit versteckter Kamera begleitet ein Team von Journalisten Ermittler und Spezialisten auf der ganzen Welt, um den internationalen Kunstraub aufzudecken. Von Paris über Spanien bis nach Libyen begleiten sie Polizisten, sprechen mit Kunsthändlern und machen so auf die schwerwiegenden Konsequenzen des Kunst-Schmuggels aufmerksam.","image":"https:\/\/images.tvtv.de\/tvbild\/72c15500ed8339a777872f7bf45449878adb6588.jpg?x=548&y=366\/geraubte-kunst-millionen-fuer-den-terror","genre":"Report, Dokumentation","start":1601028000,"stop":1601030700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601030700":{"channel":"ZDFINFO","title":"Serbiens Mafia – Krieger, Kriminelle und der Staat","descr":"Die Geschichte der Mafia Serbiens ist untrennbar mit der Geschichte des Landes verbunden. Ein Mann verkörpert die Organisierte Kriminalität wie kein anderer: Zeljko \"Arkan\" Raznatovic. Er war Mafioso, Anführer der Fans des Fußballklubs Roter Stern Belgrad und Kommandant der berüchtigten paramilitärischen serbischen Freiwilligengarde. Bis zu seinem Tod genoss er höchstes Ansehen in der Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/389cf295bdfe90fd677b05c164062761d6651e97.jpg?x=548&y=366\/serbiens-mafia-krieger-kriminelle-und-der-staat","genre":"Report, Dokumentation","start":1601030700,"stop":1601033400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601033400":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Die albanische Mafia gehört zu den gefürchtetsten kriminellen Organisationen weltweit. Waffen-, Menschen- und Drogenhandel gehören zu ihren lukrativen Geschäftsfeldern. Der Journalist David Beriain begibt sich nach Albanien, um einen Einblick in die Strukturen dieser kriminellen Organisation zu bekommen – Strukturen, die fest mit traditionellen Vorstellungen verbunden sind und einem festen Kodex von Ehre und Blutrache folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0f94cd5a9d481caf329440fda2e4276405efd94.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1601033400,"stop":1601036100,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601036100":{"channel":"ZDFINFO","title":"Die Geheimnisse der Russenmafia – Gewalt, Geschäft, Gefängnis","descr":"Die Zahl der in Deutschland aktiven russischen Verbrecher schätzt das BKA mit Stand Mai 2020 auf mehr als 10.000. Das Spektrum reicht von Ikonenschmuggel, Hehlerei und Raub bis hin zu Auftragsmord in Serie. Für die deutschen Ermittler ist die Zusammenarbeit mit den russischen Kollegen oft schwierig. Ein Lichtblick scheint die zunehmende Bekämpfung organisierter Banden in Russland selbst zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/99091714389e47b2a93beab3700a330a204549ac.jpg?x=548&y=366\/die-geheimnisse-der-russenmafia-gewalt-geschaeft-gefaengnis","genre":"Report, Dokumentation","start":1601036100,"stop":1601038800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601038800":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Der illegale Handel mit legal in den USA erworbenen Waffen führt über Mexiko hinaus weit nach Süden. David Beriain verfolgt ihre Spur bis zu den Drogenbanden von El Salvador und Kolumbien. In El Salvador erlebt er hautnah, wie die berüchtigte Bande \"Mara Salvatrucha\" mit eben jenen Waffen in nur wenigen Stunden eine ganze Reihe von Morden begeht. In Kolumbien begleitet er die Guerillatruppe ELN.","image":"https:\/\/images.tvtv.de\/tvbild\/b6b346a342d73bf6106535202fe0430a98bd645b.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1601038800,"stop":1601041500,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601041500":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Die USA heute: Immer mehr legal erworbene Waffen werden auf dem Schwarzmarkt verkauft – auf dem gesamten Kontinent. David Beriain begleitet einen Waffenschmuggler vom regulären Kauf der Ware in den USA bis zur Übergabe an das Sinaloa-Kartell in Mexiko. Dabei gelingt es ihm, mit Mitgliedern des Sinaloa-Kartells in Verbindung zu treten und einen Einblick in die berüchtigte Organisation zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c43c91efa6adc544746669b8db5ad8a86cb9abf.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1601041500,"stop":1601044200,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601044200":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Venezuela gehört zu den Ländern mit der weltweit höchsten Entführungsrate. Egal wen man in Caracas fragt, die Spur führt immer wieder in eines der gefährlichsten Gefängnisse von Venezuela. Von dort aus werden die Fäden in diesem Millionengeschäft gezogen, in dem auch die Polizei selbst kräftig mitmischt. Der Journalist David Beriain spricht mit Opfern und Entführern in den Slums von Caracas.","image":"https:\/\/images.tvtv.de\/tvbild\/034d72527fe8b3157fbb5241eebdd0bb79e6afcf.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1601044200,"stop":1601046900,"country":"E","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601046900":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Die Cosa Nostra ist eine amerikanisch-italienische Mafiaorganisation, für die es nur ein Gesetz gibt: die Omertà, die Pflicht zu schweigen. In den 1920er-Jahren breitete sie sich in den USA aus – eine Geheimgesellschaft, in der nur die Organisation zählt. Mit illegalen Geschäften häufte die Mafia ein Vermögen an und entwickelte sich zur mächtigsten Verbrecherorganisation der westlichen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/df5db15ac183213bbf0f91f4d843637168c4e6a0.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1601046900,"stop":1601049600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601049600":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1601049600,"stop":1601052300,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601052300":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Eine Frau hatte die Idee zu dem Spiel, das die Gier salonfähig machte: das Brettspiel Monopoly. Ein Spiele-Hersteller zahlte sie aus, damit sie keine Rechte am endgültigen Spiel geltend machte. Schlagzeuger lieben den einmaligen Klang dieser Becken: Auf der Suche nach Gold fand der Alchemist Avedis Zildjian die Substanz für den großartigen Klang. Sein Geheimnis hütet die Familie seit 400 Jahren.","image":"https:\/\/images.tvtv.de\/tvbild\/7cf98886bb5bbb0deba708e8b1ddddcaf40894fa.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601052300,"stop":1601055000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601055000":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Ende des 19. Jahrhunderts leiden viele Geschäfte in Amerika unter dem ständigen Diebstahl durch eigene Angestellte. Mit der Erfindung der Registrierkasse ändert sich das. 1914 entwickelt John Thompson ein leichtes Gewehr – die Maschinenpistole. Sie ist gut geeignet für den Grabenkampf des Ersten Weltkrieges. Doch sie gelangt an andere Kunden und heizt mörderische Kämpfe von Gangsterbanden in US-Großstädten an.","image":"https:\/\/images.tvtv.de\/tvbild\/4a2a11febafb8699df1aba18d202d0a33555f178.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601055000,"stop":1601057700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Entgegen aller Vorurteile entwickelt Garrett Morgan die Atemschutzmaske und überzeugt alle beim ersten Einsatz: Er rettet Bergleute aus einem verschütteten Stollen. Als Schutz gegen Überfälle entwickelt Richard Davis eine leichte Weste aus vielen Gewebeschichten. Zum Beweis der Wirksamkeit schießt sich Davis in seinen nur mit der neuen Polsterung gesicherten Bauch. Die Folge: Nur ein blauer Fleck.","image":"https:\/\/images.tvtv.de\/tvbild\/1ded36f387cda4bd943f512dcdb8ef0a20b12517.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601057700,"stop":1601060400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601060400":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Winzig ist die Box, die Herzen im Takt schlagen lässt und so Millionen Menschen ein normales Leben ermöglicht. Eigentlich fasziniert von Funksignalen und Radios, löste der 2011 verstorbene amerikanische Erfinder Wilson Greatbatch ein Gelübde ein und entwickelte den Herzschrittmacher und die dazu notwendige Lithiumbatterie. Bis das Gerät implantierbar wurde, verging aber noch einige Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f73311ba7197c3f2cb456a2c34169c08f320755b.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601060400,"stop":1601063100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601063100":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Die Idee beim Sonntagsfrühstück brachte Millionen in Bewegung: der Joggingschuh mit Sohlen aus dem Waffeleisen. Joggen revolutionierte den Freizeitsport und wurde ein Milliardengeschäft. Das Zusammenklappen und Unterbringen auf kleinstem Raum ist das Konstruktionsprinzip von Kampfjets. Daran orientierte sich der Ingenieur Owen MacLaren bei der Entwicklung eines Kinderwagens für seine Enkel.","image":"https:\/\/images.tvtv.de\/tvbild\/9117910ebfb1074b237b1f5d31cf182e289a4b30.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601063100,"stop":1601065800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601065800":{"channel":"ZDFINFO","title":"Geistesblitze – Geniale Erfindungen","descr":"Ein Lächeln in einer Strichzeichnung schrieb Popgeschichte: das Smiley. Von der Motivationshilfe wurde es zum Ausdruck des Lebensgefühls einer ganzen Epoche. Eine andere Geschichte erzählt von den Lego-Bausteinen. Sie sind bunt und können immer wieder anders verbaut werden. Kinder bauen damit die unterschiedlichsten Häuser und Türme. Der Erfinder hat die Bausteine zusammen mit Kindern entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/fab965eac5631786b15323b9e6fbf66024dd888f.jpg?x=548&y=366\/geistesblitze-geniale-erfindungen","genre":"Report, Dokumentation","start":1601065800,"stop":1601068500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601068500":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Ideen für einen Überschall-Passagierjet gab es schon 1956, der erste Prototyp rollte schließlich 1967 aus der Montagehalle. Doch die Entwicklungskosten waren enorm. Deshalb holten die Briten die Franzosen an Bord. Die Concorde ist ein Paradebeispiel erfolgreicher europäischer Zusammenarbeit zu Zeiten des Kalten Krieges, während die USA und die UdSSR an den technischen Hürden scheiterten.","image":"https:\/\/images.tvtv.de\/tvbild\/fb3c2e61137709570fcc616daede976bc7f83ef7.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601068500,"stop":1601071200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601071200":{"channel":"ZDFINFO","title":"Mythos Concorde","descr":"Im Flugbetrieb ließ die Concorde Kontinente zusammenrücken, eroberte die Herzen des Jetsets und trotzte dem Zeitgeist unbedingter wirtschaftlicher Rentabilität. Letztlich wurden nur 20 Exemplare gebaut, die jedoch jahrzehntelang zahlungskräftige Kunden überall auf der Welt begeisterten und in Bezug auf Flugsicherheit punkten konnten. Bis zu jenem schicksalsträchtigen Tag im Sommer des Jahres 2000.","image":"https:\/\/images.tvtv.de\/tvbild\/9deb4585102d463bac62e0126145bb0b8726e3ae.jpg?x=548&y=366\/mythos-concorde","genre":"Report, Dokumentation","start":1601071200,"stop":1601073900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601073900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601073900,"stop":1601075700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601075700":{"channel":"ZDFINFO","title":"Künstliche Intelligenz – Wettlauf der Großmächte","descr":"Chance oder Risiko? Viele sehen im Zeitalter der künstlichen Intelligenz vor allem den Fortschritt auf vielen Gebieten. Andere warnen vor einer Bedrohung. Die durch KI vorangetriebene Entwicklung gilt als neue industrielle Revolution, die unser Leben und die Arbeitswelt grundlegend verändern wird. Doch sie verleitet auch zu Missbrauch, der zur Entstehung einer Überwachungsgesellschaft führen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/12aabce0361cbe88e22de379153293f488ed0431.jpg?x=548&y=366\/kuenstliche-intelligenz-wettlauf-der-grossmaechte","genre":"Report, Dokumentation","start":1601075700,"stop":1601082000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601082000":{"channel":"ZDFINFO","title":"Weltmacht Amazon – Das Reich des Jeff Bezos","descr":"Jeff Bezos hat mit Amazon ein Geschäftsimperium aufgebaut, das in der Geschichte des Kapitalismus seinesgleichen sucht. Politiker und Regulierungsbehörden weltweit diskutieren über die globale Macht von Amazon. Rufe werden laut, die Macht von Jeff Bezos zu zügeln, denn Amazon expandiert in viele Branchen des Weltmarktes und setzt Mitbewerber unter Druck. Nicht zu übersehen auch die politischen Implikationen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9ceafac52754aca0ce810f750f2ea39d69330a.jpg?x=548&y=366\/weltmacht-amazon-das-reich-des-jeff-bezos","genre":"Report, Dokumentation","start":1601082000,"stop":1601087400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601087400":{"channel":"ZDFINFO","title":"Weltmacht Huawei Hightech-Riese unter Spionageverdacht","descr":"Immer mehr Ländern zweifeln an der Unabhängigkeit des Kommunikationsriese und sind überzeugt, das der Konzern China durch Hintertüren Spionage- und Sabotagemöglichkeiten eröffnet. Der Film untersucht, inwieweit die Sorgen um Netzsicherheit berechtigt sind, ob Huawei nur eine Spielfigur im Handelskrieg zwischen den USA und China ist, und welche Risiken und Chancen für eine Zusammenarbeit bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c26924ca3626eb15b97523eb1335dee4b487b31e.jpg?x=548&y=366\/weltmacht-huawei-hightech-riese-unter-spionageverdacht","genre":"Report, Dokumentation","start":1601087400,"stop":1601090100,"country":"CHN\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601090100":{"channel":"ZDFINFO","title":"Schutzprojekt Erde","descr":"Klimawandel und Umweltverschmutzung erreichen langsam alle Winkel der Welt. Dieser Folge führt in den hohen Norden nach Kanada. Die 20 Millionen Quadratkilometer große Arktis ist ein extremer Lebensraum. Die Tiere, Pflanzen und Menschen, die sich seit Jahrtausenden den rauen Bedingungen angepasst haben, sind sehr widerstandsfähig. Doch der Klimawandel raubt ihnen die Lebensgrundlage: das Packeis.","image":"https:\/\/images.tvtv.de\/tvbild\/0b0c28abff08c51934d532d01763503d2dba5a51.jpg?x=548&y=366\/schutzprojekt-erde","genre":"Report, Dokumentation","start":1601090100,"stop":1601092800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}