{"1604466900":{"channel":"ZDFINFO","title":"Handwerker gesucht – Ein Berufsstand in der Krise","descr":"Badewanne leck, Kabel durchgeschmort? Wer dringend einen Handwerker braucht, muss oft sehr lange auf einen Termin warten. Denn den deutschen Handwerksbetrieben mangelt es an Nachwuchs. Deutschlandweit sind mehr als 150 000 Stellen nicht besetzt – aus ganz unterschiedlichen Gründen. Und die Krise im Handwerk wird sich in den nächsten Jahren sogar noch verschärfen, wenn man jetzt nicht entschieden gegensteuert. Die Reporter waren zum Beispiel in München mit Heizungsmonteuren und Rohrinstallateuren unterwegs. Sie haben den Alltag in einer großen Bäckerei im fränkischen Münchberg dokumentiert, wo man sich die Möglichkeiten der Digitalisierung zunutze macht. Aber die Reporter waren auch dabei, als die Berufsberater einer Handwerkskammer in Schulen um Nachwuchs für das Handwerk warben, und zeigen, wie mühsam das sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e921b11985b73d11a5f09f8ae46eda8b900764.jpg?x=548&y=366\/handwerker-gesucht-ein-berufsstand-in-der-krise","genre":"Report, Reportage","start":1604466900,"stop":1604469600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604469600":{"channel":"ZDFINFO","title":"Pannenflughafen BER – Vom Vorzeigeprojekt zum Milliardengrab","descr":"Der Flughafen Berlin Brandenburg hat die Steuerzahler bereits Milliarden gekostet. Die Eröffnung wurde immer wieder verschoben. Doch der Flughafen-Chef gibt die Hoffnung nicht auf. Engelbert Lütke Daldrup möchte schaffen, was seine vier Vorgänger in den vergangenen Jahren erfolglos versucht haben: den BER an den Start zu bringen. Nun rückt das anvisierte Ziel 31. Oktober 2020 in greifbare Nähe.","image":"https:\/\/images.tvtv.de\/tvbild\/e457e8300f32a9926b36f819a6a6d04aed53c615.jpg?x=548&y=366\/pannenflughafen-ber-vom-vorzeigeprojekt-zum-milliardengrab","genre":"Report, Dokumentation","start":1604469600,"stop":1604472300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604472300":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"BER, Stuttgart 21 und die Elbphilharmonie – drei Großprojekte, drei Desaster, ein Muster: zu teuer, zu spät, zu komplex. Wahnsinn mit System. Überoptimistische Bauherren und stümperhafte Planungen – nur zwei von vielen Problemen, die bei deutschen Großbauprojekten immer wieder auftreten. Dabei zeigt der Blick ins Ausland: Es geht auch anders – beispielsweise beim Schweizer Gotthardtunnel.","image":"https:\/\/images.tvtv.de\/tvbild\/2f61a35b10e7bfe32b08b7a9de43c83c6b8c2269.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1604472300,"stop":1604474880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604474880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604474880,"stop":1604475000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604475000":{"channel":"ZDFINFO","title":"Murks in Germany","descr":"Verplant, verschoben, verrechnet: Wenn der Staat baut, droht nicht selten Chaos. Die Gründe für das Scheitern sind vielfältig. Experten kritisieren Systemfehler bei Großprojekten. Komplizierte Genehmigungsverfahren, Bürgerproteste und endlos lange Gerichtsverfahren – Deutschland scheint sich selbst zu lähmen. Es sind immer ähnliche Probleme, die zu Bauverzögerungen und Kostenexplosionen führen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1c63af8b9fc1439955a55f7a5ea5be2ab674b1b.jpg?x=548&y=366\/murks-in-germany","genre":"Report, Dokumentation","start":1604475000,"stop":1604477700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604477700":{"channel":"ZDFINFO","title":"Rechte Verschwörer – Angriff von innen?","descr":"Rechtsradikale Kräfte in Polizei und Bundeswehr schmieden Umsturzpläne, legen Waffenlager an und führen Listen mit Gegnern – die Vorbereitungen für den \"Tag X\" sind konkreter als gedacht. Trotzdem ermitteln die Behörden noch immer halbherzig – Konsequenzen gibt es häufig keine. Die ZDFinfo-Dokumentation betrachtet den Fall des rechtsradikalen Polizisten Marko G., der mit einem deutschlandweiten Netzwerk zusammenarbeitet, um den \"Tag X\" zu planen. Eine Analyse zeigt, wie weit der Einfluss der Gruppe geht, die sich zu den Unterstützern Marko G.s zählen. Zu den Männern, die dem Polizisten G. zujubelten – nachdem er zu einer milden Haftstrafe verurteilt worden war – gehören ein Kommunal-Kandidat der AfD, ein ehemaliger Fallschirmspringer der NVA, ein Offizier der Reserve und ein Ausbilder der Luftwaffe. Der Militärische Abschirmdienst oder andere Behörden sind sich dieser Gefahr offiziell nicht bewusst – noch ist niemand gegen diese Männer vorgegangen. Die Planungen für den \"Tag X\" waren nach Recherchen des ZDF weiter fortgeschritten als bislang bekannt. Bis vor wenigen Wochen galt der \"Tag X\" als Hirngespinst, ein rechter Wahntraum, der im demokratischen Deutschland gar nicht mehr eintreten kann. Dann kam die Corona-Krise. Die Pläne rechter Umstürzler wirken plötzlich erschreckend real – und es stellen sich Fragen über die Rolle der Polizei und Bundeswehr mit neuer Dringlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9b43c888fcee1d658eac59e138b75ab0aec54a.jpg?x=548&y=366\/rechte-verschwoerer-angriff-von-innen","genre":"Report, Dokumentation","start":1604477700,"stop":1604480400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604480400":{"channel":"ZDFINFO","title":"Die innere Unsicherheit – Wenn Bürger Streife gehen","descr":"In Deutschland tauchen immer wieder selbst ernannte Bürgerwehren auf, die behaupten, die Straßen wären nicht mehr sicher. Die oft martialischen Auftritte und Streifgänge provozieren. Wer sind die Akteure? Welche Motivation haben sie? Was ist legal, und wo wird eine Grenze überschritten? So griffig der Begriff \"Bürgerwehr\" auf den ersten Blick erscheint – dahinter kann sich vieles verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/936a4b780937669c2d8f839628dadbc21429fc24.jpg?x=548&y=366\/die-innere-unsicherheit-wenn-buerger-streife-gehen","genre":"Report, Dokumentation","start":1604480400,"stop":1604483100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604483100":{"channel":"ZDFINFO","title":"Rechtsrock in Deutschland – Das Netzwerk der Neo-Nazis","descr":"Die Zahl rechtsextremer Konzerte und Festivals steigt in Deutschland stetig. Allein im Jahr 2018 gab es mehr als 320 Musikveranstaltungen. Neonazis nutzen Rechtsrock-Veranstaltungen nicht nur zur massenhaften Verbreitung ihrer Ideologie, sondern auch als lukrative Einnahmequelle: Labels, Produzenten, Immobilien. Die Doku gibt Einblicke in die rechte Parallelwelt und analysiert ihre Netzwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3f74ce3f40495ecb33d422f582ae1f57122e6.jpg?x=548&y=366\/rechtsrock-in-deutschland-das-netzwerk-der-neo-nazis","genre":"Report, Dokumentation","start":1604483100,"stop":1604485800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604485800":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1604485800,"stop":1604488500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604488500":{"channel":"ZDFINFO","title":"Angriff von innen","descr":"Die Planungen rechtsextremer Kreise für einen Umsturz in Deutschland waren weiter gediehen als bisher bekannt. Autor Dirk Laabs kann belegen, dass illegal Munition beiseite geschafft, Waffen gehortet und ganz konkret Pläne geschmiedet wurden für den \"Tag X\".","image":"https:\/\/images.tvtv.de\/tvbild\/2873cc932919724ffcab3efa54778d31516ba642.jpg?x=548&y=366\/angriff-von-innen","genre":"Report, Dokumentation","start":1604488500,"stop":1604490300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604490300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mauern können eine Grenze, eine Festung oder ein Heiligtum sein, und einige zählen zu den berühmtesten Bauwerken der Menschheit. So unterschiedlich sie sich in ihrer Form präsentieren, so unterschiedlich waren die Gründe für ihre Errichtung. Die Große Mauer sollte China vor Eroberern schützen, die Berliner Mauer die DDR-Bürger an der Flucht hindern. Und die Klagemauer in Jerusalem dient dem Gebet.","image":"https:\/\/images.tvtv.de\/tvbild\/90d32e2f799d45d76c806496535edd28e9b78a7f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604490300,"stop":1604493000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604493000":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Vorspeise","descr":"Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und Essens.","image":"https:\/\/images.tvtv.de\/tvbild\/9583f10b2793edc2e62f8940732875f9974eea7e.jpg?x=548&y=366\/die-geschichte-des-essens-vorspeise","genre":"Report, Dokumentation","start":1604493000,"stop":1604495700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604495700":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Hauptspeise","descr":"Über Jahrhunderte gilt in Deutschland Fleisch als wertvoller im Vergleich zu Gemüse, Früchten oder Fisch. Das Ergebnis: Deutschland ist Wurstweltmeister, 1500 Sorten wurden hierzulande entwickelt. Doch auf die Idee, Fleisch durch Erhitzen erst einmal verdaulicher zu machen, musste man erst einmal kommen. Christian Rach lernt, eine Steinzeitsuppe im Felltopf zu kochen. Wenn man es weiß, ist es ganz einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/c854f5d27f85f08721d43c8ee8afe40a9e3954dc.jpg?x=548&y=366\/die-geschichte-des-essens-hauptspeise","genre":"Report, Dokumentation","start":1604495700,"stop":1604498400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604498400":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Dessert","descr":"Warum essen wir, was essen wir, und wie war die Entwicklung? Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und des Essens. Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Christian Rach stellt sie vor. Ernährungsexperten sind die Nachspeisen suspekt: Sie gelten als dekadent, unnötig und in größeren Mengen sogar als schädlich. Aber genau das ist es ja, was Süßspeisen so reizvoll macht. Christian Rach begibt sich auf die Reise durch die Geschichte von Kuchen und Pudding, Pralinen und Schokolade. Unsere Vorstellung von Nachtisch oder Dessert entwickelt sich erst im 17. Jahrhundert an den Höfen Frankreichs. Vorher isst man in gehobenen Kreisen Europas noch \"Büfett-Stil\": Alles kommt auf einmal auf den Tisch, süß und salzig werden nicht getrennt. Ein Großteil der Büfetts ist ohnehin gesüßt, denn Zucker gilt als gesund. Man süßt auch Taubenragout, Nierenpudding, Austern oder Fisch. Dann wandelt sich der Geschmack. Man geht dazu über, Süßes und Salziges zu trennen. Und allmählich entwickelt sich ein eigener letzter, ausschließlich süßer Gang: unser Dessert. Seit die Kreuzritter im 12. Jahrhundert den Zucker aus dem Nahen Osten mitbrachten, ist er ein Prestigeobjekt, das anfangs sogar in Gold und Silber aufgewogen wird. Der industrielle Anbau von Zuckerrohr in der Karibik macht den Zucker preiswerter, doch er bleibt ein Zeichen von Wohlstand und Macht. Zuckerbäcker und Patissiers gelten in der Renaissance als Künstler und gestalten die Tafeln der Adligen mit ihren Zuckerkreationen. Die größten Zucker-Extravaganzen leistete sich die Handelsstadt Venedig. Prominente auswärtige Gäste und Herrscher werden mit süßen Festmahlen beeindruckt. Es gibt Zucker-Skulpturen von Päpsten, Königen, Kardinälen, Göttern und Tieren, und bisweilen werden ganze Gedecke täuschend echt aus Zucker geformt. Praktisch: Zerbrach ein Teller oder eine Gabel, konnte man die Reste gleich verspeisen. Pudding, die deutsche Süßspeise schlechthin, hat ihren Namen eigentlich von einer Fleischspeise, die schon die alten Griechen kannten. In Italien nannte man sie \"Budino\", in Frankreich \"Boudain\". Das bedeutete ursprünglich: \"Wurstteig im Darm\". Im Laufe der Jahrhunderte wurde die Füllung des Darms süß. Und dann wurde der Darm durch ein Tuch oder eine Blechform ersetzt. Der Name Pudding ist geblieben. Christian Rach testet eines der ältesten erhaltenen Kuchenrezepte der Welt. Um etwa 1400 vor Christus von den Sumerern in Keilschrift niedergeschrieben und durchaus schmackhaft. In Tirol versucht er sich als \"Eisschnellläufer\". Auch im alten Rom trank man schon eisgekühlte Getränke. Kaiser Nero liebte wohl gecrushtes Eis mit Sirup, den antiken Smoothie. Und er hatte gleich mehrere Sklaven abgestellt, ihm das begehrte Eis zu besorgen. Nicht nur der Kaiser, auch andere reiche Bürger, sogar Fischhändler verfügten über solche Läufer, die gepresste Schneeblöcke aus den nahe gelegenen Bergen und den Alpen in die Stadt brachten. Christian Rach geht auch der Frage nach, was es mit den \"Kaffeepolizisten\" auf sich hatte, die Friedrich der Große in den Straßen Preußens schnüffeln schickte, und warum Schokolade so lange als suspekt galt. Die Reihe berichtet Wissenswertes, Skurriles und Amüsantes aus den Küchen der Zeiten. Christian Rach erlebt selbst, was es hieß, ein steinzeitlicher, mittelalterlicher oder neuzeitlicher Koch zu sein. Bei manchem ist es schade, dass es in Vergessenheit geriet, anderes dagegen ist aus gutem Grund wieder vom Herd verbannt worden.","image":"https:\/\/images.tvtv.de\/tvbild\/35c5b829f5dccffa1cb18dd8fc2559a71d4fd267.jpg?x=548&y=366\/die-geschichte-des-essens-dessert","genre":"Report, Dokumentation","start":1604498400,"stop":1604501100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604501100":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Den modernen Menschen gibt es etwa seit 300.000 Jahren, ein Wimpernschlag nur im Vergleich zur Erdgeschichte. In einem evolutionären Sprint hat er sich über den Planeten ausgebreitet, ihn erobert. Wie konnte das gelingen, auf wessen Kosten? Wann haben wir angefangen, Wälder zu roden, Städte zu bauen, Kriege zu führen? Wie kamen Glaube und Religion in die Welt, wie die Idee der Menschenrechte?","image":"https:\/\/images.tvtv.de\/tvbild\/1d31c86bbd3746c91982f6f13b8bc24ae16fafd9.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604501100,"stop":1604503800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604503800":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Perser, Römer, Chinesen: Auf fast allen Kontinenten entstehen große Reiche, vereinigen sich Völker zu einer Kultur. Alexander der Große erfindet die erste länderübergreifende Währung, die Römer hinterlassen uns römisches Recht, technische Ingenieursleistungen und \"Brot und Spiele\" für das Volk, die Griechen Kultur und Demokratie, die Chinesen den Kompass, den Buchdruck, Papier oder Schießpulver.","image":"https:\/\/images.tvtv.de\/tvbild\/030acd345b105ed76f3f5d7a6da4d0add2f28b9b.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604503800,"stop":1604506500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604506500":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Renaissance, Absolutismus, Industrialisierung – wie konnte Europa zum Sieger über fast alle Zivilisationen werden? Es ist wohl der Expansionsdrang der Europäer, der die alte Mächte weltweit ins Wanken geraten lässt. Die Europäer errichten Kolonien, führen Krieg um Länder und Ressourcen. Sie nutzen ihre technische Überlegenheit gnadenlos aus, um den Rest der Welt zu unterjochen und auszubeuten.","image":"https:\/\/images.tvtv.de\/tvbild\/262bb6dfa05cfc51c04d6e15162a894ffce05ccb.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604506500,"stop":1604509200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604509200":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Das 20. Jahrhundert hat die Menschheit nach vorne katapultiert wie kein Jahrhundert zuvor. Die Menschen landen auf dem Mond, erkunden das Weltall. Mithilfe von Gentechnik und Biotechnologie ist der Mensch erstmals in der Lage, seine Evolution selbst zu bestimmen, wird sogar zum Schöpfer des Lebens. Die digitale Revolution führt schließlich zu einem neuen Umbruch in der Geschichte der Menschheit.","image":"https:\/\/images.tvtv.de\/tvbild\/d30366a944c43f26bea138ef81e02785928da914.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1604509200,"stop":1604511900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604511900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Máxima der Niederlande, Mathilde von Belgien, Letizia von Spanien: Was machen diese Königinnen eigentlich den ganzen Tag? Als Wirtschaftswissenschaftlerin, Psychologin und Journalistin sind sie bestens ausgebildet für ihr Engagement im In- und Ausland, etwa bei den Vereinten Nationen. Ihre Terminkalender sind eng getaktet. Die Dokumentation gibt Einblicke in ihren beruflichen Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/7f686b739f3aae84dcbe86a050639e5a9e5585f2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604511900,"stop":1604514600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604514600":{"channel":"ZDFINFO","title":"Glanz für Schwedens Krone","descr":"Die Doku gibt Einblicke in das Privatleben und die Arbeit der schwedischen Royals. Mit lustigen, nachdenklichen, scheinbar normalen Momenten und Interviews. Das Königshaus hat es verstanden, mit seiner öffentlichen (Selbst-)Darstellung sowohl auf persönliche Herausforderungen, etwa Victorias Magersucht, als auch auf politische, gesellschaftliche und wirtschaftliche Themen zu reagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/6e614a15fd0f8062d0a17ef77027e92c2c5bcaf8.jpg?x=548&y=366\/glanz-fuer-schwedens-krone","genre":"Report, Dokumentation","start":1604514600,"stop":1604517300,"country":"D\/S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"ZDFINFO","title":"Der Buckingham-Palast – Geheimnisse, Affären, Skandale","descr":"Der Buckingham-Palast, Bühne für die königliche Familie und Schauplatz für Glanz und Glamour, ist eine geheime, abgeschirmte Welt. Was geschieht hinter dieser Fassade? Wir blicken zurück auf 60 ereignisreiche Jahre seit der Krönung der Queen – und wagen einen Blick in die Zukunft. Mit Reenactments und nie zuvor gesehenen Dokumenten enthüllen die Filme Geheimnisse hinter den Mauern des Palastes.","image":"https:\/\/images.tvtv.de\/tvbild\/392cf340f28828b7beaaf4d8fb6c05dc028924c2.jpg?x=548&y=366\/der-buckingham-palast-geheimnisse-affaeren-skandale","genre":"Report, Dokumentation","start":1604517300,"stop":1604520000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604520000":{"channel":"ZDFINFO","title":"Der Buckingham-Palast – Geheimnisse, Affären, Skandale","descr":"Der Buckingham-Palast in London ist eines der berühmtesten Bauwerke der Welt. Durch und durch britisch. Schauplatz zahlloser royaler Feste, Romanzen und Tragödien. Es ist eine geheime, abgeschirmte Welt. Mithilfe von bisher unbekannten Dokumenten und Informationen aus erster Hand wird das wahre Leben hinter den Palastmauern gezeigt. Die Dokumentation deckt Skandale, Intrigen und Staatsaffären auf.","image":"https:\/\/images.tvtv.de\/tvbild\/b1656fd27ece3f66833ce15d73ea79abe94356d2.jpg?x=548&y=366\/der-buckingham-palast-geheimnisse-affaeren-skandale","genre":"Report, Dokumentation","start":1604520000,"stop":1604522700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604522700":{"channel":"ZDFINFO","title":"Royale Ehefrauen","descr":"Hochzeiten im Haus Windsor verändern die britische Monarchie seit Jahrhunderten. Jede neue Braut bringt frischen Wind. Die Dynastie passt sich ständig an und modernisiert sich. Acht Hochzeiten, acht royale Ehefrauen stehen im Mittelpunkt dieser Dokumentation. Meghan Markle ist die jüngste Braut im Hause Windsor. Jedes neue Familienmitglied muss die Erwartungen einer ganzen Bevölkerung erfüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/be417b84fcd580ceb3901a822c0d80089cc2275f.jpg?x=548&y=366\/royale-ehefrauen","genre":"Report, Dokumentation","start":1604522700,"stop":1604525400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604525400":{"channel":"ZDFINFO","title":"Royale Ehefrauen","descr":"Die Hochzeiten im Haus Windsor verändern das britische Königshaus. Zunächst stammten die Ehefrauen aus dem Adel, später aus dem Bürgertum. Sie führten und führen ein privilegiertes Leben. Nach der Märchen-Hochzeit folgen traditionelle Pflichten für die jungen Frauen: Kinder und Charity. Hat sich die traditionelle Rolle der Windsor-Frauen geändert, oder haben die Frauen die Monarchie verändert?","image":"https:\/\/images.tvtv.de\/tvbild\/bc04875f7a8a71aef055acda2d4f53352d62af64.jpg?x=548&y=366\/royale-ehefrauen","genre":"Report, Dokumentation","start":1604525400,"stop":1604528100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604528100":{"channel":"ZDFINFO","title":"Mensch Fergie!","descr":"Sarah Herzogin von York, besser bekannt als \"Fergie\", will ein Familiengeheimnis der britischen Royals lüften und folgt den deutschen Spuren der Windsors. Fergie bewegt vor allem das Schicksal der rebellischen Herzogin Luise: Warum wurde die Schwiegermutter der legendären Queen Victoria aus der Geschichte des Königshauses verbannt? Eine historische Spurensuche beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/dc52477ce8b2298fa1a57f6c95fed845959aae43.jpg?x=548&y=366\/mensch-fergie","genre":"Report, Dokumentation","start":1604528100,"stop":1604530800,"country":"D\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604530800":{"channel":"ZDFINFO","title":"Ärger im Buckingham Palast","descr":"2019 war ein Schreckensjahr für die Queen. Enge Familienmitglieder der Windsors haben für teils handfeste Skandale gesorgt. Das Image ist angekratzt, der Palast aber schweigt. Ausgerechnet in den angespannten Zeiten des Brexit ist das Königshaus als Hort der Stabilität ins Wanken geraten. Vorläufiger Höhepunkt ist der Rückzug von Prinz Andrew von allen Aufgaben. Ein Paukenschlag für die Monarchie.","image":"https:\/\/images.tvtv.de\/tvbild\/a1fd5eda6a407b12efa149bee93b0eb72b423c57.jpg?x=548&y=366\/aerger-im-buckingham-palast","genre":"Report, Dokumentation","start":1604530800,"stop":1604533500,"country":"D\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604533500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604533500,"stop":1604535300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604535300":{"channel":"ZDFINFO","title":"Giganten des Weltalls – Schwarze Löcher","descr":"Schwarze Löcher sind geheimnisvoll und verschlingen alles, was in ihre Nähe kommt, sogar Licht. Wissenschaftliche Entdeckungen tragen zu einem neuen Verständnis des Phänomens bei. Sie verleiben sich Staub, Gas, Planeten und selbst größte Sterne ein und wirken auf diese Weise höchst zerstörerisch. Doch jetzt haben Experten herausgefunden, dass sie für die Entwicklung des Universums möglicherweise eine zentrale Rolle spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/2cf9f8bd3261103dc8568761cd69f402bae3e6d3.jpg?x=548&y=366\/giganten-des-weltalls-schwarze-loecher","genre":"Report, Dokumentation","start":1604535300,"stop":1604541600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604541600":{"channel":"ZDFINFO","title":"Das Rätsel des Eismonds","descr":"Der Titan ist einer der entferntesten Monde unseres Sonnensystems. Seine Oberfläche hat viele Gemeinsamkeiten mit der Urerde. Unter der Eiskruste vermuten die Wissenschaftler einen riesigen Ozean. Seine Atmosphäre ähnelt der unserer Urerde vor der Entstehung von Sauerstoff. Auf der Oberfläche fotografierte die Raumsonde Cassini Sanddünen, Meere und Wüsten – Bilder wie von unserem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/2ec16a8a53ebd4febc623b8ffb7a2c6efe91eeea.jpg?x=548&y=366\/das-raetsel-des-eismonds","genre":"Report, Dokumentation","start":1604541600,"stop":1604546100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604546100":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Seit Urzeiten blickt der Mensch zum Himmel: Er sah darin eine von überirdischen Wesen bevölkerte Welt. Die Vorstellung, dass nicht die Götter, sondern die Natur selbst Phänomene wie Sonnenfinsternisse und Mondphasen hervorbringt, war revolutionär. Doch der Blick in den Sternenhimmel brachte nicht nur Glaubenskonstrukte und Mythen hervor – damit nahm die moderne Wissenschaft ihren Anfang.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1604546100,"stop":1604549700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604549700":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Ist die Sonne oder die Erde der Mittelpunkt des Kosmos? Für unsere Vorfahren war es auch aus Glaubensgründen wichtig, den Platz unseres Planeten im großen Weltganzen zu finden. Dabei spielten religiöse Vorstellungen noch eine Rolle. Dann aber schufen Claudius Ptolemäus, Nikolaus Kopernikus und Galileo Galilei Weltmodelle – wofür Letzterer vor ein Inquisitionsgericht gestellt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/85bd3f1c628506c1502858dddb894ac1b3ff3d03.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1604549700,"stop":1604552400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}