{"1600142400":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Alles Leben geht auf einen Ursprung zurück. Mit einer einzigen Zelle hat alles angefangen, in fast vier Milliarden Jahren ist daraus unsere außerordentliche Artenvielfalt geworden. Charles Darwin war der Erste, der das erkannte. Jane Goodall brach einen weiteren Stein aus der Mauer, die Mensch und Menschenaffe voneinander trennt. Sie entdeckte, dass Schimpansen Werkzeuge gebrauchen und herstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/67d63aed443b720a73e198677f9307f098be1e61.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1600142400,"stop":1600145100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600145100":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Fünfmal stand das Leben auf der Erde vor dem Aus. Vor rund 250 Millionen Jahren wurden nahezu alle Arten ausgelöscht. Einige jedoch haben das Massensterben überstanden. Die Evolution tat ihre Arbeit, und das Leben kehrte zurück: mit neuen Ideen und neuen Arten. Egal, ob Dinosaurier oder Mammut – viele von ihnen sind irgendwann wieder ausgestorben. Wird dieses Schicksal auch uns Menschen treffen?","image":"https:\/\/images.tvtv.de\/tvbild\/7a3caa62324c4a0543508a5bff0338791ca07ef4.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1600145100,"stop":1600147800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600147800":{"channel":"ZDFINFO","title":"Dorfpolizist und Großstadt-Cop – Ordnungshüter im Einsatz","descr":"Deutscher Polizeialltag, wie er gegensätzlicher nicht sein kann: für die Bundespolizisten an Bahnhöfen der Großstädte und für die Dorfpolizisten im ländlichen Raum. Rund 270 000 Polizisten arbeiten in Deutschland – die meisten von ihnen in den Problemvierteln der Großstädte und Ballungsgebiete. Weitaus ruhiger geht es in einem idyllischen Dorf in der Lüneburger Heide bei den Beamten Petra Liebert-Engel und Holger Köhnke zu. Die beiden kümmern sich um Rasenmäher-Diebstahl, Ruhestörung und Beschädigungen aller Art. Ihr beschaulicher Alltag ändert sich schlagartig, wenn sie zu Vorfällen mit alkoholisierten Bürgern gerufen werden. Als zwei Betrunkene sich um einen Sitzplatz im Dorfcafé streiten, sind die Beamten richtig gefordert. Die beiden Bundespolizisten Aline Liebscher und Bastian Bauer sind an Münchner Großbahnhöfen eingesetzt. Fälle von illegaler Prostitution, Raub und Körperverletzung gehören dort zu ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/f2d58185b19e72785a943cb5ba7450f9703221df.jpg?x=548&y=366\/dorfpolizist-und-grossstadt-cop-ordnungshueter-im-einsatz","genre":"Report, Reportage","start":1600147800,"stop":1600150380,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600150380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600150380,"stop":1600150500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600150500":{"channel":"ZDFINFO","title":"Polizei im Einsatz","descr":"Mehr als 200000 Schüler machen in Deutschland regelmäßig blau. Doch Schwänzen ist kein Kavaliersdelikt: Schulverweigerer haben später kaum eine Chance auf einen Abschluss oder Job. Den Eltern droht Bußgeld, den Schülern sogar Arrest. Doch es gibt auch entsprechende private oder öffentliche Hilfsangebote. Eine Reportage über unmotivierte Schüler, strenge Polizisten und überforderte Eltern.","image":"https:\/\/images.tvtv.de\/tvbild\/92200be1203995fc51e6da52c33ca7f3a19551e2.jpg?x=548&y=366\/polizei-im-einsatz","genre":"Report, Reportage","start":1600150500,"stop":1600153200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600153200":{"channel":"ZDFINFO","title":"Polizei im Einsatz – Unter Wasser","descr":"Mehr als 240 000 Polizeibeamte verrichten jeden Tag in Deutschland ihren Dienst. Sie fahren Streife, schützen Gebäude und ermitteln Verkehrsdelikte genauso akribisch wie große Verbrechen. Das Berufsbild des Polizisten ist jedoch weit vielschichtiger als landläufig bekannt. Der Film dokumentiert, wie sehr sich die Arbeit innerhalb der einzelnen Landesbehörden und Berufsbilder unterscheidet und was die Polizisten alltäglich erleben. Ein Arbeitsbereich, der selten im Rampenlicht steht, ist das Kommando der Brandenburger Polizeitaucher. ZDFinfo zeigt, wie wichtig routiniertes Handeln unter oftmals gefährlichen Bedingungen gerade für die jungen Beamten ist. Außerdem zeigt der Film am Beispiel des Leichenspürhundes \"Apollo 13\" auf, wie die Thüringer Polizeihundestaffel ihre Tiere auf alltägliche Einsätze vorbereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d765ad622c43782dc95bb0a933a9595d7b77f325.jpg?x=548&y=366\/polizei-im-einsatz-unter-wasser","genre":"Report, Reportage","start":1600153200,"stop":1600155900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600155900":{"channel":"ZDFINFO","title":"Polizei im Einsatz – Brennpunkt Kölnberg","descr":"Der Kölnberg ist einer der berüchtigtsten sozialen Brennpunkte Kölns. In der Hochhaussiedlung am Rande der Stadt wohnen 4000 Menschen aus über 40 Nationen. Über 600 staatsanwaltliche Vorgänge fallen pro Jahr hier an. Die Filmautoren haben Polizisten in ihrem undankbaren Arbeitsalltag begleitet und stellen Bewohner des Kölnbergs vor, die in den seltensten Fällen freiwillig in der Anlage leben.","image":"https:\/\/images.tvtv.de\/tvbild\/8dfb1ac0729ea4961980e6e46fde5eff34ed0ac2.jpg?x=548&y=366\/polizei-im-einsatz-brennpunkt-koelnberg","genre":"Report, Reportage","start":1600155900,"stop":1600158600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600158600":{"channel":"ZDFINFO","title":"Polizei im Einsatz – Nachtschicht im Revier","descr":"Das Oktoberfest ist eine Veranstaltung der Superlative. Für die Münchener Polizeibeamten bedeuten die Tage im Herbst vor allem Stress und gefährliche Einsätze im Minutentakt. Körperverletzungen, Diebstähle und Sexualdelikte gehören zum Alltag der Polizisten. Gleiches gilt für die Beamten, die am Wochenende auf den Braunschweiger Straßen Streife fahren. Die Dokumentation hat zwei Polizeistreifen bei ihren zuweilen gefährlichen Nachteinsätzen begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/d765ad622c43782dc95bb0a933a9595d7b77f325.jpg?x=548&y=366\/polizei-im-einsatz-nachtschicht-im-revier","genre":"Report, Reportage","start":1600158600,"stop":1600161300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600161300":{"channel":"ZDFINFO","title":"Polizei im Einsatz","descr":"Mit mehr als einer halben Million Straftaten gilt Berlin als Hauptstadt des Verbrechens. Der Film dokumentiert den harten Alltag der Einsatzkräfte an den Brennpunkten der Metropole. Vom Kottbusser Tor bis zur Warschauer Straße lauern Drogendealer, Antänzer und Taschendiebe auf ihre Opfer: Partygänger und Touristen. Auf dem Vormarsch sind ebenfalls Vandalismus und Körperverletzungen.","image":"https:\/\/images.tvtv.de\/tvbild\/67be370829f1cc943c9514b0c60ec36e88ef2027.jpg?x=548&y=366\/polizei-im-einsatz","genre":"Report, Reportage","start":1600161300,"stop":1600164000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600164000":{"channel":"ZDFINFO","title":"Achtung Polizei! – Willkür, Pannen, Personalnot","descr":"G20-Übergriffe, Anis Amri-Pleite und die Kölner Silvesternacht 2015\/16 – das sind nur drei der großen Polizeiskandale der vergangenen Jahre. Doch auch bei kleineren Einsätzen offenbaren sich immer wieder Schwächen. Die Dokumentation analysiert die aktuelle Situation der Gesetzeshüter zwischen Mangel, Versagen und Überforderung. Liegt der Fehler im System oder bei dem Versagen einzelner Beamter?","image":"https:\/\/images.tvtv.de\/tvbild\/5f9434bc7d643463752f7d99e0d8cd5252a651b3.jpg?x=548&y=366\/achtung-polizei-willkuer-pannen-personalnot","genre":"Report, Dokumentation","start":1600164000,"stop":1600166700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600166700":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Alles Leben geht auf einen Ursprung zurück. Mit einer einzigen Zelle hat alles angefangen, in fast vier Milliarden Jahren ist daraus unsere außerordentliche Artenvielfalt geworden. Charles Darwin war der Erste, der das erkannte. Jane Goodall brach einen weiteren Stein aus der Mauer, die Mensch und Menschenaffe voneinander trennt. Sie entdeckte, dass Schimpansen Werkzeuge gebrauchen und herstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/67d63aed443b720a73e198677f9307f098be1e61.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1600166700,"stop":1600169400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600169400":{"channel":"ZDFINFO","title":"Sternstunden der Evolution","descr":"Fünfmal stand das Leben auf der Erde vor dem Aus. Vor rund 250 Millionen Jahren wurden nahezu alle Arten ausgelöscht. Einige jedoch haben das Massensterben überstanden. Die Evolution tat ihre Arbeit, und das Leben kehrte zurück: mit neuen Ideen und neuen Arten. Egal, ob Dinosaurier oder Mammut – viele von ihnen sind irgendwann wieder ausgestorben. Wird dieses Schicksal auch uns Menschen treffen?","image":"https:\/\/images.tvtv.de\/tvbild\/7a3caa62324c4a0543508a5bff0338791ca07ef4.jpg?x=548&y=366\/sternstunden-der-evolution","genre":"Report, Dokumentation","start":1600169400,"stop":1600172100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600172100":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Die Doku entführt den Zuschauer auf eine Zeitreise zu unseren ältesten Wurzeln vor 25 Millionen Jahren. Damals war die Erde ein Planet der Affen. Neueste Forschung zeigt, dass sich die Ursprünge menschlicher Verhaltensweisen bereits viel früher entwickelt haben, als bisher gedacht. Die Frage \"Wer war der erste Mensch?\" ist längst nicht beantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/c47df2d1bc74d9895d3f06cf20db4091e65a7f34.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1600172100,"stop":1600174800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600174800":{"channel":"ZDFINFO","title":"Die ersten Menschen","descr":"Wissenschaftler gehen in der Sendung den Fragen nach, wie und warum sich vor zweieinhalb Millionen Jahren die ersten Vertreter der Gattung Homo entwickelten und wie diese die Metamorphose zum modernen Menschen schafften. Die Antwort: Vor allem unsere Fähigkeit zur Zusammenarbeit macht uns Menschen besonders. Nur durch Teamgeist gelang es unseren Vorfahren, in einer feindlichen Umwelt zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/488870fe2ddae092e4a0e4ddfd9fa4ce83d81fe2.jpg?x=548&y=366\/die-ersten-menschen","genre":"Report, Dokumentation","start":1600174800,"stop":1600177500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600177500":{"channel":"ZDFINFO","title":"Das dunkle Geheimnis der Neandertaler","descr":"In der nordspanischen El-Sidrón-Höhle wurden die ca. 49.000 Jahre alten fossilen Überreste von zwölf Neandertalern entdeckt. DNA-Analysen ergaben den Beweis, dass es sich bei der Gruppe um Mitglieder einer Familie handelte, die möglicherweise keines natürlichen Todes starben. Gebrochene Knochen und eingeschlagene Schädel deuten auf Kannibalismus hin; es könnte sich um eine rituelle Tötung handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/97c1bfe5d67b7fa3ec24aff6479b3476e629b24f.jpg?x=548&y=366\/das-dunkle-geheimnis-der-neandertaler","genre":"Report, Dokumentation","start":1600177500,"stop":1600180200,"country":"A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600180200":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Vor 300 Millionen Jahren bevölkerten Libellen mit einer Flügelspannweite von 70 Zentimetern und Tausendfüßler in Menschengröße die Erde. Lange galten Klimaveränderungen als Ursache für das Aussterben der Insekten-Giganten. Doch neuere Funde lassen an dieser Theorie Zweifel aufkommen. Die Doku spürt mit spannenden Experimenten und faszinierenden Animationen dem Verbleib der Rieseninsekten nach.","image":"https:\/\/images.tvtv.de\/tvbild\/cbd061d70da00ed4eccfce17391654d31624c362.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600180200,"stop":1600182900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600182900":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Seit dem 19. Jahrhundert kennen wir den Urvogel Archaeopteryx, nicht aber seine unmittelbaren Vorfahren. Schon lange suchen Paläontologen nach dem Bindeglied, das die Evolution der Vögel aus den Dinosauriern erklärt. Neue Fossilienfunde könnten helfen, das Rätsel zu lösen. Die Dokumentation zeigt die neuesten, erstaunlich gut erhaltenen Funde und taucht in die vergangene Welt der Dinosaurier ein.","image":"https:\/\/images.tvtv.de\/tvbild\/99de664856478df511cb46388f27cbe0943c9cc6.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600182900,"stop":1600185600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600185600":{"channel":"ZDFINFO","title":"Verborgene Welten","descr":"Als die Dinosaurier die Erde beherrschten, führten Säugetiere noch ein Schattendasein. Aus dieser Zeit ist wenig über sie bekannt. Neuere Fossilienfunde lassen vermuten, dass sie schon viel früher als bislang vermutet existierten und das Dinosterben überlebten. Die Doku folgt den Spuren der ersten Säugetiere und lässt mit faszinierenden Animationen die verlorene Welt unserer Vorfahren lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/25b7f8fa0db96b88634ce92e1bc4b12c8d3fd7d7.jpg?x=548&y=366\/verborgene-welten","genre":"Report, Dokumentation","start":1600185600,"stop":1600188300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600188300":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham findet heraus, was es mit den mysteriösen Angriffen aus dem All auf sich hat, von denen in Spanien berichtet wird. Er trifft einen Mann, der mit einem Pinguin befreundet ist, berichtet von prähistorischen Löwen, die von den Toten auferweckt werden könnten, enthüllt die Ursache für eine Unterwasser-Blase, findet einen Kobold-Schatz und geht einer schleimigen Invasion in Florida nach.","image":"https:\/\/images.tvtv.de\/tvbild\/0f73541f8632e95c38ae1252f9ec7e833ae7224f.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600188300,"stop":1600191000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600191000":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Warum strömt aus einem Gletscher in der tiefsten Antarktis blutrotes Wasser? Warum wachsen Fröschen in Kalifornien zusätzliche Gliedmaßen? Es sind diese sonderbaren Erscheinungen, deren Ursachen die Wissenschaftler akribisch und mit zum teils utopisch anmutenden Experimenten auf der Spur sind. Sie decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/5d579f56013e737e15c9ea9ad9ba09c990c3f748.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600191000,"stop":1600193700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Was hat ein kleiner Giftfrosch mit modernen Flugzeugen gemein? Was bringt Shorts plötzlich zum Brennen? Sonderbare Erscheinungen, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/f159233b33f01aaf780cc28486b80cc9e41f51a5.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600193700,"stop":1600196400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600196400":{"channel":"ZDFINFO","title":"Vulva und Vagina – Einblicke in die weibliche Lust","descr":"Ein Team von Ärzten hat die Genitalien von 657 Frauen vermessen. Die Unterschiede waren enorm. Das Interesse an den äußeren weiblichen Genitalien wächst nicht nur in Medizin und Wissenschaft. Frauen und Mädchen setzen sich verstärkt mit ihren Vulven auseinander. Das kann zu mehr Selbstbewusstsein führen – oder zu Verunsicherung und einem übersteigerten Schönheitsideal.","image":"https:\/\/images.tvtv.de\/tvbild\/bbf1bea0ba61e382eee485d374134b99a683b043.jpg?x=548&y=366\/vulva-und-vagina-einblicke-in-die-weibliche-lust","genre":"Report, Dokumentation","start":1600196400,"stop":1600199100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600199100":{"channel":"ZDFINFO","title":"Wunderwerk Penis – Neues vom männlichen Zentralorgan","descr":"Der Penis ist der ganze Stolz, aber auch die größte Sorge des Mannes. Medizin und Forschung bieten immer neue Lösungen: Schönheitsoperationen für Größe und Umfang des Fortpflanzungsorgans, Transplantation bei Verlust des Penis oder eine künstliche Nachbildung. 2014 gelang es einem Ärzteteam an der Stellenbosch Universität in Südafrika erstmals, einen fremden Penis erfolgreich zu transplantieren.","image":"https:\/\/images.tvtv.de\/tvbild\/aed2c3fbf3e48899a019fa08d91cef5f0810605c.jpg?x=548&y=366\/wunderwerk-penis-neues-vom-maennlichen-zentralorgan","genre":"Report, Dokumentation","start":1600199100,"stop":1600201800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600201800":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Junge oder Mädchen? Mann oder Frau? Ist der Unterschied zwischen den Geschlechtern gar nicht so gravierend, wie gemeinhin angenommen wird? Neue wissenschaftliche Studien lassen genau das vermuten. Die Psychologin Dr. Daphna Joel hat mittels MRT über 1.400 männliche sowie weibliche Gehirne akribisch analysiert und dabei keine geschlechtsspezifischen Muster festgestellt!","image":"https:\/\/images.tvtv.de\/tvbild\/05e2246410162f9363d05f90750a1d0b2edb1e18.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1600201800,"stop":1600204500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600204500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Typisch Mann, typisch Frau: Auch heute noch halten sich Klischees hartnäckig in unseren Köpfen. Aber was ist Fakt, was Fiktion? Hirnforscher, Pädagogen und Psychologen bringen jetzt Licht ins Dunkel – und räumen mit einigen der Vorurteile auf. Dabei kommen überraschende neue Erkenntnisse zutage, unter anderem darüber, was die Geschlechter wirklich einzigartig macht. Harald Lesch informiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600204500,"stop":1600206300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600206300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Lügen gehören zum Alltag. Bis zu 80 Mal flunkert jeder Mensch – täglich. Warum fällt es so schwer, die Wahrheit zu sagen? Und: Lässt sich auch erkennen, wann jemand lügt? Tatsächlich gibt es Zeichen, die einen Lügner entlarven. Allgemein verzeihen wir unseren Mitmenschen so manche Unwahrheit. Dabei kommt es jedoch auf die Umstände an. Harald Lesch auf den Spuren der Wahrheit hinter der Lüge.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600206300,"stop":1600208100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600208100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht. Wie wichtig Schlaf tatsächlich ist und mit welchen Krankheiten Schlafmangel möglicherweise im Zusammenhang steht, erkennen Forscher erst heute: Bereits ein, zwei Tage mit zu wenig Schlaf beeinträchtigen das Immunsystem, unsere geistige Leistungsfähigkeit und unsere Psyche.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600208100,"stop":1600209900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600209900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600209900,"stop":1600211700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600211700":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Überschattet von den späteren Katastrophen ist Hitlers Westfeldzug aus dem Blickfeld geraten, obwohl er für die folgenden Ereignisse entscheidend war. Es war ein gespenstischer Anblick am 13. Mai 1940, als deutsche Panzereinheiten die französische Grenze bei Sedan erreichten. In nur drei Tagen sind Hitlers Armeen durch Luxemburg und Belgien gestürmt. Der Film dokumentiert die Tragödie Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600211700,"stop":1600214400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600214400":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Am 13. Mai 1940 erreichten deutsche Panzerspitzen die französische Grenze bei Sedan. Zeitzeugen erinnern sich an jene dramatischen Wochen. Mit ungeheurem Geheul stießen Stukas auf die französischen Verteidiger herab, pausenlos feuerte die deutsche Artillerie. In nur drei Tagen waren Hitlers Armeen durch Luxemburg und Belgien gestürmt und waren binnen weniger Stunden Richtung Kanalküste vorgerückt.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600214400,"stop":1600217100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600217100":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Frühsommer 1940: Mit atemberaubender Geschwindigkeit stürmten Hitlers Armeen durch Luxemburg und Belgien, überquerten die Maas und betraten Frankreich. Ende Mai standen die Truppen bei Dünkirchen an der Nordseeküste. Zögerliche französische Kommandeure, schlagkräftige deutsche Tiefflieger und erfolglose alliierte Gegenangriffe hatten den rasanten Vormarsch ermöglicht. Doch dann zögerte Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/dc729a77c8fd57729d4b8962705f7de8e7400d68.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600217100,"stop":1600219800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600219800":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Es ist eine Sammlung aus Archivbildern: In erschütternder Weise dokumentieren die Bilder das Geschehen, darunter nie zuvor gezeigte Amateuraufnahmen in Farbe. In der vierteiligen Reihe erinnern sich fast zwanzig französische und deutsche Zeitzeugen an jene dramatischen Wochen im Mai und Juni 1940, als die Tragödie Frankreichs ihren Lauf nahm und schließlich mit einem Triumph Adolf Hitlers endete.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600219800,"stop":1600222500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600222500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600222500,"stop":1600224300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600224300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ende 2015 lief das Urheberrecht für Hitlers Hass-Schrift aus. Darf sie, soll sie wieder gedruckt werden? Die Debatte ist in vollem Gange. Wie gefährlich sind seine Gedanken heute noch? Über elf Millionen Mal wurde das Buch bis 1945 verkauft. Doch gelesen hätten es nur wenige, so die einhellige Meinung der Deutschen nach dem Krieg. Ist das wahr? Der Film zeigt, wie \"Mein Kampf\" entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/781eedfb8a42f41fa7573a4c4782f445273a1388.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600224300,"stop":1600227000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600227000":{"channel":"ZDFINFO","title":"Eiskalte Leidenschaft – Zwischen Hitler und Hollywood","descr":"Sie ist der umstrittene Star des deutschen Kinos: Leni Riefenstahl. Er gilt als einer der größten Regisseure: Arnold Fanck. Beide wollen um jeden Preis ganz nach oben. Im Mai 1932 brechen sie zum riskantesten und teuersten Filmprojekt der damaligen Zeit auf: \"SOS Eisberg\". Der Film soll spektakuläre Bilder liefern. Die Dreharbeiten sind lebensgefährlich, doch der Druck der Filmbosse ist immens.","image":"https:\/\/images.tvtv.de\/tvbild\/011d45e7b728d8046da65ad24347444e6f72e586.jpg?x=548&y=366\/eiskalte-leidenschaft-zwischen-hitler-und-hollywood","genre":"Report, Dokumentation","start":1600227000,"stop":1600229700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}