{"1600229700":{"channel":"ZDFINFO","title":"Kampf um Frankreichs Schätze – Hitler und die Mona Lisa","descr":"Trickreich wussten die Franzosen, ihre Meisterwerke vor den Nationalsozialisten zu schützen. Kuratoren und Résistance organisierten sichere Verstecke. Die Mona Lisa etwa musste eine wahre Odyssee hinter sich bringen: Sie wurde von Versteck zu Versteck transportiert, um sie vor dem Zugriff der Nazis zu schützen. Am 15. Juni 1945 kehrte das vielleicht berühmteste aller Bildnisse in den Louvre zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/520a184698a1832e20502772dd13a70f2399ac09.jpg?x=548&y=366\/kampf-um-frankreichs-schaetze-hitler-und-die-mona-lisa","genre":"Report, Dokumentation","start":1600229700,"stop":1600232400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600232400":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Hyderabad, Indien: eine Stadt, in der Reichtum und Armut nebeneinander liegen: 15.000 Polizisten kämpfen täglich gegen Raub, Vergewaltigung, Mord und religiöse Konflikte. Gewalt gegen Frauen und häusliche Gewalt sind an der Tagesordnung. Daher sind viele der Stellen mit Frauen besetzt, die sich um weibliche Opfer von Gewaltverbrechen kümmern. Denn nur sie dürfen Inderinnen berühren oder befragen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5e0ff25c6926aeb9da6111efeb0797af050a0b8.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600232400,"stop":1600235100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600235100":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"In Buenos Aires leben 13 Mio. Menschen, mehr als ein Drittel der Gesamtbevölkerung. Der Crash der Wirtschaft zu Beginn der Nullerjahre hat viele Argentinier in Armut gestürzt. In den Vororten breiten sich Slums aus, in denen die Kriminalität explodiert. Um die Bürger zu schützen, wurden spezielle Polizeieinheiten gegründet. Sie sind schlecht ausgerüstet und stehen immensen Problemen gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/3c11a9600ea34cb5ffef72796b22cc2447265bc9.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600235100,"stop":1600237680,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600237680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600237680,"stop":1600237800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600237800":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Peru und Kolumbien sind die größten Kokain-Produzenten der Welt. Seit Jahren gilt peruanisches Kokain als das reinste auf dem Markt und ist von der Mafia heiß begehrt. Der menschenfeindliche peruanische Urwald ist das ideale Versteck für die illegalen Geschäfte. Um den Drogenkampf möglichst effektiv führen zu können, verlässt sich die peruanische Drogenpolizei auf ihre Sondereinheit der Sinchis.","image":"https:\/\/images.tvtv.de\/tvbild\/6a73343095149f48942deed89991b680cfd560aa.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600237800,"stop":1600240500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600240500":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Im mexikanischen Ciudad Juárez an der Grenze zu den USA ist eine Sondereinheit auf Patrouille gegen Schlepper und Schmuggler. Die Grenze zwischen Brasilien und Französisch-Guayana erstreckt sich über 700 Kilometer. Doch nur an einem Ort führt eine lange geschlossene Brücke über den Grenzfluss: Oiapoque. Für viele Brasilianer ist das französische Überseedepartement ein Land der Verheißung.","image":"https:\/\/images.tvtv.de\/tvbild\/e2cf43672a12f3f9ee73d1ab0d60985909cde022.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600240500,"stop":1600243200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600243200":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Im brasilianischen Iguazú locken die größten Wasserfälle der Welt Besucher an – und Schmuggler, die den Paraná als natürliche Grenze zwischen Brasilien und Paraguay für den \"wirtschaftlichen Ausgleich\" nutzen. Ecuador: Die Stadt Guayaquil ist größer und wichtiger als Quito, die Hauptstadt – und ein beliebter Umschlagplatz für Schmuggelware aller Art. Hier sind die Beamten von GIR unterwegs.","image":"https:\/\/images.tvtv.de\/tvbild\/104570acde64db446e8075a39e37462affe28dbc.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600243200,"stop":1600245900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600245900":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Acapulco ist die Stadt mit der zweithöchsten Mordrate der Welt. In manchen Stadtvierteln herrschen die Kartelle uneingeschränkt. Die mediale Berichterstattung über blutige Drogenkriege hat dazu geführt, dass der internationale Tourismus an einem der beliebtesten Urlaubsorte Mexikos stark eingebrochen ist. Polizisten riskieren dort im Kampf gegen das organisierte Verbrechen täglich ihr Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/b42b75780ffdbaa04bcea8625677291cf1563b33.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600245900,"stop":1600248600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600248600":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Das Batalhão de Operações Policiais Especiais (BOPE) wurde zum Kampf gegen die Kriminalität in Rio de Janeiro gegründet. Die Sondereinheit ist mit schweren Waffen ausgerüstet und soll in den Elendsvierteln, den sogenannten Favelas, die Vorherrschaft der Drogenhändler brechen. Ähnlich verfährt Kapstadt in Südafrika mit der Metropolitan Police, die in den vielen Townships für Ordnung sorgen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/e474a8b7465b470905c9f9444a9e3f666299913a.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1600248600,"stop":1600251300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600251300":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Die Kriminalpolizei von Villingen-Schwenningen beschäftigte sich über Jahre mit dem Mord an der 13-jährigen Zeljka. Wer hat das junge Mädchen in der Badewanne ertränkt? Ebenfalls mit einem Mädchenmord hat die Kripo Pforzheim zu tun. Die 15-jährige Manuela verschwindet im idyllischen Nordschwarzwald auf dem Weg zu einem Freund. Drei Wochen später wird sie nahe der A8 tot aufgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/021bfd8d8fb15f2b3acaff148b51811b940740b7.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1600251300,"stop":1600253100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600253100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ende 2015 lief das Urheberrecht für Hitlers Hass-Schrift aus. Darf sie, soll sie wieder gedruckt werden? Die Debatte ist in vollem Gange. Wie gefährlich sind seine Gedanken heute noch? Über elf Millionen Mal wurde das Buch bis 1945 verkauft. Doch gelesen hätten es nur wenige, so die einhellige Meinung der Deutschen nach dem Krieg. Ist das wahr? Der Film zeigt, wie \"Mein Kampf\" entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/781eedfb8a42f41fa7573a4c4782f445273a1388.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600253100,"stop":1600255800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600255800":{"channel":"ZDFINFO","title":"Eiskalte Leidenschaft – Zwischen Hitler und Hollywood","descr":"Sie ist der umstrittene Star des deutschen Kinos: Leni Riefenstahl. Er gilt als einer der größten Regisseure: Arnold Fanck. Beide wollen um jeden Preis ganz nach oben. Im Mai 1932 brechen sie zum riskantesten und teuersten Filmprojekt der damaligen Zeit auf: \"SOS Eisberg\". Der Film soll spektakuläre Bilder liefern. Die Dreharbeiten sind lebensgefährlich, doch der Druck der Filmbosse ist immens.","image":"https:\/\/images.tvtv.de\/tvbild\/011d45e7b728d8046da65ad24347444e6f72e586.jpg?x=548&y=366\/eiskalte-leidenschaft-zwischen-hitler-und-hollywood","genre":"Report, Dokumentation","start":1600255800,"stop":1600258500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600258500":{"channel":"ZDFINFO","title":"Wir im Krieg – Privatfilme aus der NS-Zeit","descr":"Zum bevorstehenden 80. Jahrestag des Kriegsausbruchs 1939 blickt die Dokumentation mithilfe von privatem und unveröffentlichtem Filmmaterial auf das Leben in NS-Diktatur und Krieg. Auf Dachböden, in Kellern und Archiven, in Sammlungen von Familien und Einzelpersonen schlummert ein Schatz von einmaligem Wert: Es sind die privat gedrehten Filme unserer Eltern, Großeltern oder Urgroßeltern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b2ffdd11e2f4bff3d1b4edae9c9d6c80e131d5.jpg?x=548&y=366\/wir-im-krieg-privatfilme-aus-der-ns-zeit","genre":"Report, Dokumentation","start":1600258500,"stop":1600261200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600261200":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Überschattet von den späteren Katastrophen ist Hitlers Westfeldzug aus dem Blickfeld geraten, obwohl er für die folgenden Ereignisse entscheidend war. Es war ein gespenstischer Anblick am 13. Mai 1940, als deutsche Panzereinheiten die französische Grenze bei Sedan erreichten. In nur drei Tagen sind Hitlers Armeen durch Luxemburg und Belgien gestürmt. Der Film dokumentiert die Tragödie Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600261200,"stop":1600263900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600263900":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Am 13. Mai 1940 erreichten deutsche Panzerspitzen die französische Grenze bei Sedan. Zeitzeugen erinnern sich an jene dramatischen Wochen. Mit ungeheurem Geheul stießen Stukas auf die französischen Verteidiger herab, pausenlos feuerte die deutsche Artillerie. In nur drei Tagen waren Hitlers Armeen durch Luxemburg und Belgien gestürmt und waren binnen weniger Stunden Richtung Kanalküste vorgerückt.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600263900,"stop":1600266600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600266600":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Frühsommer 1940: Mit atemberaubender Geschwindigkeit stürmten Hitlers Armeen durch Luxemburg und Belgien, überquerten die Maas und betraten Frankreich. Ende Mai standen die Truppen bei Dünkirchen an der Nordseeküste. Zögerliche französische Kommandeure, schlagkräftige deutsche Tiefflieger und erfolglose alliierte Gegenangriffe hatten den rasanten Vormarsch ermöglicht. Doch dann zögerte Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/dc729a77c8fd57729d4b8962705f7de8e7400d68.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600266600,"stop":1600269300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600269300":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Es ist eine Sammlung aus Archivbildern: In erschütternder Weise dokumentieren die Bilder das Geschehen, darunter nie zuvor gezeigte Amateuraufnahmen in Farbe. In der vierteiligen Reihe erinnern sich fast zwanzig französische und deutsche Zeitzeugen an jene dramatischen Wochen im Mai und Juni 1940, als die Tragödie Frankreichs ihren Lauf nahm und schließlich mit einem Triumph Adolf Hitlers endete.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1600269300,"stop":1600272000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600272000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600272000,"stop":1600274700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600274700":{"channel":"ZDFINFO","title":"Die Suche nach Hitlers \"Atombombe\"","descr":"Im August 1945 kamen erstmals Atombomben zum Einsatz. Die USA zerstörten damit die japanischen Städte Hiroshima und Nagasaki. Auch in Nazi-Deutschland wurde am Bau einer Atombombe gearbeitet. Doch gesicherte Erkenntnis, wie weit diese Entwicklung gediehen war und ob eine Einsatz in absehbarer Zeit möglich gewesen wäre, fehlen bislang. Die Dokumentation zeichnet die damalige Situation nach.","image":"https:\/\/images.tvtv.de\/tvbild\/edf614568b685daf2538a5551af9c518ba0ea3cb.jpg?x=548&y=366\/die-suche-nach-hitlers-atombombe","genre":"Report, Dokumentation","start":1600274700,"stop":1600277400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600277400":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Robert Oppenheimer sollte für die USA die erste Atombombe bauen. Dabei trieb die Angst, die Nazis würden mithilfe von Werner Heisenberg die neue Superwaffe zuerst entwickeln, sein Team an. Während die Amerikaner Milliarden Dollar investierten und über 100.000 Personen beschäftigten, erforschte in Deutschland nur eine kleine Gruppe von Wissenschaftlern die militärische Nutzung der Kernkraft.","image":"https:\/\/images.tvtv.de\/tvbild\/ab8844ad2d2bbd0cbb2a2f85086ba12211b5e218.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1600277400,"stop":1600280100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"ZDFINFO","title":"Uran – Das unheimliche Element","descr":"Die wissenschaftlichen Videos des promovierten Physikers Dr. Derek A. Muller erreichen auf seiner Plattform \"Veritasium\" bis zu zehn Millionen Zuschauer. Der Film begleitet den YouTube-Star auf seiner Suche nach Antworten zu einem der gefährlichsten Stoffe der Welt. Seine Reise bringt ihn nach Hiroshima, zu einem Krebsforschungszentrum in Sydney, aber auch nach Tschernobyl und Fukushima.","image":"https:\/\/images.tvtv.de\/tvbild\/d48a44c8aba83ea61224c65c2088a484d2676d40.jpg?x=548&y=366\/uran-das-unheimliche-element","genre":"Report, Dokumentation","start":1600280100,"stop":1600282800,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600282800":{"channel":"ZDFINFO","title":"Uran – Das unheimliche Element","descr":"Die Erfolgsgeschichte des Urans begann mit dem Färben von Glas und der Behandlung von Tumoren, dann entdeckte man die Radioaktivität des Erzes. Später wurde das Wundermaterial als Grundstoff für die gefährlichste Waffe der Welt verwendet. Während der Ölkrise versprachen Atomkraftwerke eine Lösung aller Energieprobleme, bis die Katastrophen von Tschernobyl und Fukushima den Traum beendeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e803d68e8a2de09664b62bd7915ceceed0988b65.jpg?x=548&y=366\/uran-das-unheimliche-element","genre":"Report, Dokumentation","start":1600282800,"stop":1600285500,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600285500":{"channel":"ZDFINFO","title":"Die großen Illusionen des Atomzeitalters","descr":"Der Nachweis, dass Atome spaltbar sind, beflügelt seit 1938 Forscher und Erfinder. Doch als Erstes demonstrierte eine Waffe die ungeheure Kraft, die im Atomkern steckt. Die Bomben auf Hiroshima und Nagasaki markierten den Beginn der nuklearen Aufrüstung. Die Dokumentation zeigt, wie systematisch Militärs und Atomwirtschaft über Jahrzehnte Gefahren verharmlost und Risiken verschwiegen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e1eb4b56a6b2ea9677e0e6485ded13ef7e242382.jpg?x=548&y=366\/die-grossen-illusionen-des-atomzeitalters","genre":"Report, Dokumentation","start":1600285500,"stop":1600288200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600288200":{"channel":"ZDFINFO","title":"Das Tschernobyl-Vermächtnis","descr":"Am 26. April 1986 ereignete sich die bis heute größte Nuklear-Katastrophe der Geschichte: Die Explosion im ukrainischen AKW Tschernobyl verseuchte riesige Landstriche. Zwei Jahre nach der Katastrophe beging Waleri Legassow, Leiter der Tschernobyl-Untersuchungskommission, Selbstmord und hinterließ Tonbänder – sein Vermächtnis. In ihnen tat er kund, was er öffentlich nicht preisgeben durfte: die für ihn wahren Schuldigen. \"ZDF-History\" zeigt die Katastrophe von Tschernobyl aus Insider-Sicht. Aussagen aus Legassows Vermächtnis werden ergänzt durch Interviews mit Augenzeugen wie Alexey Breuss, der 1986 Ingenieur im Unglücksblock 4 war. Selten oder nie gesehenes Filmmaterial aus ukrainischen Archiven, hochwertige Grafiken und szenische Rekonstruktionen machen die Ereignisse von damals wieder lebendig. Eine spannende Suche nach den wahren Gründen und Folgen der Katastrophe, die lange verschleiert wurden.","image":null,"genre":"Report, Dokumentation","start":1600288200,"stop":1600290900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600290900":{"channel":"ZDFINFO","title":"Super-GAU Tschernobyl – Sarkophag für die Ewigkeit?","descr":"32 Jahre nach dem Atomunglück in Tschernobyl sind in der Region die Spuren der Katastrophe immer noch spür- und messbar. Alle Experten sind sich einig: Es ist völlig unklar, wie der Unglücksreaktor entsorgt werden kann. Ebenso wenig, was mit der einstigen Stadt der Ingenieure passieren soll. Alles ist letztlich nichts anderes als Atommüll. In dem Film ordnen Experten das Ausmaß der Gefahr ein.","image":"https:\/\/images.tvtv.de\/tvbild\/df1e0e1eb29f4c237148f997a9261d9c543e3967.jpg?x=548&y=366\/super-gau-tschernobyl-sarkophag-fuer-die-ewigkeit","genre":"Report, Dokumentation","start":1600290900,"stop":1600293600,"country":"UA\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600293600":{"channel":"ZDFINFO","title":"Die Atommüll-Lüge","descr":"Spätestens 2022 geht das letzte deutsche Atomkraftwerk vom Netz. Bis dahin werden rund 29.000 Kubikmeter hoch radioaktiver Atommüll entstanden sein. Bis heute weiß niemand, wohin damit. Wissenschaftler wollen ein unterirdisches Endlager für den strahlenden Abfall – sicher für eine Million Jahre und gewappnet gegen Naturkatastrophen, Klimawandel, Terroranschläge und zerfallende Castor-Behälter.","image":"https:\/\/images.tvtv.de\/tvbild\/d51ef30e24a767eacc72672cf93ba09231026430.jpg?x=548&y=366\/die-atommuell-luege","genre":"Report, Dokumentation","start":1600293600,"stop":1600296300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600296300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600296300,"stop":1600298100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600298100":{"channel":"ZDFINFO","title":"Das Rätsel des Eismonds","descr":"Der Titan ist einer der entferntesten Monde unseres Sonnensystems. Seine Oberfläche hat viele Gemeinsamkeiten mit der Urerde. Unter der Eiskruste vermuten die Wissenschaftler einen riesigen Ozean. Seine Atmosphäre ähnelt der unserer Urerde vor der Entstehung von Sauerstoff. Auf der Oberfläche fotografierte die Raumsonde Cassini Sanddünen, Meere und Wüsten – Bilder wie von unserem Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/2ec16a8a53ebd4febc623b8ffb7a2c6efe91eeea.jpg?x=548&y=366\/das-raetsel-des-eismonds","genre":"Report, Dokumentation","start":1600298100,"stop":1600303500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600303500":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Was bedeutet Urknall? Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Dokumentarserie zeigt spektakuläre Bilder aus den unendlichen Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1600303500,"stop":1600306200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600306200":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Was bedeutet Urknall? Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Dokumentarserie zeigt spektakuläre Bilder aus den unendlichen Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1600306200,"stop":1600308900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600308900":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Wie ist unsere Sonne entstanden? Was passiert, wenn ganze Galaxien kollidieren? Und warum bringen explodierende Sterne neues Leben hervor? Die Discovery-Dokumentarserie zeigt spektakuläre Bilder aus den Tiefen des Kosmos, befragt führende Wissenschaftler zu den Geheimnissen des Weltalls und gibt Aufschluss über die grundlegenden Bausteine unseres Universums.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1600308900,"stop":1600310700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600310700":{"channel":"ZDFINFO","title":"Das Universum – Eine Reise durch Raum und Zeit","descr":"Die Weite des Weltalls hat die Menschen seit jeher fasziniert. Bereits im Altertum beobachteten Astronomen die Sterne und versuchten Rückschlüsse für das Leben auf der Erde zu ziehen. Inzwischen schickt sich die Wissenschaft an, das Universum zu erkunden und zu erobern. Es wird untersucht, wie das Sonnensystem funktioniert, wie das Leben auf die Erde kam und ob es auf anderen Sternen Leben gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/5563c76e4112ba2af7d3627a76af3e8fa91619b8.jpg?x=548&y=366\/das-universum-eine-reise-durch-raum-und-zeit","genre":"Report, Dokumentation","start":1600310700,"stop":1600313400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600313400":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Für unsere Orientierung im Leben, fürs Planen, Denken, Reden, Handeln, ist die Vorstellung von Zeit sehr wichtig. Gibt es Zeit auch rückwärts? Seit Einsteins Relativitätstheorie hat Zeit nicht mehr viel Bedeutung. Dem Physiker zufolge sind das Gestern, Heute und Morgen nur Illusionen. Zeit – neben den drei Raumdimensionen eine vierte Dimension. So ist die Idee der \"Gegenwart\" nur eine Schimäre.","image":"https:\/\/images.tvtv.de\/tvbild\/716dde1c705b193fa2146673d35a4cbb82b602a1.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1600313400,"stop":1600316100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}