{"1600316100":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Das Leben der gesamten Menschheit ist von der Sonne abhängig. Doch eines Tages könnte sie sich in eine tödliche Gefahr verwandeln und die Menschen fänden in einer Feuerhölle wieder. Es klingt wie Science-Fiction, dass die Menschen zum Mars fliegen oder auf einer neuen Erde siedeln könnten. Doch der Stand der technischen Entwicklungen lässt diese Möglichkeiten zum Greifen nah erscheinen.","image":"https:\/\/images.tvtv.de\/tvbild\/ada194a4dfff3f5c530c494465801960bb84571f.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1600316100,"stop":1600318800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600318800":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Das 306 Meter hohe \"One57\" bricht alle Rekorde: 67 Millionen Dollar kostet hier eine Etage, eine Einzimmerwohnung ist für vier Millionen Dollar zu haben. Vier Jahre hat der Bau des höchsten Wohnhauses des Big Apple direkt am Central Park gedauert. Dieser Teil der Doku-Reihe folgt den Teams bei der Umsetzung ihres Plans, mit dem \"Billionaire Building\" New Yorks luxuriöseste Unterkunft zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f38463f342c20fdde220aa42e95683bb33368c0.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600318800,"stop":1600321500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600321500":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Rund um den Globus prägen Wolkenkratzer die Skylines der Metropolen. Immer höher ragen die Hochhäuser in den Himmel und überwinden die Grenzen von Design und Ingenieurskunst, um sicherer, umweltfreundlicher und luxuriöser zu werden. Die Reihe begleitet die Bauarbeiten der Super-Wolkenkratzer auf der ganzen Welt und beleuchtet die Herausforderungen, die mit den Mega-Bauprojekten verbunden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ef93fb07617e67144257358763dd489fad63712a.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600321500,"stop":1600324080,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600324080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600324080,"stop":1600324200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600324200":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Panzerglas, 60 Meter tiefe Fundamente und bombensicherer Beton: Das One World Trade Center gilt als das sicherste Gebäude der Welt. 541 Meter ragt es in die New Yorker Skyline. Sechs Jahre dauerte der Bau des Wolkenkratzers – an der Stelle, an der einst die Twin Towers standen. 13 Jahre nach den Anschlägen vom 11. September hat New York damit wieder ein Wahrzeichen. Der Turm ist noch imposanter.","image":"https:\/\/images.tvtv.de\/tvbild\/bffc464956d722f7514734b7d73e28614e55f3f8.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600324200,"stop":1600326900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600326900":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Der 632 Meter hohe Shanghai Tower ist eine vertikale Stadt für sich. Auf seine Nutzfläche passen so viele Menschen, wie die Bevölkerung von Monaco zählt. Die Fassade ist so konstruiert, dass sie die Windbelastung um 24 Prozent reduziert. Windturbinen produzieren Energie, und die Verdrehung der Fassade ermöglicht, dass Regenwasser gesammelt und für Klimaanlage und Heizung eingesetzt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c34e69544f14e8e26bab5185b180c1acedae2ee1.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600326900,"stop":1600329600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600329600":{"channel":"ZDFINFO","title":"Metropolen in Gefahr","descr":"Der Klimawandel bringt Metropolen in Gefahr. Die japanische Hauptstadt Tokio hat nicht nur mit dem steigenden Meeresspiegel zu kämpfen. Tokio liegt außerdem im Erdbebengebiet. Mit einer Wahrscheinlichkeit von 70 Prozent wird in den nächsten 30 Jahren ein Mega-Erdbeben erwartet. Fieberhaft suchen Forscher nach Möglichkeiten, ihre Stadt gegen die Folgen des Klimawandels und gegen die Vernichtung durch Erdbeben zu schützen. Die dreiteilige Dokumentationsreihe beschäftigt sich mit der außergewöhnlichen geografischen Lage der Küstenstädte New York, Tokio und Venedig. Ihre Bebauung war schon immer eine technische und städteplanerische Herausforderung – doch heute werden sie zudem durch die Folgen des Klimawandels mehr bedroht als andere Metropolen der Welt. Wissenschaftler und Architekten geben Einblick in erstaunliche Projekte, die diese Städte doch noch retten sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/96271246b3ae323565bad22c9c8343eae11b6171.jpg?x=548&y=366\/metropolen-in-gefahr","genre":"Report, Dokumentation","start":1600329600,"stop":1600332300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600332300":{"channel":"ZDFINFO","title":"Metropolen in Gefahr","descr":"New York – Amerikas Metropole ist bedroht. Aufgrund der globalen Erwärmung und wegen Kardinalfehlern im Bebauungsplan steigt das Risiko von katastrophalen Überschwemmungen. Der steigende Meeresspiegel und immer mehr Versiegelung von Flächen stellt für mehr als 400 000 New Yorker eine echte Bedrohung dar. Der Metropole drohen Naturkatastrophen wie Hurrikans und Flutwellen. Wissenschaftler und Ingenieure arbeiten fieberhaft an neuen Technologien, um die Stadt zu retten. Die dreiteilige Dokumentationsreihe beschäftigt sich mit den Auswirkungen des Klimawandels und ausufernder Bebauung auf die Küstenstädte New York, Tokio und Venedig. Wissenschaftler und Architekten geben darüber hinaus Einblick in erstaunliche Projekte, um diese Städte doch noch retten zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/07a47274e20fff5865e1805a17b2981bfaa87d2b.jpg?x=548&y=366\/metropolen-in-gefahr","genre":"Report, Dokumentation","start":1600332300,"stop":1600335000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600335000":{"channel":"ZDFINFO","title":"Metropolen in Gefahr","descr":"Venedig gilt als Traumziel vieler Urlauber. Doch der Massentourismus hat schwerwiegende Auswirkungen auf die Stadt und ihre Bewohner. Umweltverschmutzung, Verkehrsstaus und Lärmbelästigung bereiten den Bewohnern von Venedig große Probleme. Viele entscheiden sich, aus der Stadt wegzuziehen. Doch es gibt noch weit mehr Gefahren, die \"La Serenissima\" und ihre Bewohner bedrohen. Kann Venedig gerettet werden? Die dreiteilige Dokumentationsreihe beschäftigt sich mit den Auswirkungen des Klimawandels auf die küstennahen Metropolen New York, Tokio und Venedig. Wissenschaftler und Architekten geben darüber hinaus Einblick in erstaunliche Projekte, um diese Städte doch noch vor dem Untergang bewahren zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/1b4a377da6f642f5b7d99e8c8714d815641ff779.jpg?x=548&y=366\/metropolen-in-gefahr","genre":"Report, Dokumentation","start":1600335000,"stop":1600337700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600337700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der Schutz des Erbes der Menschheit ist nicht frei von Rückschlägen. Im Januar 2020 droht US-Präsident Donald Trump mit Bomben auf die Kulturstätten des Iran. Ein verbaler Angriff auf die Identität einer ganzen Nation. Und auf die Grundfeste der UNESCO, die immer wieder in den Sog internationaler Spannungen gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/4d3202e5ab445c3b6b3384be06f440cf8a6f1b18.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600337700,"stop":1600339500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600339500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Waren in der DDR wirklich alle gleich? Hatte die Wirtschaft tatsächlich \"Weltniveau\"? Und hat die Mauer den Frieden in Europa gerettet? \"ZDF-History\" nimmt die Mythen der DDR unter die Lupe. Mal deuten Mythen die Vergangenheit, mal geben sie Orientierung für Gegenwart und Zukunft. Wie wirkungsmächtig waren die Mythen der DDR – und sind es möglicherweise noch immer? Doch was ist wahr, was Legende?","image":"https:\/\/images.tvtv.de\/tvbild\/940a00dc5f03fd1ad8a4068ea40dc9d8cf7529b5.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600339500,"stop":1600342200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600342200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gab es eine Stunde null? Haben Trümmerfrauen das Land nach dem Krieg wieder aufgebaut? Was ist dran am Wirtschaftswunder? \"ZDF-History\" beleuchtet die Mythen der Bundesrepublik. Mythen haben stets einen wahren Kern. Mal verklären sie die Vergangenheit, mal klingen sie wie Verheißungen für die Zukunft. Nationale Mythen verdichten die Erinnerungen ganzer Generationen und geben oft Orientierung.","image":"https:\/\/images.tvtv.de\/tvbild\/d13b2fb8793b374866ecb964dc788fa3bf3c7549.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600342200,"stop":1600344900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600344900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/cb56414d98de0f92356f124028d52b74bea42d48.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600344900,"stop":1600347600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600347600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Thilo Koch war ein Punk. Ende der Achtziger kam er zu den Grenztruppen der DDR. Dort verwandelte er sich in einen überzeugten Verteidiger des DDR-Systems. Im Wendeherbst 1989 waren Koch und seine Kameraden bereit, gegen den \"Mob\", wie sie es von ihren Vorgesetzten eingepeitscht bekamen, vorzugehen. Dass er und seine Mitstreiter nicht geschossen haben, ist wohl das wahre Wunder von Berlin.","image":"https:\/\/images.tvtv.de\/tvbild\/c219c7347d543986a432a7f3a88b1dfc139ff008.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600347600,"stop":1600350300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600350300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie leiden oft am meisten: Kinder im Krieg. 75 Jahre nach Kriegsende ist für viele Kinder von damals die Vergangenheit noch immer lebendig. Hunderttausende wurden ausgebombt, verloren ihr Zuhause, ihre Eltern. Andere, die vom NS-Regime verfolgt wurden, bangten um ihr Leben. Die Dokumentation gibt mittels privatem und unbekanntem Filmmaterial Einblicke in die Welt der Kinder im Zweiten Weltkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/a16c1d8f5f7cf00b3618cf00efdf34e740252083.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600350300,"stop":1600353000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600353000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Nach ihrer Flucht stellten sich viele deutsche Juden im Zweiten Weltkrieg an die Seite der Befreier und trugen zum Sieg über die NS-Herrschaft bei. Als sie in alliierter Uniform zurückkehrten, wurde ihnen bewusst, wie weit das verbrecherische Regime gegangen war. Die Rückkehrer suchten nach ihren Familien, die in Deutschland bleiben mussten, und wurden bald mit schrecklichen Wahrheiten konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/a7dcf895035e4292bed5c9d5302c5713620223fe.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600353000,"stop":1600355700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600355700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"1945 endete der Zweite Weltkrieg. Doch weiterhin sind seine Narben sichtbar, vor allem in Osteuropa. Viele Schicksale sind noch immer ungeklärt. Es gibt Schlachtfelder, die seit dem Krieg nahezu unberührt und unerforscht geblieben sind. Die Doku begleitet Freiwillige, die seit Jahren nach vermissten Soldaten suchen, um ihren Familien endlich Gewissheit zu geben, was mit ihren Angehörigen geschah.","image":"https:\/\/images.tvtv.de\/tvbild\/791e9e1fe0dfe715348c66840048a2dfa432fc99.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600355700,"stop":1600358400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600358400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Am 8. Mai 1945, endete der Zweite Weltkrieg. Er hinterließ auf deutschem Boden verborgene Spuren – wie die zahlloser Kriege der Vergangenheit seit der Bronzezeit vor 3000 Jahren. Das älteste bekannte Schlachtfeld Europas liegt versteckt im Tollensetal in Mecklenburg-Vorpommern. Hier fanden Archäologen Spuren einer Schlacht, an der um 1250 v. Chr. tausende Menschen beteiligt gewesen sein müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/c07c6effa6e45717c622e1e040d3a22388048545.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600358400,"stop":1600361100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600361100":{"channel":"ZDFINFO","title":"Deutschland von unten","descr":"Die Macher von \"Deutschland von oben\" wechseln die Perspektive und erkunden die Parallelwelt unter unseren Füßen. Die Folge \"Land\" blickt in die Schlafzimmer der Alpenmurmeltiere, in die glitzernde Welt des gigantischen Salzbergwerks von Bernburg, und in die Tiefe der Riesendinghöhle, die sich 20 atemberaubende Kilometer lang in den Bauch des Unterbergs im Berchtesgadener Land windet.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca7bd3395edfcdcc33c59063c7b3a0e02a2a039.jpg?x=548&y=366\/deutschland-von-unten","genre":"Report, Dokumentation","start":1600361100,"stop":1600363800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600363800":{"channel":"ZDFINFO","title":"Deutschland von unten","descr":"Brunnen, Verkehrswege, Kabelstränge, Versorgungslager: Ohne die Bauwerke unter der Erde könnten unsere Städte keinen Tag funktionieren. Die Doku taucht ab in die Röhren des Elbtunnels von Hamburg, begleitet die Kumpels der letzten Kohlezechen des Ruhrgebietes und folgt dem Wasser in die gigantischen Zisternen, die im Untergrund von München als Puffer gegen Starkregenfälle eingerichtet sind.","image":"https:\/\/images.tvtv.de\/tvbild\/bf1d944e07dbe62327b882f4725e59665b1a486a.jpg?x=548&y=366\/deutschland-von-unten","genre":"Report, Dokumentation","start":1600363800,"stop":1600366500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"ZDFINFO","title":"Tunnel des Todes – Der Erste Weltkrieg unter Tage","descr":"Von 1914 bis 1918 verwandelten Alliierte und Deutsche den Boden der Westfront in ein unterirdisches Schlachtfeld. Sogenannte Mineure gruben kilometerlange Tunnelsysteme unter feindliche Stellungen und platzierten dort Minen. In Arras konstruierte das britische Expeditionskorps ein 20 Kilometer langes System, nahe dem belgischen Mesen erfolgte im Juni 1917 die größte nicht-atomare Explosion in der Militärgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/2b016d98f99abe7d7bac6eeac73fac2232cbc2bc.jpg?x=548&y=366\/tunnel-des-todes-der-erste-weltkrieg-unter-tage","genre":"Report, Dokumentation","start":1600366500,"stop":1600369200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600369200":{"channel":"ZDFINFO","title":"Krieg der Bunker – Westwall gegen Maginot-Linie","descr":"Die Maginot-Linie und der Westwall – beide Verteidigungslinien wurden zwischen den Weltkriegen errichtet. Sie wiesen große Unterschiede auf in Bauweise und Funktionalität, vor allem aber in der Kriegsphilosophie, die dahintersteckte. Die Franzosen wollten bereit sein für den Verteidigungsfall. Hitlers 630 Kilometer langer Wall hatte neben dem militärischen vor allem auch propagandistischen Wert.","image":"https:\/\/images.tvtv.de\/tvbild\/84ab19efd573cfbec74772100bcda71046ce4649.jpg?x=548&y=366\/krieg-der-bunker-westwall-gegen-maginot-linie","genre":"Report, Dokumentation","start":1600369200,"stop":1600371900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600371900":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Bunker finden sich in vielen Regionen Europas. Sie spiegeln das technische Know-how und die Bedrohungslage ihrer Zeit. Die ältesten stammen aus der Zeit vor dem Ersten Weltkrieg, als die Ziegel-Festungen des 19. Jahrhunderts wegen neuer Munition massiv verstärkt wurden. Die Doku stellt einige dieser Bauten vor, so die Franzensfeste in Italien und die Hauptnachrichtenzentrale der NVA in Strausberg","image":"https:\/\/images.tvtv.de\/tvbild\/79d23f0a75a181546acab7110757caaf9993195b.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600371900,"stop":1600374600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600374600":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Mit dem Ende des Zweiten Weltkrieges erlebte der Bunkerbau eine Zäsur. Verbunkerte und hermetisch abgeschlossene Schutzräume wurden aufgrund der latenten atomaren Bedrohung wichtiger als je zuvor. Nun mussten auch Waffen geschützt werden, vor allem Mittelstrecken- und Interkontinentalraketen. Einst standen die Bunker unter strengster Geheimhaltung, heute sind sie teils zu Ruinen zerfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/161870d3e9901c4240db139545a9c3f441f8287e.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600374600,"stop":1600377300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600377300":{"channel":"ZDFINFO","title":"Die geheimen Bunker der DDR und der Schweiz","descr":"Als 1989 die Mauer fiel, kamen auch die bestgehüteten Geheimnisse der DDR ans Licht. So wurde den DDR-Bürgern eröffnet, dass sich Honecker, Mielke und andere für den Ernstfall unterirdische Bunker hatten bauen lassen. In der Schweiz wurden mehr als 26.000 militärische Anlagen vor 1945 errichtet. Damals waren die sogenannten \"falschen Chalets\" die Antwort auf die Bedrohung durch Nazideutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/79f52edd944b6cb96da122dbbabbdf0c1542510a.jpg?x=548&y=366\/die-geheimen-bunker-der-ddr-und-der-schweiz","genre":"Report, Dokumentation","start":1600377300,"stop":1600380000,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600380000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe – ein Filmteam erkundet rätselhafte Orte in Deutschland, so etwa die steinzeitlichen Grabenanlagen in Pömmelte und das verwinkelte Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn, dem einst bedeutendsten Nadelöhr zwischen Ost und West. Sie war eine Dienststelle für bis zu 1000 Überwachungs-Angestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/c3c7beaf03d646776f2641474c55926af5166dac.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600380000,"stop":1600382700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600382700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600382700,"stop":1600384500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600384500":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1600384500,"stop":1600387200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600387200":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3fc1c77f24fba8984a1acf1bbf7131364a9083.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1600387200,"stop":1600389900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600389900":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1600389900,"stop":1600392600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600392600":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1600392600,"stop":1600395300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600395300":{"channel":"ZDFINFO","title":"Frankfurt – Bahnhofsviertel","descr":"Die einstige Schmuddelmeile von Frankfurt ist zum Hotspot der Schickeria mutiert. Das umstrittene Bahnhofsviertel befindet sich im Wandel. Zwischen Rotlicht und Eckkneipe eröffnen immer mehr Bars und Clubs, die eine zahlungskräftige Klientel anlocken. Entsprechend hoch sind die Immobilienpreise. Dort, wo noch vor kurzem niemand leben wollte, werden Höchstpreise für Wohnraum verlangt und bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/44fe732eb2fad611ea50a9053e53b5c30b1f7822.jpg?x=548&y=366\/frankfurt-bahnhofsviertel","genre":"Report, Reportage","start":1600395300,"stop":1600397100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600397100":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1600397100,"stop":1600399800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600399800":{"channel":"ZDFINFO","title":"Drahtzieher Burschenschaften","descr":"Studentenverbindungen gelten als rechtskonservative Akademiker-Eliten, die sich gegenseitig protegieren und versuchen, die Schaltstellen von Wirtschaft und Politik zu besetzen. In der Doku wird gefragt: Welche Ziele verfolgen diese Bünde wirklich? Wie passen sie mit ihren eingefahrenen Traditionen und nationalstaatlichen Idealen eigentlich noch in die Zeit von Globalisierung und Digitalisierung?","image":"https:\/\/images.tvtv.de\/tvbild\/61c5483cecbfb6324bdfa57560c1c325b5525b03.jpg?x=548&y=366\/drahtzieher-burschenschaften","genre":"Report, Dokumentation","start":1600399800,"stop":1600402500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}