{"1604639700":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Es ist eine Sammlung aus Archivbildern: In erschütternder Weise dokumentieren die Bilder das Geschehen, darunter nie zuvor gezeigte Amateuraufnahmen in Farbe. In der vierteiligen Reihe erinnern sich fast zwanzig französische und deutsche Zeitzeugen an jene dramatischen Wochen im Mai und Juni 1940, als die Tragödie Frankreichs ihren Lauf nahm und schließlich mit einem Triumph Adolf Hitlers endete.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604639700,"stop":1604642400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604642400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604642400,"stop":1604645100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604645100":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1604645100,"stop":1604645880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604645880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604645880,"stop":1604646000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604646000":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1604646000,"stop":1604647800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604647800":{"channel":"ZDFINFO","title":"Despoten","descr":"Das Leben des nordkoreanischen Diktators Kim Jong-Il lieferte von Anfang an Stoff für Legenden. Eine Schwalbe soll zum Beispiel seine Geburt angekündigt haben. Ein Blick auf die Wirklichkeit zeigt allerdings einen Mann, dessen Machtgier, Ruhmsucht und sadistische Grausamkeit in der Geschichte nahezu beispiellos sind. Der \"liebe Führer\" schwelgte im Luxus, während sein Volk bitterste Not litt.","image":"https:\/\/images.tvtv.de\/tvbild\/5512008cefb957d59badece73fa1cb4e4bdbde3a.jpg?x=548&y=366\/despoten","genre":"Report, Dokumentation","start":1604647800,"stop":1604650500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604650500":{"channel":"ZDFINFO","title":"Mein Besuch in Nordkorea","descr":"Individual-Tourismus westlicher Art ist in Nordkorea für Ausländer verboten. Doch selbst die von Behörden begleiteten Reisen ermöglichen kleine Einblicke hinter die Fassaden. Die Reportage erzählt in der Form von Videotagebüchern die Eindrücke von sechs Touristen, die diese Reisen mitgemacht haben. Sie haben die Freiräume, die sich trotz der staatlichen Begleitung boten, genutzt – und gefilmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6630f7070cccc113f298bc848babcdee01244d8a.jpg?x=548&y=366\/mein-besuch-in-nordkorea","genre":"Report, Dokumentation","start":1604650500,"stop":1604653200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604653200":{"channel":"ZDFINFO","title":"Gold für Kim – Ein Leben für Nordkoreas Führer","descr":"Michael Höft erkundete im Vorfeld der Olympischen Winterspiele 2018 im südkoreanischen Pyeongchang das sportliche Nordkorea. Stadien und Sporthallen, Reit-Clubs, Bolzplätze und Wintersportresorts sind Orte, die Nordkorea dem Besucher aus dem kapitalistischen Ausland gerne zeigt. Über das Thema Sport findet sich ein leichter Zugang zu den Menschen in dem ansonsten hermetisch abgeriegelten Land.","image":"https:\/\/images.tvtv.de\/tvbild\/e8925dad5ed217bd8d3e91ed6d12113cfb669761.jpg?x=548&y=366\/gold-fuer-kim-ein-leben-fuer-nordkoreas-fuehrer","genre":"Report, Dokumentation","start":1604653200,"stop":1604655900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604655900":{"channel":"ZDFINFO","title":"Geheimes Nordkorea","descr":"Die Doku ergründet den Führerkult in Nordkorea und zeigt, wie Kim Jong-un mit totaler Kontrolle sein Volk beherrscht. Ein hochrangiger nordkoreanischer Flüchtling gibt Einblicke in die dunklen Finanzgeschäfte des Landes. Ein Nuklearwaffenspezialist deckt auf, mit wessen Hilfe Nordkorea die Atombombe entwickeln konnte. Schlussendlich wird die zentrale Frage beantwortet: Was will Kim Jong-un?","image":"https:\/\/images.tvtv.de\/tvbild\/cb96265135292e6987629526f39eda53f710842f.jpg?x=548&y=366\/geheimes-nordkorea","genre":"Report, Dokumentation","start":1604655900,"stop":1604658600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604658600":{"channel":"ZDFINFO","title":"Büro 39 – Nordkoreas schwarze Kassen","descr":"Bureau 39 ist eine geheime Abteilung des Regierungsapparates, deren ausschließliches Ziel es ist, Devisen für das Regime zu beschaffen. Falschgeld, Drogen, Menschenhandel – nichts ist den Akteuren zu ruchlos. Die Doku enthüllt die spektakulärsten Fälle und zeigt die atemberaubenden Tricks, mit denen Nordkorea seit Jahrzehnten erfolgreich UN-Sanktionen umgeht und sein Atomprogramm finanziert.","image":"https:\/\/images.tvtv.de\/tvbild\/51b9aefba189aeb5250a7f3d99579a973d04f90e.jpg?x=548&y=366\/buero-39-nordkoreas-schwarze-kassen","genre":"Report, Dokumentation","start":1604658600,"stop":1604662200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604662200":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Weltweit Bäume pflanzen, und schon ist das Klima gerettet. Eine schöne Vision, doch so einfach ist es leider nicht. Forscher gewinnen neue Erkenntnisse über den \"Klimaretter\" Wald: So kann manch gut gemeinte Baumpflanz-Aktion sich am Ende als Nullnummer und sogar kontraproduktiv erweisen. Wie kann das sein? Harald Lesch zeigt, wo welches Grün dem Blauen Planeten tatsächlich hilft.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1604662200,"stop":1604664000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604664000":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Niedrigpegel in Stauseen, versiegendes Grundwasser, verdorrte Ernten. Die Jahre 2018 und 2019 waren bei uns viel zu trocken. Ein drittes Dürrejahr in Folge hätte dramatische Folgen. Teile Deutschlands werden bereits jetzt als akut gefährdet eingestuft. Das Ringen um die Ressource Wasser hat begonnen. Harald Lesch zeigt, wie es um sie steht, und wie sich der Kampf ums \"Blaue Gold\" gewinnen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/73b8581a94b113037658986742c53a8a705ec71d.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1604664000,"stop":1604665800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604665800":{"channel":"ZDFINFO","title":"SOS Amazonas – Apokalypse im Regenwald","descr":"Flammen haben diesen Sommer in verheerendem Ausmaß die Amazonasregenwälder Brasiliens heimgesucht. Hauptursache für die Brände scheinen die von Menschen verursachten Brandrodungen zu sein. Die seit Monaten andauernde Dürre begünstigt die Situation. Wenn die grüne Lunge der Erde brennt, schrecken nicht nur Experten auf. Denn der Schutz des einzigartigen Ökosystems ist von existenzieller Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/b430ca2e9243566d20d874cc8d413fa42461d388.jpg?x=548&y=366\/sos-amazonas-apokalypse-im-regenwald","genre":"Report, Dokumentation","start":1604665800,"stop":1604668500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604668500":{"channel":"ZDFINFO","title":"Steigende Pegel – Wenn das Wasser kommt","descr":"Die Prognosen über den Anstieg des Meeresspiegels infolge des Klimawandels sind umstritten. Schätzungen, die noch vor wenigen Jahren als Panikmache galten, liegen nun im Bereich des Möglichen. Bereits im Jahr 2100 könnten die Küsten unseres Planeten anders aussehen. Bis zu welchem Anstieg können sich Küstenanrainer schützen? Ab wann werden sie darüber nachdenken müssen, Gebiete aufzugeben?","image":"https:\/\/images.tvtv.de\/tvbild\/8e50e488b59da0a004c9fe2b08e63673b58b878f.jpg?x=548&y=366\/steigende-pegel-wenn-das-wasser-kommt","genre":"Report, Dokumentation","start":1604668500,"stop":1604671200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604671200":{"channel":"ZDFINFO","title":"Vergiftete Flüsse Die schmutzigen Geheimnisse der Textilindustrie","descr":"Der größte Teil der Kleidung der europäischen und amerikanischen Modeketten wird in China, Bangladesch und Indien hergestellt, in Billiglohnländern, wo Arbeits- und Umweltschutz meist nur auf dem Papier existieren. Die dortige Textilindustrie vergiftet Flüsse und Trinkwasser in ungeheurem Ausmaß. Millionen Menschen leiden an Hautausschlägen, Durchfällen, dem Verlust des Geruchssinns und an Krebs.","image":"https:\/\/images.tvtv.de\/tvbild\/695985f4e190ed3740a509e57da27ec288d730fc.jpg?x=548&y=366\/vergiftete-fluesse-die-schmutzigen-geheimnisse-der-textilindustrie","genre":"Report, Dokumentation","start":1604671200,"stop":1604673900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604673900":{"channel":"ZDFINFO","title":"Klimawandel – Die Fakten mit Harald Lesch","descr":"Rekordhitze, Überflutungen, Dürre: normale Wetterphänomene oder bereits die Folgen des Klimawandels? Harald Lesch fasst den Stand der weltweiten Klimaforschung zusammen. Schon seit Langem beobachten Forscher einen globalen Temperaturanstieg. Gletscher schmelzen, der Meeresspiegel steigt, in Deutschland droht ein neues Waldsterben. Was kann, was muss die Weltgemeinschaft tun, um gegenzusteuern?","image":"https:\/\/images.tvtv.de\/tvbild\/cdf177bde3917a544c71e68d0269838520b8f22b.jpg?x=548&y=366\/klimawandel-die-fakten-mit-harald-lesch","genre":"Report, Dokumentation","start":1604673900,"stop":1604676600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604676600":{"channel":"ZDFINFO","title":"Unter Strom – Energie von morgen","descr":"Unser Energieverbrauch steigt rasant an. Globalisierung, Digitalisierung und die wachsende Bevölkerung könnten zur Energiekrise führen. Der Umstieg auf erneuerbare Quellen ist unumgänglich. Sonne, Wind oder Wasser: Welche Energielieferanten haben das Potenzial, uns in Zukunft zuverlässig zu versorgen? Theoretisch kann Sonnenenergie die ganze Menschheit versorgen. Doch ist die Technologie schon so weit, dass sie uns Energiesicherheit garantieren kann? Das marokkanische Solarkraftwerk \"Noor\" – das derzeit größte seiner Art weltweit – zeigt, wie ein ganzes Land vom Rohstoff Sonne profitiert. In Offshorewindparks in der Nordsee wird derweil die Energieversorgung durch Wind ausgebaut. Die Windernte ist ergiebig und beständig. Doch die Kosten sind enorm. Auch die dritte Alternative, Strom durch Kernfusion, würde zunächst große Investitionen erfordern. Im Gegensatz zur Kernkraft, die durch die Spaltung von Atomen Energie gewinnt, entsteht bei der Kernfusion Energie durch die Verschmelzung von Atomen. Doch wie riskant ist eine solche Technologie, und lohnen sich die enormen Kosten für den Bau entsprechender Kraftwerke überhaupt?","image":"https:\/\/images.tvtv.de\/tvbild\/d26142d40b19d8ef2e306350070215837c683a09.jpg?x=548&y=366\/unter-strom-energie-von-morgen","genre":"Report, Dokumentation","start":1604676600,"stop":1604679300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604679300":{"channel":"ZDFINFO","title":"Unter Strom – Mobilität von morgen","descr":"Mit dem Klimawandel schreitet auch der Umstieg auf erneuerbare Energieträger voran. Unsere Mobilität ist der größte Energiefresser – kann sie auch ohne fossile Brennstoffe funktionieren? Die ZDFinfo-Dokumentation beschäftigt sich mit der Revolution des Transports durch die Energiequellen Sonne, Wind und Wasserstoff. Norwegen zeigt: Die Elektrifizierung des Verkehrs könnte eine Lösung sein. Doch die Technologie hat auch ihre Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c29ce8f0c1cead978c6e37caf5ae8748a65b3b6.jpg?x=548&y=366\/unter-strom-mobilitaet-von-morgen","genre":"Report, Dokumentation","start":1604679300,"stop":1604682000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604682000":{"channel":"ZDFINFO","title":"Saubere Autos, schmutzige Batterien – Kobaltabbau im Kongo","descr":"Wer ein Elektroauto kauft, will das \"gute\" Auto, den Wagen, der die Umwelt möglichst wenig belastet. Aber für die Herstellung der Elektrobatterien wird Kobalt benötigt. Das menschliche Leid, das im Abbau dieses Rohstoffes steckt, ist kaum bekannt. Der Film zeigt das Bemühen der Autoindustrie, saubere Lieferketten nachzuweisen und dokumentiert in den Kobalt-Minen im Kongo, dass das unmöglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5756b354bbe6c7ad66814596a23ba412f65a6832.jpg?x=548&y=366\/saubere-autos-schmutzige-batterien-kobaltabbau-im-kongo","genre":"Report, Dokumentation","start":1604682000,"stop":1604684700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604684700":{"channel":"ZDFINFO","title":"EINLAND – was uns zusammenhält","descr":"Was hat die Deutschen in den vergangenen 30 Jahren bewegt und geprägt, zusammengeschweißt oder gespalten? Prominente lassen die entscheidenden Momente seit der Wiedervereinigung wieder aufleben. Für manche sind die von Helmut Kohl, dem Kanzler der Einheit, beschriebenen \"blühenden Landschaften\" tatsächlich Wirklichkeit geworden, andere haben allerdings wenig gewonnen nach der Einheit.","image":"https:\/\/images.tvtv.de\/tvbild\/0674260a8263ff207772ec4023c8ca6406187be8.jpg?x=548&y=366\/einland-was-uns-zusammenhaelt","genre":"Report, Dokumentation","start":1604684700,"stop":1604687400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604687400":{"channel":"ZDFINFO","title":"Wir 80 Millionen – was Deutschland vereint","descr":"Gibt es einen gemeinsamen Nenner, auf den sich Westdeutsche, Ostdeutsche und Menschen mit Migrationshintergrund einigen können? Welche Werte, Einstellungen, Rituale, Organisationen, Verhaltensweisen, Ereignisse oder Dokumente stiften Gemeinsamkeit? Die Bertelsmann Stiftung hat eine Studie über das Verbindende zwischen den unterschiedlichen Bevölkerungsgruppen in Auftrag gegeben. Die Grundfrage der Studie lautete: Was hält Deutschland im Innersten zusammen?","image":"https:\/\/images.tvtv.de\/tvbild\/e3d01fcd0fce6f71b2ed63a21eb7223d9c026be0.jpg?x=548&y=366\/wir-80-millionen-was-deutschland-vereint","genre":"Report, Dokumentation","start":1604687400,"stop":1604690100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"ZDFINFO","title":"Brennpunkt Deutschland","descr":"Das Viertel gilt als sozialer Brennpunkt. Die Aussicht auf Arbeit, günstigen Wohnraum und eine gute Infrastruktur für Migranten lockt Menschen aus aller Herren Länder in den Dortmunder Norden. Doch nicht für jeden geht der Traum in Erfüllung. Die Kohle- und Stahlindustrie ist längst weg, vielen Migranten werden als billige Arbeitskräfte missbraucht, und viele Häuser sind heruntergekommenen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f934f633e83a0ad07265b60bbfc5cc4fb7d1a6d.jpg?x=548&y=366\/brennpunkt-deutschland","genre":"Report, Dokumentation","start":1604690100,"stop":1604692800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604692800":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604692800,"stop":1604695500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604695500":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/ba0facb16d1ce1231ee4b9f73036ed3da7658f02.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604695500,"stop":1604698200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604698200":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604698200,"stop":1604700900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604700900":{"channel":"ZDFINFO","title":"Die Welt der Clans – Verbrechen, Macht und Ehre","descr":"Die Machenschaften von kriminellen Clans alarmieren die Öffentlichkeit. Schleichend haben Familienbanden eine Parallelwelt erschaffen, in der sie ihren Geschäften nachgehen und sich um den Rechtsstaat und das Gemeinwesen wenig scheren. Die Politik hat lange tatenlos zugeschaut und muss nun mit den Folgen leben: Familienclans, die kaum zu kontrollieren scheinen. Dabei gilt Berlin als eine Hochburg.","image":"https:\/\/images.tvtv.de\/tvbild\/9373bdf2654cfd36128ec296c35679979a554f42.jpg?x=548&y=366\/die-welt-der-clans-verbrechen-macht-und-ehre","genre":"Report, Dokumentation","start":1604700900,"stop":1604706300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604706300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604706300,"stop":1604708100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604708100":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Die Cosa Nostra ist eine amerikanisch-italienische Mafiaorganisation, für die es nur ein Gesetz gibt: die Omertà, die Pflicht zu schweigen. In den 1920er-Jahren breitete sie sich in den USA aus – eine Geheimgesellschaft, in der nur die Organisation zählt. Mit illegalen Geschäften häufte die Mafia ein Vermögen an und entwickelte sich zur mächtigsten Verbrecherorganisation der westlichen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/df5db15ac183213bbf0f91f4d843637168c4e6a0.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1604708100,"stop":1604710800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604710800":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1604710800,"stop":1604713500,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604713500":{"channel":"ZDFINFO","title":"Die Erben der Mafia – Italiens junge Paten","descr":"Sie sind das neue Gesicht der Mafia: junge brutale Gangster, die Italien in Angst und Schrecken versetzen – eine neue Welle der Gewalt, skrupelloser als jemals zuvor. Sie lösen die alten Paten ab, die nach einer Verhaftungswelle Anfang der 2000er-Jahre oft lange Haftstrafen absitzen. Heute terrorisieren die \"Baby-Bosse\" ganze Stadtviertel. Sie sind häufig drogensüchtig und sterben meist jung bei ständigen Bandenkriegen. Schutzgelderpressung, Korruption, Drogen- und Waffenhandel – die Geschäfte der Camorra in Neapel und der 'Ndrangheta in Mailand florieren in den Händen der neuen Paten. \"Baby-Bosse\" nennen sie die Italiener. Viele sind gerade erst 15 bis 25 Jahre alt, doch ihre bedingungslose Bereitschaft, alles für das schnelle Geld zu tun, und Drogensucht machen sie brutaler und unberechenbarer als ihre Vorgänger. Das Sondereinsatzkommando \"Falchi\" der italienischen Polizei jagt die Jugendgangs. Doch kaum nehmen die Ermittler einzelne Straftäter fest, sorgen trickreiche Strafverteidiger für deren Haftverschonung. Die, die weniger Glück haben, enden im Jugendstrafvollzug auf der Gefängnisinsel Nisida. Und wer noch weniger Glück hat, wird im Bandenkrieg, der pausenlos zwischen den Clans tobt, getötet. Über 80 Prozent der inhaftierten Jugendstraftäter werden wieder rückfällig und kehren ins Mafia-Milieu zurück. Wer stirbt, wird von immer jüngeren Nachrückern ersetzt. In Italien fehlt es an Lösungen, um die endlose Gewaltspirale der jugendlichen Mafia-Banden zu stoppen.","image":"https:\/\/images.tvtv.de\/tvbild\/45b931a7153ea77fc91db5bf5813d8f6c2c1320a.jpg?x=548&y=366\/die-erben-der-mafia-italiens-junge-paten","genre":"Report, Dokumentation","start":1604713500,"stop":1604716200,"country":"I\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604716200":{"channel":"ZDFINFO","title":"Blutiger Pakt – Italien und die Mafia","descr":"1992 wurden die beiden Richter und Mafia-Jäger Giovanni Falcone und Paolo Borsellino ermordet. Sind sie Opfer einer Allianz zwischen Regierung und Organisierter Kriminalität geworden? Ein Gerichtsprozess soll Klarheit bringen. Basierend auf Aussagen von Staatsanwälten, Politikern und Kronzeugen wirft dieser Film einen Blick auf einen möglichen Pakt zwischen Staat und Mafia. Die Staatsanwälte Nino di Matteo und Antonio Ingroia führen heute die Arbeit der getöteten Richter fort. Sie versuchen, Beziehungen zwischen dem Staat und der allgegenwärtigen Mafia aufzudecken und die Schuldigen zur Verantwortung zu ziehen. Die Liste der Branchen, in denen die Mafiosi auch in diesen Tagen noch mitmischen, ist lang: Bau und Immobilien, Obst und Gemüse, Müll oder Drogen. Falcone und Borsellino hingegen sind heute italienische Nationalhelden. Nach ihnen wurden zahlreiche Straßen, Plätze und sogar der Flughafen von Palermo benannt.","image":"https:\/\/images.tvtv.de\/tvbild\/0530b6301ace928c46b8a71ae2bbee36fda7ebe5.jpg?x=548&y=366\/blutiger-pakt-italien-und-die-mafia","genre":"Report, Reportage","start":1604716200,"stop":1604718900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604718900":{"channel":"ZDFINFO","title":"Mafia Neapel – Der lange Arm der Camorra","descr":"In Neapel sind die kriminellen Familienclans der Camorra Teil des Lebens. Bedrohung und Gewalt sind allgegenwärtig, denn die meisten Geschäftsleute werden erpresst: Entweder sie bezahlen Schutzgeld, oder sie leben in ständiger Angst vor Vergeltung, die meist nicht lange auf sich warten lässt. Die Erpresser schrecken dabei vor Brandstiftung ebenso wenig zurück wie vor Mord. Doch es regt sich Widerstand.","image":"https:\/\/images.tvtv.de\/tvbild\/cd9218c6481895920cea5d1de42093b577a2c678.jpg?x=548&y=366\/mafia-neapel-der-lange-arm-der-camorra","genre":"Report, Dokumentation","start":1604718900,"stop":1604720700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604720700":{"channel":"ZDFINFO","title":"Mafia, Müll, Millionen – Italien und die Umweltzerstörung","descr":"Die Region um Neapel erstickt in Müll und Gift. Jahrzehntelang hat die Mafia hier giftige Abfälle illegal entsorgt. Eine Spezialeinheit der Polizei versucht nun, die Kriminellen zu stoppen. Viele Unternehmen bezahlen die Mafia, damit sie Müll verschwinden lässt – über oder unter der Erde. Denn das kostet nur einen Bruchteil des Preises legaler Entsorgungsunternehmen. Bis vor Kurzem gab es kaum Sanktionen gegen diese Umweltverbrechen. Inzwischen regt sich jedoch nicht nur in der Bevölkerung Widerstand gegen die schleichende Verseuchung der Umwelt. Auch die Politik hat der organisierten Öko-Kriminalität den Kampf angesagt. In Neapel hat eine Sondereinheit der Polizei damit begonnen, mithilfe moderner Video- und Abhörtechnik Beweismaterial zu sammeln, um der Mafia das Handwerk zu legen.","image":"https:\/\/images.tvtv.de\/tvbild\/7372574d13df8d9e9a38fb59333beeafa3d1edd7.jpg?x=548&y=366\/mafia-muell-millionen-italien-und-die-umweltzerstoerung","genre":"Report, Dokumentation","start":1604720700,"stop":1604723400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604723400":{"channel":"ZDFINFO","title":"Die Welt der Clans – Verbrechen, Macht und Ehre","descr":"Die Machenschaften von kriminellen Clans alarmieren die Öffentlichkeit. Schleichend haben Familienbanden eine Parallelwelt erschaffen, in der sie ihren Geschäften nachgehen und sich um den Rechtsstaat und das Gemeinwesen wenig scheren. Die Politik hat lange tatenlos zugeschaut und muss nun mit den Folgen leben: Familienclans, die kaum zu kontrollieren scheinen. Dabei gilt Berlin als eine Hochburg.","image":"https:\/\/images.tvtv.de\/tvbild\/9373bdf2654cfd36128ec296c35679979a554f42.jpg?x=548&y=366\/die-welt-der-clans-verbrechen-macht-und-ehre","genre":"Report, Dokumentation","start":1604723400,"stop":1604728800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}