{"1603512000":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Der Autokonzern General Motors wandelt sich in ein Technologieunternehmen um. Rund 14 000 Arbeiter verlieren in Lordstown ihre Jobs. Hat die amerikanische Wirtschaft noch Platz für Fairness? Die Autoindustrie steckt in der Krise. Selbstfahrende Autos von Google und Mitfahrgelegenheiten wie Uber sind für General Motors neue Konkurrenten. Für die Arbeiter bedeutet die Umstrukturierung finanzieller Notstand, für das Unternehmen ist sie eine Überlebensfrage. Hightech-Unternehmen und Mitfahrgelegenheiten bieten neue Transportmöglichkeiten: Die Art und Weise, wie Menschen sich fortbewegen, wird sich grundlegend ändern. Deswegen muss General Motors neue Entscheidungen treffen und seine Produktion umstrukturieren. Auf Kosten der Arbeiter. In der Kleinstadt Lordstown hängt ein Großsteil der Bevölkerung von General Motors ab. Viele von ihnen haben ihr ganzes Leben dort gearbeitet. Was bedeutet die Veränderung für die Autoindustrie – und für ihre Arbeiter? Eine spannende Dokumentation über Fortschritt, technischen Wandel und die Frage nach sozialer Verantwortung.","image":"https:\/\/images.tvtv.de\/tvbild\/c50be39d05c23da2d793a53eb3dca56df67c2d35.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603512000,"stop":1603513800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603513800":{"channel":"ZDFINFO","title":"\"New York Times\"-Reportage","descr":"Viele Taxifahrer in New York wurden in den Bankrott getrieben. Mehrere begingen sogar Selbstmord. Der Verkauf der Taxi-Lizenzen war ein Millionengeschäft – wer profitierte davon? Reporter untersuchen den Zusammenbruch des Taxi-Gewerbes in New York. Ihre Erkenntnisse zeigen, wie das Lizenz-System manipuliert wurde und die Taxifahrer ausbeutete. Die Banken und die Stadt geben Unternehmen wie Uber die Schuld, doch es steckt mehr dahinter. Der Mythos der Taxifahrer-Lizenzen ist eine Version des amerikanischen Traums. Viele Einwanderer sind in die Vereinigten Staaten gekommen, um ihre Familien mit einem Taxi-Betrieb zu ernähren. Die Stadt gibt dafür nur 13 000 Lizenzen aus, genannt Medaillen. Und sie können ziemlich teuer sein. Für den Kauf verschulden sich die Taxifahrer enorm. Kredithaie und Vermittler nutzen ihre Arglosigkeit und mangelnde Sprachkenntnis aus – etwa mit sogenannten Ballon-Krediten, die mit einem durchschnittlichen Jahreseinkommen von 22 000 Dollar niemals zurückzuzahlen sind. Eine Dokumentation über dunkle Seiten des Hypes um die New Yorker Taxi-Medaillen.","image":"https:\/\/images.tvtv.de\/tvbild\/03503c43f39cecf7e19feb1b954a0476136a0158.jpg?x=548&y=366\/new-york-times-reportage","genre":"Report, Reportage","start":1603513800,"stop":1603515600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603515600":{"channel":"ZDFINFO","title":"Risiko Mikroplastik – Lesch fragt nach","descr":"Plastik ist ein Tausendsassa: billig, robust und langlebig. Doch inzwischen wird es zum Problem: Plastikmüll findet sich überall. Können wir der drohenden Plastikflut noch entkommen? Wissenschaftler finden Plastik-Rückstände in den Ozeanen, im Eis der Arktis und auch im heimischen Boden. Droht unserem Planeten der Plastik-Kollaps? Harald Lesch fragt nach, welche Wege aus der Plastik-Krise führen könnten. Kommt nun endlich die Plastik-Wende? Niemand weiß, wie gefährlich Kunststoffe für die Gesundheit des Menschen sind. Dennoch werden einige gesundheitliche Beeinträchtigungen des Menschen auf den hohen Plastik-Konsum zurückgeführt. So fanden Forscher heraus, dass der Plastik-Zusatzstoff Bisphenol A möglicherweise die Bildung von sogenannten Kreidezähnen bei Kindern beeinflusst. Empfindliche und poröse Zähne ohne Zahnschmelz im bleibenden Gebiss – trotz guter Pflege. Die größte Gefahr der Kunststoffe ist das Mikroplastik, weniger als fünf Millimeter große Partikel. Sie entstehen durch Abrieb von Autoreifen, Kleidung und Teppichen. Hochrechnungen zeigen, dass über 95 Prozent der Plastik-Rückstände im Meer aus solch winzig kleinen Teilchen bestehen. Da kein Ende der Plastik-Produktion in Sicht ist, wird zukünftig die Belastung durch Mikroplastik sogar noch weiter ansteigen. Für Mensch, Tier und Umwelt ein noch nicht kalkulierbares Risiko. Was kann passieren, wenn es seinen Weg über die Nahrungskette in den Organismus findet? Längst Zeit also, sich mit dem nachhaltigen Umgang mit Plastik auseinanderzusetzen. Aber wie kann das aussehen? Der Mikrobiologe Prof. Wolfgang Streit von der Universität Hamburg forscht seit geraumer Zeit an Bakterien, die mittels selbst produzierter Enzyme Plastikabfälle buchstäblich auffressen können. Neben der Beseitigung von Altplastik muss aber auch über die Neuproduktion nachgedacht werden. Bisher werden Kunststoffe größtenteils aus Erdöl hergestellt. Ist es möglich, den weltweiten Bedarf an Kunststoffen auf andere Rohstoffe zu verlagern? Ideen für nachhaltiges, biobasiertes und biologisch abbaubares Plastik gibt es viele: Neben der Kunststoffgewinnung aus nachwachsenden Rohstoffen wie Hanf oder Holzfasern scheint aber vor allem die Herstellung von künstlicher Spinnenseide eine vielversprechende Alternative zu sein. Das Material ist elastisch, reißfest und könnte zukünftig herkömmliche Kunststoffe ersetzen. Schon jetzt gibt es Joggingschuhe aus Spinnenfasern. Und auch der Großkonzern Airbus hat dieses Potenzial für seine Flugzeuge erkannt. Doch der Weg dorthin ist weit.","image":"https:\/\/images.tvtv.de\/tvbild\/b31deacafc555591b7768ca7305778e1fbd84141.jpg?x=548&y=366\/risiko-mikroplastik-lesch-fragt-nach","genre":"Report, Dokumentation","start":1603515600,"stop":1603518300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603518300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Phobien, allgemeine Angststörungen, Traumata: das Spiel mit der Angst ist für Harald Lesch Anlass, sich die Mechanismen der Angstauslöser und die aktuelle Forschung dazu etwas genauer anzuschauen. Wissenschaftler können inzwischen belegen, dass Angst nachhaltige Veränderungen im Gehirn hervorrufen und sich stofflich manifestieren kann. Denkbar ist sogar, dass sich das Angstgefühl sogar vererbt.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603518300,"stop":1603520100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603520100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht. Wie wichtig Schlaf tatsächlich ist und mit welchen Krankheiten Schlafmangel möglicherweise im Zusammenhang steht, erkennen Forscher erst heute: Bereits ein, zwei Tage mit zu wenig Schlaf beeinträchtigen das Immunsystem, unsere geistige Leistungsfähigkeit und unsere Psyche.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603520100,"stop":1603521900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603521900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der vermeintliche Herzkiller Cholesterin verdient sein schlechtes Image nicht, sind US-amerikanische Gesundheitsbehörden überzeugt. Ein Freibrief für Eier, Speck und Co.? Wie verträglich ist Milch tatsächlich? Weltweit erforschen Wissenschaftler das Geheimnis unseres Speiseplans. Harald Lesch macht den Test: Welche Rolle spielen Vorbilder bei den Essgewohnheiten – übergewichtige wie schlanke?","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603521900,"stop":1603523700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603523700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Etwa 30 Prozent der Deutschen geben an, unter Antriebslosigkeit, Mutlosigkeit und dem Gefühl innerer Leere zu leiden. Die Ursache sehen viele im zunehmenden Stress am Arbeitsplatz. Doch ist das wirklich der Grund? Leschs Kosmos kommt zu überraschenden Erkenntnissen. Obwohl etwa 30 Prozent der Arbeitnehmer bei uns über Erschöpfung klagen, gibt es offiziell die Krankheit \"Burnout\" nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603523700,"stop":1603525380,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603525380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603525380,"stop":1603525500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603525500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Extreme Kälte soll wahre Wunder bewirken: Leistungsfähigkeit steigern, Gesundheit stärken, schlank machen und unser Leben über Jahrzehnte konservieren. Sehr niedrige Temperaturen können töten, aber auch Leben retten. Neue Forschungen in Medizin und Landwirtschaft bringen Erstaunliches über die Kraft der Kälte ans Licht. Der Beitrag zeigt, was Wissenschaft, was Zukunftsvision und was Legende ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c313808adae223dd1629a6306bc7d48f64db6a75.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603525500,"stop":1603527300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603527300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Wissenschaftler lernen immer mehr über das Leben von Fischen. Was sie herausfinden, ist faszinierend. Hinter der \"Ware\", als die wir den Fisch bisher hauptsächlich gesehen haben, steckt mehr. Fische sind keineswegs dumm. Die Kenntnis um ihre großartigen Leistungen und ihre erstaunlichen Fähigkeiten bietet uns auch neue Lösungsansätze und Alternativen zum Schutz und Erhalt von Beständen.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603527300,"stop":1603529100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603529100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Die Nachfrage nach Buntmetallen steigt konstant. Ohne sie gäbe es keine Smartphones, LED-Leuchten oder Elektromotoren. Während die Minen an Land bald erschöpft sein werden, finden sich im Pazifik auf dem Boden der Tiefsee Felder von der Größe Europas mit Manganknollen. Wie realistisch der Traum vom Tiefseebergbau ist und ob er das Leben im Meer gefährdet, wird in dieser Dokumentation erläutert.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1603529100,"stop":1603530900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603530900":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Im Altertum war man davon überzeugt, dass sich im Tempel des Gottes Pluton in Hierapolis ein Zugang zur Hölle befindet. Opfertiere, die von den Priestern in den Tempel geführt wurden, fielen plötzlich tot um. Das Phänomen wurde bereits von antiken Geschichtsschreibern beschrieben. Doch schon damals vermuteten nicht alle hinter dem \"Hauch des Todes\" den Atem des dreiköpfigen Höllenhundes Kerberos.","image":"https:\/\/images.tvtv.de\/tvbild\/8c673c134f9c6e367e12065662aba78d19483412.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603530900,"stop":1603533600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"In Afrika wächst ein Baum, der angeblich verraten soll, wo sich Diamantenvorkommen befinden. Bevor die spannende Diamantensuche beginnt, gibt es einen Exkurs in die Entstehungsgeschichte der edlen Steine, die zwar nur aus kristallisiertem Kohlenstoff bestehen, aber seit Jahrhunderten ein Millionengeschäft bedeuten. Außerdem: ein Gewitterphänomen, das seit Ewigkeiten Rätsel aufgibt – der Kugelblitz","image":"https:\/\/images.tvtv.de\/tvbild\/acec961947075e777573c552e90fc6caab752391.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603533600,"stop":1603536300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603536300":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603536300,"stop":1603539000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603539000":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603539000,"stop":1603541700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603541700":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Testpilot Steve Formoso liefert sich an Bord eines Eurofighters ein Wettrennen mit der Erde, um den Sonnenuntergang zu \"verhindern\". Taktgeber für die Wassermassen auf der Erdoberfläche sind Mond und Sonne. Springfluten entstehen, wenn die Anziehungskräfte beider Himmelskörper von derselben Seite einwirken. Surfer Sergeno Laus will die sich daraus ergebende gefährlichste Welle der Welt, die Pororoca, reiten.","image":"https:\/\/images.tvtv.de\/tvbild\/2b17f2ebccc6087b2fdc79c8e29fb53f754ff450.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1603541700,"stop":1603544400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603544400":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Damit sich das Leben auf der Erde in seiner ganzen Vielfalt entwickeln konnte, war das Zusammenwirken bestimmter Phänomene nötig. Die Filmautoren besuchen weltweit Orte, wo sich solche Phänomene zeigen. In Indonesien begleiten sie Feuerwehrleute beim Einsatz in einer Schwefelmine, in der Karibik Taucher, die fliegen lernen, und in Nepal erleben sie Riesenbienen, die ihre Effizienz demonstrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d49badbb71f66c4e0f699392a00bfb726249c44b.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1603544400,"stop":1603547100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603547100":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Flüsse verändern und formen die Erdoberfläche. Sie stürzen über Felskanten und bilden riesige Wasserfälle. Sie überschwemmen, bilden Täler und münden in Deltas ins Meer. Der Amazonas gilt als mächtigster Fluss der Erde. Er trägt rund zwei Drittel allen Wassers, das auf der Welt in Flüssen fließt, zum Atlantik. Entlang des Nils, der Lebensader Ägyptens, hat sich fruchtbares Land gebildet.","image":"https:\/\/images.tvtv.de\/tvbild\/c24129d876afdc9e1777589aab42e2ba93e4c8ef.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603547100,"stop":1603549800,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603549800":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Die Sandsteinfelsen von Meteora in Griechenland sind seit einem Jahrtausend Rückzugsort von Einsiedlern und Mönchen, auch viele Gipfel des Himalaja werden als heilig verehrt. In den australischen Snowy Mountains banden sich bereits 1860 europäische Goldsucher Bretter unter die Füße und erfanden so das Skifahren, und in den neuseeländischen Südalpen entdeckte Edmund Hillary seine Bergbegeisterung.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18fc54e42ace6304821234d3fc33ed4021b1ac.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603549800,"stop":1603552500,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Sie bestehen nur aus Wasser und haben doch die Oberfläche unserer Erde geformt: Gletscher. Ihre Eismassen bedecken zehn Prozent des Festlandes in polaren Regionen und auf hohen Bergen. Zahlreiche Nationalparks in den USA und in China, atemberaubende Landschaften auf Kamtschatka und in Island bezaubern mit ihren einzigartigen Landschaftsformen und mächtigen Eisströmen Forscher und Touristen.","image":"https:\/\/images.tvtv.de\/tvbild\/8fb2708581e5dd8c17e2385444ecb2bc93b1e2bc.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603552500,"stop":1603555200,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603555200":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Tosende Wellen nagen ständig an den Küsten, tragen Sand ab und höhlen Felsen aus, formen ganze Felslandschaften. Sie schaffen Naturwunder wie die \"Zwölf Apostel\" in Australien. Die Kreideklippen von Dover begrüßen jeden, der per Schiff nach Großbritannien reist. Und die Klippen von Moher an der irischen Westküste bieten von ihren über 200 Meter hohen Steilwänden eine faszinierende Aussicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6e4b1d7092333b4d879022fd8a2698e53fa5f5.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603555200,"stop":1603557900,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603557900":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Kaum eine andere Naturerscheinung ist so machtvoll, furchteinflößend – und so faszinierend wie Vulkanausbrüche. Es ist eine zerstörerische, aber auch Leben spendende Kraft. Sie prägt unseren Planeten mit seinem Reichtum an Arten und Landschaften. Knapp 1400 Vulkane der Erde gelten als aktiv. Manche ruhen seit Jahrhunderten, gar Jahrtausenden, andere stoßen täglich Lava, Felsbrocken und Asche aus.","image":"https:\/\/images.tvtv.de\/tvbild\/eca301e07564049bc761b0cc5d58cb16d6a0b06d.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603557900,"stop":1603560600,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603560600":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Gut ein Fünftel der Erde ist von Wüsten bedeckt, und keine gleicht der anderen. Es gibt Sand-, Salz-, Stein- und Felsenwüsten sowie klirrend kalte Eiswüsten. Sie alle haben eine gemeinsam: ein extremes Klima und den Mangel an Vegetation, der das Überleben von Mensch und Tier nahezu unmöglich macht. Der Uluru zum Beispiel im trockenen Zentrum Australiens ist für die Aborigines von großer Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/b609c9681e84e501aea9851d535e6704c2ea49f4.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603560600,"stop":1603563300,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Im Altertum war man davon überzeugt, dass sich im Tempel des Gottes Pluton in Hierapolis ein Zugang zur Hölle befindet. Opfertiere, die von den Priestern in den Tempel geführt wurden, fielen plötzlich tot um. Das Phänomen wurde bereits von antiken Geschichtsschreibern beschrieben. Doch schon damals vermuteten nicht alle hinter dem \"Hauch des Todes\" den Atem des dreiköpfigen Höllenhundes Kerberos.","image":"https:\/\/images.tvtv.de\/tvbild\/8c673c134f9c6e367e12065662aba78d19483412.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603563300,"stop":1603566000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603566000":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"In Afrika wächst ein Baum, der angeblich verraten soll, wo sich Diamantenvorkommen befinden. Bevor die spannende Diamantensuche beginnt, gibt es einen Exkurs in die Entstehungsgeschichte der edlen Steine, die zwar nur aus kristallisiertem Kohlenstoff bestehen, aber seit Jahrhunderten ein Millionengeschäft bedeuten. Außerdem: ein Gewitterphänomen, das seit Ewigkeiten Rätsel aufgibt – der Kugelblitz","image":"https:\/\/images.tvtv.de\/tvbild\/acec961947075e777573c552e90fc6caab752391.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603566000,"stop":1603568400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603568400":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603568400,"stop":1603571100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603571100":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1603571100,"stop":1603573800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603573800":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Testpilot Steve Formoso liefert sich an Bord eines Eurofighters ein Wettrennen mit der Erde, um den Sonnenuntergang zu \"verhindern\". Taktgeber für die Wassermassen auf der Erdoberfläche sind Mond und Sonne. Springfluten entstehen, wenn die Anziehungskräfte beider Himmelskörper von derselben Seite einwirken. Surfer Sergeno Laus will die sich daraus ergebende gefährlichste Welle der Welt, die Pororoca, reiten.","image":"https:\/\/images.tvtv.de\/tvbild\/2b17f2ebccc6087b2fdc79c8e29fb53f754ff450.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1603573800,"stop":1603576200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603576200":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Damit sich das Leben auf der Erde in seiner ganzen Vielfalt entwickeln konnte, war das Zusammenwirken bestimmter Phänomene nötig. Die Filmautoren besuchen weltweit Orte, wo sich solche Phänomene zeigen. In Indonesien begleiten sie Feuerwehrleute beim Einsatz in einer Schwefelmine, in der Karibik Taucher, die fliegen lernen, und in Nepal erleben sie Riesenbienen, die ihre Effizienz demonstrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d49badbb71f66c4e0f699392a00bfb726249c44b.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1603576200,"stop":1603578900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603578900":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Gut ein Fünftel der Erde ist von Wüsten bedeckt, und keine gleicht der anderen. Es gibt Sand-, Salz-, Stein- und Felsenwüsten sowie klirrend kalte Eiswüsten. Sie alle haben eine gemeinsam: ein extremes Klima und den Mangel an Vegetation, der das Überleben von Mensch und Tier nahezu unmöglich macht. Der Uluru zum Beispiel im trockenen Zentrum Australiens ist für die Aborigines von großer Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/b609c9681e84e501aea9851d535e6704c2ea49f4.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603578900,"stop":1603581600,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603581600":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Kaum eine andere Naturerscheinung ist so machtvoll, furchteinflößend – und so faszinierend wie Vulkanausbrüche. Es ist eine zerstörerische, aber auch Leben spendende Kraft. Sie prägt unseren Planeten mit seinem Reichtum an Arten und Landschaften. Knapp 1400 Vulkane der Erde gelten als aktiv. Manche ruhen seit Jahrhunderten, gar Jahrtausenden, andere stoßen täglich Lava, Felsbrocken und Asche aus.","image":"https:\/\/images.tvtv.de\/tvbild\/eca301e07564049bc761b0cc5d58cb16d6a0b06d.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603581600,"stop":1603587600,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603587600":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Flüsse verändern und formen die Erdoberfläche. Sie stürzen über Felskanten und bilden riesige Wasserfälle. Sie überschwemmen, bilden Täler und münden in Deltas ins Meer. Der Amazonas gilt als mächtigster Fluss der Erde. Er trägt rund zwei Drittel allen Wassers, das auf der Welt in Flüssen fließt, zum Atlantik. Entlang des Nils, der Lebensader Ägyptens, hat sich fruchtbares Land gebildet.","image":"https:\/\/images.tvtv.de\/tvbild\/c24129d876afdc9e1777589aab42e2ba93e4c8ef.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603587600,"stop":1603590300,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603590300":{"channel":"ZDFINFO","title":"Tokio – Zerstörung und Wiedergeburt","descr":"Tokio ist der größte Ballungsraum der Welt und mit 38 Millionen Einwohnern der Inbegriff einer Megacity. Japans Hauptstadt gilt als futuristische Projektion aller urbanen Gesellschaften. Vor über 150 Jahren hieß Tokio noch Edo, mit Häusern aus Holz. Im 20. Jahrhundert wurde die Stadt zwei Mal vernichtet und entstand jedes Mal aufs Neue: gigantischer, moderner und noch effizienter als zuvor.","image":"https:\/\/images.tvtv.de\/tvbild\/39f88423777b862a94c79f5c096a53021d1f67ea.jpg?x=548&y=366\/tokio-zerstoerung-und-wiedergeburt","genre":"Report, Dokumentation","start":1603590300,"stop":1603592100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603592100":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Tosende Wellen nagen ständig an den Küsten, tragen Sand ab und höhlen Felsen aus, formen ganze Felslandschaften. Sie schaffen Naturwunder wie die \"Zwölf Apostel\" in Australien. Die Kreideklippen von Dover begrüßen jeden, der per Schiff nach Großbritannien reist. Und die Klippen von Moher an der irischen Westküste bieten von ihren über 200 Meter hohen Steilwänden eine faszinierende Aussicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bd6e4b1d7092333b4d879022fd8a2698e53fa5f5.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603592100,"stop":1603594800,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603594800":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Die Sandsteinfelsen von Meteora in Griechenland sind seit einem Jahrtausend Rückzugsort von Einsiedlern und Mönchen, auch viele Gipfel des Himalaja werden als heilig verehrt. In den australischen Snowy Mountains banden sich bereits 1860 europäische Goldsucher Bretter unter die Füße und erfanden so das Skifahren, und in den neuseeländischen Südalpen entdeckte Edmund Hillary seine Bergbegeisterung.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18fc54e42ace6304821234d3fc33ed4021b1ac.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603594800,"stop":1603597500,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603597500":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1603597500,"stop":1603599300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603599300":{"channel":"ZDFINFO","title":"Faszinierende Erde","descr":"Sie bestehen nur aus Wasser und haben doch die Oberfläche unserer Erde geformt: Gletscher. Ihre Eismassen bedecken zehn Prozent des Festlandes in polaren Regionen und auf hohen Bergen. Zahlreiche Nationalparks in den USA und in China, atemberaubende Landschaften auf Kamtschatka und in Island bezaubern mit ihren einzigartigen Landschaftsformen und mächtigen Eisströmen Forscher und Touristen.","image":"https:\/\/images.tvtv.de\/tvbild\/8fb2708581e5dd8c17e2385444ecb2bc93b1e2bc.jpg?x=548&y=366\/faszinierende-erde","genre":"Report, Dokumentation","start":1603599300,"stop":1603602000,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}