{"1582780500":{"channel":"ZDFINFO","title":"Rätsel der Geschichte","descr":"Bis heute ist es eines der imposantesten Bauwerke der Welt – das Kolosseum in Rom. Fertiggestellt um 80 nach Christus, war es Schauplatz von mehr als 100 blutigen Gladiatorenkämpfen. Aber das waren nicht die einzigen, oft auch grausamen Spektakel, die in dem mächtigen antiken Bauwerk zur Unterhaltung und Belustigung der freien römischen Bürger stattfanden. Der Eintritt war grundsätzlich kostenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/80ff0aa76221d77cf2b6c21c6aaf6e375cafa035.jpg?x=548&y=366\/raetsel-der-geschichte","genre":"Report, Dokumentation","start":1582780500,"stop":1582783200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582783200":{"channel":"ZDFINFO","title":"Klima außer Kontrolle","descr":"Die Wissenschaftler sind sich einig: Die globale Erwärmung ist menschengemacht, und sie findet bereits statt. Schon jetzt lässt der Klimawandel ganze Ökosysteme sterben, Küstenregionen versinken, Gletscher schmelzen und Wälder brennen. Zwar warnen Forscher seit den 1990er-Jahren vor dem Klimakollaps, doch Lobbyarbeit der großen Energiekonzerne verhinderte lange ein wirksames politisches Handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/de2a8d28380381b0af808ddbf0fd2c72abe42269.jpg?x=548&y=366\/klima-ausser-kontrolle","genre":"Report, Dokumentation","start":1582783200,"stop":1582785900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582785900":{"channel":"ZDFINFO","title":"Klima außer Kontrolle","descr":"Die Klimaforscher zeigen, wie gefährlich eine Erwärmung von zwei Grad Celsius und mehr für das Leben auf der Erde wäre und wie eine solche Entwicklung noch verhindert werden kann. Beim Pariser Klimagipfel 2015 beschlossen die Staaten, gemeinsam gegen den Klimawandel vorzugehen. Doch seitdem ist wenig geschehen, auch wegen der politischen Kehrtwende in den USA. Experten fordern, sofort von fossilen Brennstoffen auf erneuerbare Energien umzustellen und unser Konsumverhalten zu überdenken. Computermodelle berechnen die Folgen einer globalen Erwärmung von zwei Grad Celsius und mehr. Sie zeigen fatale Folgen für die Landwirtschaft, vor allem in Entwicklungsländern. Aber auch Küstenregionen sind stark gefährdet. Um die Erderwärmung – wie beim Pariser Klimagipfel beschlossen – unter 1,5 Grad Celsius zu halten, genügt es nicht mehr, nur die Emissionen zu begrenzen. Wir müssen auch möglichst viel CO2 wieder aus der Luft herausholen. Dabei können Wälder helfen. Beispiele aus Wirtschaft und Gesellschaft zeigen außerdem, wie jeder beim Kampf gegen den Klimawandel mithelfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b14fc4edecf7e100994ccc3a43e7ccf5c99aa359.jpg?x=548&y=366\/klima-ausser-kontrolle","genre":"Report, Dokumentation","start":1582785900,"stop":1582788480,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582788480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1582788480,"stop":1582788600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582788600":{"channel":"ZDFINFO","title":"Tödliche Gier – Das Geschäft mit Elfenbein","descr":"Die Gier nach Elfenbein ließ die Zahl des Afrikanischen Savannenelefanten in den letzten zwei Jahrhunderten rapide schrumpfen: von mehr als zehn Millionen auf heute noch rund 350 000. Die Rettung für Afrikas Elefanten könnte aus den Weiten Sibiriens kommen. Im auftauenden Permafrostboden der Arktis ruhen ungeahnte Schätze: die Stoßzähne von Millionen Mammuts. Sie dürfen legal gehandelt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/46ce24d99efaa24c4d7b7769afc5df0d4fdc5bbd.jpg?x=548&y=366\/toedliche-gier-das-geschaeft-mit-elfenbein","genre":"Report, Dokumentation","start":1582788600,"stop":1582791300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582791300":{"channel":"ZDFINFO","title":"Risiko Felsstürze – Wenn Berge bröckeln","descr":"Felsstürze mit teils enormen Ausmaßen verunsichern Alpinisten, Urlauber, Bergbewohner und die Tourismusindustrie. Die Alpen sind in Bewegung. Kälte, Hitze und Sturm rütteln an den Bergen, Erosion und Felsstürze sind die Folge. Die Katastrophen häufen sich. 2017 bricht eine Flanke des Piz Cengalo in der Schweiz ab. Es gibt Tote und Verletzte. 2018 folgte der Bergsturz im Dorf Vals in Österreich.","image":"https:\/\/images.tvtv.de\/tvbild\/a943c2da6d63e5d452cc28a0cc57b8713febfb92.jpg?x=548&y=366\/risiko-felsstuerze-wenn-berge-broeckeln","genre":"Report, Dokumentation","start":1582791300,"stop":1582794000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582794000":{"channel":"ZDFINFO","title":"Vergiftete Flüsse Die schmutzigen Geheimnisse der Textilindustrie","descr":"Der größte Teil der Kleidung der europäischen und amerikanischen Modeketten wird in China, Bangladesch und Indien hergestellt, in Billiglohnländern, wo Arbeits- und Umweltschutz meist nur auf dem Papier existieren. Die dortige Textilindustrie vergiftet Flüsse und Trinkwasser in ungeheurem Ausmaß. Millionen Menschen leiden an Hautausschlägen, Durchfällen, dem Verlust des Geruchssinns und an Krebs.","image":"https:\/\/images.tvtv.de\/tvbild\/695985f4e190ed3740a509e57da27ec288d730fc.jpg?x=548&y=366\/vergiftete-fluesse-die-schmutzigen-geheimnisse-der-textilindustrie","genre":"Report, Dokumentation","start":1582794000,"stop":1582796700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582796700":{"channel":"ZDFINFO","title":"Die Plastik-Invasion – Coca-Cola und der vermüllte Planet","descr":"Im Januar 2018 machte Coca-Cola eine mutige Ankündigung: Bis 2030 verspricht die Marke, die jedes Jahr 120 Milliarden Plastikflaschen verkauft, eine \"Welt ohne Verschwendung\". In Tansania zeigt sich ein anderes Bild. Dort ersetzt Coca-Cola seit 2013 kontinuierlich Glasflaschen durch Plastikflaschen. Da es noch kein funktionierendes Recyclingsystem gibt, wachsen die Plastikberge ins Unermessliche.","image":"https:\/\/images.tvtv.de\/tvbild\/553a31f828941f5d3cbdc0d7eb263b0b191124de.jpg?x=548&y=366\/die-plastik-invasion-coca-cola-und-der-vermuellte-planet","genre":"Report, Dokumentation","start":1582796700,"stop":1582799400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582799400":{"channel":"ZDFINFO","title":"Grüne Versprechen – Wie Verbraucher getäuscht werden","descr":"Ein grünes Image wird immer wichtiger für Produkte und Unternehmen. Weltweit verkaufen Firmen ihre Produkte als ökologisch und fair. Das Ziel: mit dem Umweltbewusstsein der Verbraucher den Umsatz steigern. Die Marketingstrategie dahinter heißt Greenwashing, und sie geht auf. Aber was steckt hinter dem grünen Versprechen? Ein echter Bewusstseinswandel hin zur Nachhaltigkeit oder Täuschung?","image":"https:\/\/images.tvtv.de\/tvbild\/bb8afefe628b1bb40a915edb9480ac65dcc81378.jpg?x=548&y=366\/gruene-versprechen-wie-verbraucher-getaeuscht-werden","genre":"Report, Dokumentation","start":1582799400,"stop":1582802100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582802100":{"channel":"ZDFINFO","title":"Alles für die Tonne","descr":"Die Deutschen sind \"Recycling-Weltmeister\", sammeln, sortieren und entsorgen. Doch: Aus den meisten Verpackungen entstehen keine neuen. Seit 1991 hat sich die Menge der Kunststoff-Verpackungen nahezu verdoppelt. Selbst Müllriese Remondis klagt über immer schlechter verwertbare Verpackungen aus immer neuen Materialmischungen – designed vor allem für das Produkt-Marketing, nicht für das Recycling.","image":"https:\/\/images.tvtv.de\/tvbild\/79e764ef086647bf976e42a2e5b11fa8590c0fc7.jpg?x=548&y=366\/alles-fuer-die-tonne","genre":"Report, Dokumentation","start":1582802100,"stop":1582803900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582803900":{"channel":"ZDFINFO","title":"Die Akte VW – Geschichte eines Skandals","descr":"Im September 2015 stürzte der Weltkonzern VW in seine bisher größte Krise. US-Behörden hatten einen raffinierten Betrug bei der Abgaskontrolle von Dieselfahrzeugen entdeckt. Seitdem ist bei VW nichts mehr wie es war. Im Wochenabstand folgte eine Enthüllung der nächsten. VW drohte der ganz große Absturz. Die Dokumentation erzählt die Chronologie des Dieselbetrugs im Licht der Konzerngeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/f23f5ac151f8a47e48942e08f5b1a0f9337eb046.jpg?x=548&y=366\/die-akte-vw-geschichte-eines-skandals","genre":"Report, Dokumentation","start":1582803900,"stop":1582809300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582809300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ihre Liebe zu Sex, Drugs und Rock 'n' Roll machten sie zum Schwarm einer ganzen Generation. In der Doku blickt sie zurück auf ihr Leben. Berühmt wird das Fotomodel aus München durch die \"Kommune 1\" – einem Hotspot der 68er-Bewegung. Politisch aber – so sagt sie selbst – war sie nie: \"Ich wollte immer nur das tun, was ich wollte. Aber damals war es ja schon rebellisch, einen Minirock zu tragen.\"","image":"https:\/\/images.tvtv.de\/tvbild\/93920cb6c08eb660681b7c33ceacce45f6bdf5d4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582809300,"stop":1582812000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582812000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Doku folgt den Spuren der Kurtisane Mata Hari. Erst hundert Jahre nach ihrem Tod sollte sich klären, warum die angebliche Spionin 1917 tatsächlich hingerichtet wurde. Tragödien überschatteten das Leben der jungen Margaretha Geertruida Zelle. Mit ihrem Ehemann lebte sie in Niederländisch-Ostindien. Als ihr Sohn an den Folgen einer Vergiftung starb, floh sie ins Paris der Jahrhundertwende.","image":"https:\/\/images.tvtv.de\/tvbild\/fee3b0cce1803c47075ad821dbda9f049528241e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582812000,"stop":1582814700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582814700":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Das Leben von Peter Graf, Vater der Tennis-Ikone Steffi Graf und Strippenzieher hinter deren Karriere, ist ein klassisches Lehrstück von Aufstieg und Fall. Begonnen als Selfmademan aus Mannheim, Gebrauchtwagenhändler und Trainer, endete er als Hauptfigur in gleich zwei Skandalen. Peter Graf war der Ansicht, der Wimbledon-Königin Steffi und ihrer Familie stünden Sonderrechte in Sachen Steuern zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5ba7fa39f6bd5d43978303d5be05d95e42223d3f.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1582814700,"stop":1582817400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582817400":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Am 29. April 1997 soll Harry Wörz versucht haben, seine getrennt von ihm lebende 26-jährige Ehefrau mit einem Schal zu erdrosseln. Dem ersten Gerichtsverfahren 1998 mit Schuldspruch und elf Jahren Haft folgte ein nervenaufreibendes Hin und Her von Freispruch und Wiederaufnahme. Seit 2010 gilt er rechtskräftig als freigesprochen – das Ende eines Justiz-Skandals, der Wörz Besitz und Familie kostete.","image":"https:\/\/images.tvtv.de\/tvbild\/de86ecade29bfd3e316523c0cf80dc0ecae4459a.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1582817400,"stop":1582820100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582820100":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Eine Milliarde Euro Schulden, 25.000 Mitarbeiter, vor allem Frauen, auf der Straße – die Schlecker-Pleite Jahr 2012 erschütterte das Land. Fünf Jahre später wurden der Firmenpatriarch Anton Schlecker und seine beiden Kinder dafür schuldig gesprochen. Schlecker hatte sich mit einem immer dichteren Filial-Netz überhoben und angesichts der drohenden Firmen-Insolvenz Millionen beiseite geschafft.","image":"https:\/\/images.tvtv.de\/tvbild\/557bbf00086d076b920ade298ff969d5e31329bb.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1582820100,"stop":1582822800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582822800":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Der Flick-Konzern versorgte über Jahre die Parteien des Bundestags mit verdeckten Spenden. Möglicherweise standen politische Entscheidungen mit den Zahlungen in Zusammenhang. Ein Parade-Beispiele für eine politische Affäre vor allem, weil im Nachgang mit großer Unlust aufgeklärt wurde und die Parteien per Gesetz eine Amnestie durchsetzen wollten, die nur am öffentlichen Widerstand scheiterte.","image":"https:\/\/images.tvtv.de\/tvbild\/0ece48786a42ea4cd24bda68dd0938c93888b26f.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1582822800,"stop":1582825500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582825500":{"channel":"ZDFINFO","title":"Tag der Entscheidung","descr":"Am 8. Dezember 1941 tritt Amerika in den Zweiten Weltkrieg ein. Auslöser ist der japanische Angriff auf die US-Flotte vor Pearl Harbor. Der Überraschungsangriff erfolgte ohne Kriegserklärung. Ein Großteil der amerikanischen Marine wird von den Japanern am 7. Dezember 1941 vor Hawaii liegend zerstört. Am Tag danach erklärt der US-Präsident Roosevelt seinen Landsleuten die schweren Verluste und fordert vom Kongress die Zustimmung zum Kriegseintritt.","image":"https:\/\/images.tvtv.de\/tvbild\/8e95d53e2c0a3acb65e385389d6b79d9bad2d4fa.jpg?x=548&y=366\/tag-der-entscheidung","genre":"Report, Dokumentation","start":1582825500,"stop":1582828200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582828200":{"channel":"ZDFINFO","title":"Countdown zum Kriegsende – Die letzten 100 Tage","descr":"Der Einbruch der Rote Armee in Ostpreußen und Oberschlesien im Januar 1945 läutete das Ende des Dritten Reichs ein. Bevor der Frieden am 8. Mai 1945 kam, mussten die Sieger und die Besiegten, die Befreier und die Befreiten noch Unvorstellbares durchmachen. Die drei letzten Monate bedeuteten Fanatismus und Flucht, Massenmord und Zivilcourage, Verblendung und Verzweiflung, Kampf und Kollaps.","image":"https:\/\/images.tvtv.de\/tvbild\/1deffcfd9196782ff98de319b01af827226b7cbe.jpg?x=548&y=366\/countdown-zum-kriegsende-die-letzten-100-tage","genre":"Report, Dokumentation","start":1582828200,"stop":1582830900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"ZDFINFO","title":"Countdown zum Kriegsende – Die letzten 100 Tage","descr":"Das letzte Kapitel des Krieges begann am 30. Januar 1945 mit dem Vorstoß der Roten Armee über die Oder bei Küstrin. Es waren Tage des Schreckens und des Sterbens – und zugleich der Befreiung. Im Februar läuteten in Jalta auf der Halbinsel Krim Stalin, Roosevelt und Churchill auch das politische Ende Nazi-Deutschlands ein. Das japanische Kaiserreich kapitulierte erst am. 2. September 1945.","image":"https:\/\/images.tvtv.de\/tvbild\/82bfa8b7b5fec1024090c08890a5433385c2fd6d.jpg?x=548&y=366\/countdown-zum-kriegsende-die-letzten-100-tage","genre":"Report, Dokumentation","start":1582830900,"stop":1582833600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582833600":{"channel":"ZDFINFO","title":"Paris unterm Hakenkreuz – Terror, Widerstand, Befreiung","descr":"Im Juni 1940 marschierte die deutsche Wehrmacht in Paris ein. Die Kämpfer der Résistance formierten sich im Untergrund. Im August 1944 organisierte der Kommandeur des Widerstands, Henri Tanguy, Kampfname \"Rol\", den Aufstand der Pariser Bevölkerung gegen die Besatzer. Mit seiner Hilfe gelang General Leclerc der Einmarsch in Paris und damit die Befreiung der Stadt vom Terrorregime der Nazis.","image":"https:\/\/images.tvtv.de\/tvbild\/3471b11155119652beebbe12ec5160d536c73e67.jpg?x=548&y=366\/paris-unterm-hakenkreuz-terror-widerstand-befreiung","genre":"Report, Dokumentation","start":1582833600,"stop":1582836300,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582836300":{"channel":"ZDFINFO","title":"Die Verbrechen der Befreier","descr":"Ob aus Rache oder aus Verzweiflung über die Gräueltaten der Deutschen – auch amerikanische Soldaten begingen Ende des Zweiten Weltkrieges auf ihrem Befreiungsmarsch durch Deutschland Taten, die bis heute ungesühnt geblieben sind. So wurden Gefangene erschossen und Frauen vergewaltigt. Über die Zahl der Opfer herrscht Uneinigkeit, lange Zeit blieben die entsprechenden Dokumente unter Verschluss.","image":"https:\/\/images.tvtv.de\/tvbild\/ac4f7c6ac01674d68943c25493d2f0e791133ac8.jpg?x=548&y=366\/die-verbrechen-der-befreier","genre":"Report, Dokumentation","start":1582836300,"stop":1582839000,"country":"USA\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582839000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"\"Davon haben wir nichts gewusst\", so lautete nach Kriegsende die deutsche Standardantwort auf Fragen nach dem Holocaust. Ein kleiner fanatischer Kreis von Tätern habe den Judenmord begangen. Von der historischen Forschung wurde diese Version als kollektives Muster der Verdrängung entlarvt. Der Beitrag rekonstruiert den Informationsstand der deutschen Bevölkerung in den Jahren 1941 bis 1945.","image":"https:\/\/images.tvtv.de\/tvbild\/0c62b4615b8564fc89f742d0ece994b4394616a3.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582839000,"stop":1582841700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582841700":{"channel":"ZDFINFO","title":"Ein Tag in Auschwitz","descr":"Vor 75 Jahren, am 27. Januar 1945, befreite die Rote Armee Auschwitz. Der Ort gilt heute als Synonym für den Holocaust. Der Film erzählt aus Sicht der Opfer und einiger Täter von einem Tag in Auschwitz im Mai 1944. Ausgangspunkt Film ist ein einzigartiges Dokument, das sich in der israelischen Gedenkstätte Yad Vashem befindet: ein Fotoalbum von Auschwitz, angelegt von den SS-Tätern selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/f9dd9572a225d6ff9a03445c8d75039c697b05ea.jpg?x=548&y=366\/ein-tag-in-auschwitz","genre":"Report, Dokumentation","start":1582841700,"stop":1582847100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582847100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1582847100,"stop":1582848900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582848900":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 0","descr":"Der Archäologe Matthias Wemhoff reist zurück in die Zeit und fragt: Was geschah im Rest der Welt, als mit Christus' Geburt das Jahr 0 für unsere Zeitrechnung festgeschrieben wurde? Was machten die Maya, als die Chinesen die Große Mauer bauten? Warum gibt es diese Ungleichzeitigkeit in der Entwicklung der Völker? Er zeigt die Gleichzeitigkeit von Dingen, die unterschiedlicher kaum sein könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/596b55132a187fdad6b455b955c82e223445c9e2.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-0","genre":"Report, Dokumentation","start":1582848900,"stop":1582851600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582851600":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 500","descr":"Das Römische Imperium lag am Boden, die Völkerwanderung nahm ihren Lauf, in Indien wurde das Schachspiel erfunden. Im heutigen Namibia lebten die San, eine einfache Kultur, die bis heute alle Zeitenläufe überdauert hat. Und die Seidenstraße wurde zum Schauplatz der ersten Industriespionage: Byzantinische Mönche schmuggelten aus China eines der wertvollsten Güter dieser Zeit: Seidenraupen-Eier.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b9e0e424c59de81d7148049d58fc1d848af258.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-500","genre":"Report, Dokumentation","start":1582851600,"stop":1582854300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582854300":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1000","descr":"Während die Wikinger mit ihren Raubzügen halb Europa verheerten und die Waräger über die Flüsse Russland Handelsbeziehungen bis ans Schwarze Meer knüpften, entstanden in China die erste Großstädte. Amerika dagegen war noch Terra incognita. Auf der Osterinsel entstanden die berühmten riesigen Steinköpfe und Byzanz wurde zum eigentlichen und prächtigsten Zentrum der Machtentfaltung in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f958245bcc407c417cf27ac3b0d0f6c1bcac3c70.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1000","genre":"Report, Dokumentation","start":1582854300,"stop":1582857000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582857000":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1500","descr":"Der Berliner Archäologe Matthias Wemhoff taucht ein in die Welt des Jahres 1500. Kirchen verfügten zu dieser Zeit noch über große Macht. Insbesondere die katholische Kirche hatte das Leben der Menschen fest im Griff, wie Wemhoff in den Archiven der apostolischen Bußbehörde in Rom entdeckte. Dort lagern unter anderem Berichte von einfachen Menschen, die den Papst um Vergebung ihrer Sünden baten.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6fa5b7b7f26536c56e3e6aa4e4493c3f32bb6e.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1500","genre":"Report, Dokumentation","start":1582857000,"stop":1582859700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582859700":{"channel":"ZDFINFO","title":"Geheimnisse der Kirche","descr":"Stammen zwei Nägel aus einem archäologischen Grab vom Kreuz Jesu? Aufwendige Untersuchungen sollen die Verbindung zu Jesus Ankläger und der Kreuzigung beweisen. Sind sie echt? Um die Erzählungen in der Bibel ranken sich viele Verschwörungstheorien. In der Sendereihe hinterfragt der kanadisch-israelische Journalist Simcha Jacobovici, wie viel Wahrheitsgehalt in den Verschwörungstheorien steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c9a2d3fc8c9b7888b06f2fec2710b5d0b1beab.jpg?x=548&y=366\/geheimnisse-der-kirche","genre":"Report, Dokumentation","start":1582859700,"stop":1582861500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582861500":{"channel":"ZDFINFO","title":"Geheimnisse der Kirche","descr":"Um einige Erzählungen in der Bibel ranken sich zahlreiche Verschwörungstheorien. Diese Reihe stellt einige davon vor, präsentiert den aktuellen Forschungsstand und überprüft, wie viel Wahrheitsgehalt in den Verschwörungstheorien steckt. Diese Episode beschäftigt sich mit der Behauptung, dass Jesus mit Maria Magdalena verheiratet gewesen sein soll und sie gemeinsam Kinder gehabt hätten.","image":"https:\/\/images.tvtv.de\/tvbild\/7c9a071fc80471a124467c1027dc642fe05534ce.jpg?x=548&y=366\/geheimnisse-der-kirche","genre":"Report, Dokumentation","start":1582861500,"stop":1582864200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582864200":{"channel":"ZDFINFO","title":"Geheimnisse der Kirche","descr":"Um die Erzählungen in der Bibel ranken sich viele Verschwörungstheorien. Der Film präsentiert den aktuellen Forschungsstand und überprüft, wie viel Wahrheitsgehalt in den Verschwörungstheorien steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/d95bfc1811f221811b243485d5368effc7bc63b4.jpg?x=548&y=366\/geheimnisse-der-kirche","genre":"Report, Dokumentation","start":1582864200,"stop":1582866900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}