{"1582866900":{"channel":"ZDFINFO","title":"Geheimnisse der Kirche","descr":"Um die Erzählungen in der Bibel ranken sich viele Verschwörungstheorien. Seit Jahrtausenden gibt es Gerüchte, Jesus habe eine Ehefrau namens Maria Magdalena gehabt. Ein Manuskript aus der Feder eines unbekannten Mönchs, aufgefunden in der British Library, scheint ein erster solider schriftlicher Beweis zu sein. Der kanadisch-israelische Journalist Simcha Jacobovici hinterfragt den Wahrheitsgehalt.","image":"https:\/\/images.tvtv.de\/tvbild\/c38b0866be963b4e046590c99d106364484fefa6.jpg?x=548&y=366\/geheimnisse-der-kirche","genre":"Report, Dokumentation","start":1582866900,"stop":1582869600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582869600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Ein blutroter Fluss, Insekteninvasionen, der Tod der Erstgeborenen. So werden in der Bibel einige der zehn Plagen von Ägypten beschrieben. Neue Erkenntnisse deuten darauf hin, dass die im Alten Testament angeführten Ereignisse tatsächlich stattgefunden haben – als in den Schriften missinterpretierte Naturphänomene. Für all diese Erscheinungen soll es eine Ursache geben: einen Vulkanausbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/28cd257fd8c23ad65c24545f1ad2d99b5aee4b0b.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1582869600,"stop":1582872300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582872300":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1582872300,"stop":1582873080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582873080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1582873080,"stop":1582873200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582873200":{"channel":"ZDFINFO","title":"Frontal 21","descr":"Kritisch, investigativ und unerschrocken – das ZDF-Politmagazin bietet Reportagen, Analysen und Hintergründe zu den aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. \"Frontal 21\" ist unabhängig und keinem verpflichtet. Denn für das Magazin zählen Meinungsvielfalt, klare Standpunkte und der kritische Blick im Interesse der Zuschauer. Die Reporter decken Missstände auf und liefern Fakten, die andere lieber verbergen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/253be8aa5a8f498ca2c6f518eaf9aedd6c33136a.jpg?x=548&y=366\/frontal-21","genre":"Report, Magazin","start":1582873200,"stop":1582875900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582875900":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Aus aller Welt berichten ZDF-Korrespondenten wöchentlich für das auslandsjournal.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1582875900,"stop":1582877700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582877700":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Strafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese OP, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/21427ff7ba8cb00a43560b8a10cd8aae7369d1fa.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1582877700,"stop":1582880400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582880400":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/67f5e35a09dfd21dc335b736bb5e873578265e14.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1582880400,"stop":1582884000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582884000":{"channel":"ZDFINFO","title":"Kampf um Kaschmir","descr":"Der Kaschmir-Konflikt hat schätzungsweise bereits mehr als 70 000 Todesopfer gefordert. Kaschmir ist zum Zankapfel zweier Atommächte geworden. Pakistan und Indien wollen das Gebiet jeweils für sich beanspruchen. Die Straßen von Srinagar verwandeln sich jeden Freitag in ein Schlachtfeld. Die muslimischen Bewohner der Stadt werfen Steine gegen indische Polizisten, die antworten mit Tränengas. Festnahmen, Ausgangssperren sowie gekappte Internet- und Telefonleitungen sind im indisch kontrollierten Teil von Kaschmir Alltag. Die mehrheitlich von Muslimen bewohnte Bergregion ist zwischen Indien und Pakistan geteilt, dazwischen verläuft eine Waffenstillstandslinie. Es gab zwei Kriege um das Gebiet. Beide Seiten kontrollieren jeweils nur einen Teil, und die militanten muslimischen Gruppen, die Indien angreifen wollen und für eine Unabhängigkeit kämpfen, wechseln über die Waffenstillstandslinie hin und her. Dabei werden die Unabhängigkeitskämpfer wohl maßgeblich von Pakistan mit Geldern und Waffen unterstützt. In den vergangenen Jahren gab es mehrere Anschläge auf indische Sicherheitskräfte. Dem französischen Filmemacher Paul Comiti ist es bis Ende 2018 immer wieder gelungen, in die umkämpfte Region zu reisen. Journalisten sind hier eigentlich unerwünscht, trotzdem konnte der Autor den gefährlichen Alltag der Menschen filmen. \"auslandsjournal – die doku\" zeigt die freitäglichen Auseinandersetzungen zwischen Aufständischen und der indischen Polizei, berichtet von Jugendlichen, die bei den Demonstrationen durch die indischen Soldaten angeschossen wurden, und begleitet einen Iman, der sich für Frieden in der Region einsetzt. Der Film zeigt aber auch die Sehnsucht der Menschen nach Normalität, nach mehr Touristen, die früher die Hotels auf den alten kolonialen Hausbooten besuchten und die Schönheit der Landschaft genossen.","image":"https:\/\/images.tvtv.de\/tvbild\/b1d7fe23bb184415aaa04aa1a2cb0c41df6fc78f.jpg?x=548&y=366\/kampf-um-kaschmir","genre":"Report, Dokumentation","start":1582884000,"stop":1582886700,"country":"IND\/PA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582886700":{"channel":"ZDFINFO","title":"Indiens Superreiche – Zwischen Elend und Luxus","descr":"Nur in den USA und in China gibt es mehr Milliardäre als in Indien. Die Ursprünge ihrer Vermögen unterscheiden sich ebenso wie die Wertevorstellungen und Lebensentwürfe der Superreichen. Der Film begleitet Indiens neue Maharadschas bei der Arbeit als auch in ihrem privaten Umfeld voller Luxus in einem Land, dessen Bevölkerungsmehrheit noch immer unter der Armutsgrenze lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba94868dc1c82a86b24f4b650d113f01657049c2.jpg?x=548&y=366\/indiens-superreiche-zwischen-elend-und-luxus","genre":"Report, Dokumentation","start":1582886700,"stop":1582889400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582889400":{"channel":"ZDFINFO","title":"Zigaretten-Schwarzmarkt in Rumänien","descr":"Dilowe liegt in der Karpaten-Ukraine – eine arme Region mit über 50 Prozent Arbeitslosigkeit. Viele Einwohner leben vom Schmuggel. Hinter der Grenze übernehmen dann Rumänen die Ware, um einen Großteil weiter nach Westeuropa zu transportieren – für die EU ein Schaden von über zehn Milliarden Euro pro Jahr. Die ukrainische und die rumänische Grenzpolizei versuchen, den Schmuggel einzudämmen.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/zigaretten-schwarzmarkt-in-rumaenien","genre":"Report, Reportage","start":1582889400,"stop":1582891200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582891200":{"channel":"ZDFINFO","title":"Europa – Die Folgen der Angst","descr":"Die meiste Angst haben die Europäer derzeit vor Zuwanderung, Terrorismus und Überfremdung. Eine Konsequenz ist das Erstarken rechter Parteien. Heute sitzen in 26 europäischen Nationalparlamenten Rechtspopulisten, in zwei Staaten regieren sie sogar alleine. Zahlreiche Muslime beklagen sich mittlerweile über mangelnden Schutz. Sie werden von rechtem wie von islamistischem Terror bedroht.","image":"https:\/\/images.tvtv.de\/tvbild\/7df310347819dc8ed8143e5f256580dac0831353.jpg?x=548&y=366\/europa-die-folgen-der-angst","genre":"Report, Dokumentation","start":1582891200,"stop":1582893900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582893900":{"channel":"ZDFINFO","title":"Europa – Der verunsicherte Kontinent","descr":"Ein diffuses Angstgefühl hat sich in Europa breitgemacht. Viele haben die Folgen der IS-Terroranschläge in Paris, Nizza, Brüssel und Berlin nicht verarbeitet. Hinzu kommt eine steigende Ablehnung von Flüchtlingen. Übergriffe von Migranten sorgen für Unmut und das Erstarken rechter Gruppierungen. Manche Bürger vertrauen dem Staat nicht mehr und wollen selbst für ihre Sicherheit sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/0bf9759e40a8aa49146d46e30ccb64ffb24698e8.jpg?x=548&y=366\/europa-der-verunsicherte-kontinent","genre":"Report, Dokumentation","start":1582893900,"stop":1582896600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582896600":{"channel":"ZDFINFO","title":"Staatsfeinde in Uniform","descr":"Die Doku beleuchtet die Hintergründe zu aktuellen und zu bereits laufenden Ermittlungen gegen Terrorverdächtige aus der rechten Szene. Dabei zeigt sich, dass immer wieder dieselben Namen auftauchen. Gleichzeitig werden zunehmend auch Fälle aus Kreisen der Polizei, der Bundeswehr und sogar der staatlichen Sicherheitseinrichtungen bekannt – von Mitarbeitern mit rassistischer oder rechter Gesinnung.","image":"https:\/\/images.tvtv.de\/tvbild\/8b7c97a383f2bd625125d859aef348e532f1d916.jpg?x=548&y=366\/staatsfeinde-in-uniform","genre":"Report, Dokumentation","start":1582896600,"stop":1582898400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582898400":{"channel":"ZDFINFO","title":"Achtung Polizei! – Willkür, Pannen, Personalnot","descr":"G20-Übergriffe, Anis Amri-Pleite und die Kölner Silvesternacht 2015\/16 – das sind nur drei der großen Polizeiskandale der vergangenen Jahre. Doch auch bei kleineren Einsätzen offenbaren sich immer wieder Schwächen. Die Dokumentation analysiert die aktuelle Situation der Gesetzeshüter zwischen Mangel, Versagen und Überforderung. Liegt der Fehler im System oder bei dem Versagen einzelner Beamter?","image":"https:\/\/images.tvtv.de\/tvbild\/5f9434bc7d643463752f7d99e0d8cd5252a651b3.jpg?x=548&y=366\/achtung-polizei-willkuer-pannen-personalnot","genre":"Report, Dokumentation","start":1582898400,"stop":1582901100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582901100":{"channel":"ZDFINFO","title":"Tödliche Rennen","descr":"2015 wird das Phänomen der illegalen Autorennen in Innenstädten unübersehbar. Das hat es auch schon früher gegeben, doch die Fälle häufen sich dramatisch. Bundestag und Bundesrat haben reagiert und inzwischen ein schärferes Gesetz, den neuen Paragrafen 315d StGB, beschlossen, der illegale Rennen mit Todesfolge mit bis zu zehn Jahren Haft bestraft. Doch die Gerichte urteilen sehr unterschiedlich.","image":"https:\/\/images.tvtv.de\/tvbild\/5c2bd9687408fec778817cdd2b5c911d3bd695ee.jpg?x=548&y=366\/toedliche-rennen","genre":"Report, Dokumentation","start":1582901100,"stop":1582903800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582903800":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1582903800,"stop":1582906500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582906500":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3fc1c77f24fba8984a1acf1bbf7131364a9083.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1582906500,"stop":1582909200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1582909200,"stop":1582911900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582911900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unterirdische Höhlen, verlassene Städte, militärische Sperrzonen, atomares Niemandsland: Über Jahrhunderte hinweg hinterließ der Mensch weltweit seine versteckten Spuren. Das Magazin geht auf Spurensuche nach und an diesen geheimnisumwobenen Plätzen, den Lost Places, deren Geschichte einst irgendwo zwischen Pioniergeist und Größenwahn begann. Einer dieser Orte ist die sogenannte Area 51.","image":"https:\/\/images.tvtv.de\/tvbild\/da671e4930f94acaf26a5258360e1fc880232a0f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582911900,"stop":1582914600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582914600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Der Turmbau zu Babel ist eine der bekanntesten Erzählungen im Alten Testament. Hat dieses Bauwerk, das den Zorn Gottes provoziert haben soll, tatsächlich existiert? Seit Jahren arbeiten Archäologen inmitten der Überreste der Stadt Babylon im heutigen Irak und sind überzeugt, das riesige Fundament eines Gebildes gefunden zu haben, das die Grundlage sein könnte für die biblische Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/04968ae5d51835647b6569b7a8184013b72c4c90.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1582914600,"stop":1582917300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Sendereihe wird Legenden und Geheimnissen auf den Grund gegangen. Dies kommt hier und da einer Schatzsuche gleich, wenn seit Jahrhunderten verloren geglaubte Dinge aufgespürt werden. Dank neuer wissenschaftlicher Methoden kann man heute leichter die Rätsel der Vergangenheit entschlüsseln und so manches Mysterium aufklären, das die Menschen schon seit ewigen Zeiten beschäftigt.","image":"https:\/\/images.tvtv.de\/tvbild\/c98c28dde7c8a25424c56756a8555728f09bece5.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1582917300,"stop":1582920000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582920000":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"In der Sendereihe wird Legenden und Geheimnissen auf den Grund gegangen. Dies kommt hier und da einer Schatzsuche gleich, wenn seit Jahrhunderten verloren geglaubte Dinge aufgespürt werden. Dank neuer wissenschaftlicher Methoden kann man heute leichter die Rätsel der Vergangenheit entschlüsseln und so manches Mysterium aufklären, das die Menschen schon seit ewigen Zeiten beschäftigt.","image":"https:\/\/images.tvtv.de\/tvbild\/921e35423b94e6ebcd46e892f7534aefb73d428b.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1582920000,"stop":1582922700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582922700":{"channel":"ZDFINFO","title":"Schätze aus der Unterwelt – Entdeckung in Mexiko","descr":"Die mexikanische Tempelstadt Teotihuacán ist eines der großen Rätsel der Archäologie. Mit der Entdeckung einer unterirdischen Tunnelanlage enthüllen Forscher ihre unglaubliche Geschichte. 2015 hat ein Team die Grabungsarbeiten im Tunnel begleitet. Die zahllosen Fundstücke geben Einblick in das Leben einer multikulturellen Gemeinschaft, die in Teotihuacán einen Neuanfang gewagt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/acf6431ccac1a0190755286c4350eb26e895d185.jpg?x=548&y=366\/schaetze-aus-der-unterwelt-entdeckung-in-mexiko","genre":"Report, Dokumentation","start":1582922700,"stop":1582925400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582925400":{"channel":"ZDFINFO","title":"Schätze aus dem Eis","descr":"Zehn Prozent der Landmasse unseres Planeten sind von Gletschern bedeckt. Die Eisgiganten prägen die Landschaft, sie sind die größten Süßwasserspeicher der Erde – und Tresore der Geschichte. Durch das rasante Abschmelzen der Gletscher während der vergangenen Jahrzehnte gab das Eis immer häufiger Relikte der Vergangenheit frei. Das Kamerateam begleitet Forscher bei ihren Entdeckungen im ewigen Eis.","image":"https:\/\/images.tvtv.de\/tvbild\/bb54e8bf7e5c4334bb9a5ae233ab0d222c88e69f.jpg?x=548&y=366\/schaetze-aus-dem-eis","genre":"Report, Dokumentation","start":1582925400,"stop":1582928100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582928100":{"channel":"ZDFINFO","title":"Sensationsfund in Brasilien","descr":"Nach sensationellen Funden in Brasilien muss die Besiedelungsgeschichte Amerikas neu geschrieben werden. Lange ging die Forschung davon aus, dass vor 12 000 Jahren eiszeitliche Jäger aus Asien über eine Landbrücke zu Fuß auf den amerikanischen Kontinent eingewandert waren. In der brasilianischen Serra da Capivara lebten allerdings schon vor 30 000 Jahren Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/eced9216cbb7b9797cdb46b62d21621801e438e2.jpg?x=548&y=366\/sensationsfund-in-brasilien","genre":"Report, Dokumentation","start":1582928100,"stop":1582930800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582930800":{"channel":"ZDFINFO","title":"Karthagos vergessene Krieger","descr":"Die Reste steinerner Rundbauten, der Gebrauch identischer Steinschleudern, die Ähnlichkeit religiöser Symbole und Götterbilder sowie weitere Indizien weisen darauf hin, dass bereits lange Zeit vor Kolumbus Menschen aus Europa den Atlantik überquert und ihre Spuren in Südamerika hinterlassen haben müssen. Die Dokumentation geht diesen Vermutungen des Kulturwissenschaftlers Hans Giffhorn nach.","image":"https:\/\/images.tvtv.de\/tvbild\/bd2d4d0c8a7721ef43694f605014b518dc09b749.jpg?x=548&y=366\/karthagos-vergessene-krieger","genre":"Report, Dokumentation","start":1582930800,"stop":1582933500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582933500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1582933500,"stop":1582935300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582935300":{"channel":"ZDFINFO","title":"Geheimnisse des Kaiserreichs","descr":"In Deutschland wie auch in ganz Europa dominierte eine frenetische Begeisterung für alles Militärische. Der Ertrag der boomenden Wirtschaft war sehr ungleich verteilt. Nicht alle hatten Anteil daran, viele lebten in elenden Verhältnissen. Die Führungseliten stemmten sich vehement gegen eine Herrschaft des Volkes und verteidigten ihr obrigkeitsstaatliches Regime im Staat und vor allem im Militär.","image":"https:\/\/images.tvtv.de\/tvbild\/5060dc2644f3dc9c642a73d7a67cd674e7fa1521.jpg?x=548&y=366\/geheimnisse-des-kaiserreichs","genre":"Report, Dokumentation","start":1582935300,"stop":1582938000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582938000":{"channel":"ZDFINFO","title":"Geheimnisse des Kaiserreichs","descr":"Ein neuer Kaiser trat an und drückte einer ganzen Epoche seinen Stempel auf: Wilhelm II. Er wurde zur nationalen Symbolfigur, zur Personifizierung des Reiches. Im Wettlauf mit anderen Mächten erlangte Deutschland einige Kolonien, deren Ausbeutung jedoch begleitet war von Grausamkeiten bis hin zum Völkermord. Die Bevölkerungsexplosion löste eine Massenwanderung vom Land in die Städte aus.","image":"https:\/\/images.tvtv.de\/tvbild\/482636e872e54c1824e1ea3ad31bb79628446ec6.jpg?x=548&y=366\/geheimnisse-des-kaiserreichs","genre":"Report, Dokumentation","start":1582938000,"stop":1582940700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582940700":{"channel":"ZDFINFO","title":"Geheimnisse des Kaiserreichs","descr":"Kaiser Wilhelm II. startete ein millionenschweres Flottenbauprogramm, um Großbritannien mit seiner Flotte Paroli bieten zu können. Auch die Handelsflotte wurde aufgerüstet. Das Kaiserreich avancierte zum Forschungs- und Exportweltmeister. Doch wem kam der Aufschwung zugute? Aufsehenerregende Kriminalfälle schlugen ganz Deutschland in ihren Bann. Waren sie die Folge von Armut oder von Geldgier?","image":"https:\/\/images.tvtv.de\/tvbild\/f4915a60c5860e7fa1b2a85b5b12b299c07ad787.jpg?x=548&y=366\/geheimnisse-des-kaiserreichs","genre":"Report, Dokumentation","start":1582940700,"stop":1582943400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582943400":{"channel":"ZDFINFO","title":"Feuer vom Himmel","descr":"Im Verlauf des Ersten Weltkrieges treiben sowohl das Deutsche Kaiserreich als auch die Mächte der Entente technische Innovationen im Flugwesen voran. Die Schlachten von Verdun, von Arras und an der Somme werden zum Schauplatz der ersten Luftkämpfe der Geschichte. Erschütternde Schriftstücke gewähren Einblick in die Gedankengänge der beteiligten Piloten, Späher, Soldaten und Befehlshaber.","image":"https:\/\/images.tvtv.de\/tvbild\/59fa8bf874da773fcc2132d50423dde198b6b8f4.jpg?x=548&y=366\/feuer-vom-himmel","genre":"Report, Dokumentation","start":1582943400,"stop":1582946100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582946100":{"channel":"ZDFINFO","title":"Feuer vom Himmel","descr":"Die Westfront im Ersten Weltkrieg – während die Soldaten in blutige Grabenkämpfe verwickelt sind, wird die Neuerfindung Flugzeug zu einer Kriegsmaschine weiterentwickelt. Wenig mehr als ein Jahrzehnt nach dem Erstflug der Brüder Wright werden Flugzeuge im Verlauf des Stellungskriegs zu einer immer mächtigeren Waffe, denn wer die Lufthoheit erringt, kann den Kriegsverlauf entscheidend beeinflussen.","image":"https:\/\/images.tvtv.de\/tvbild\/912496820543d9e4675e182c998b5a94245d5c2e.jpg?x=548&y=366\/feuer-vom-himmel","genre":"Report, Dokumentation","start":1582946100,"stop":1582947900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582947900":{"channel":"ZDFINFO","title":"Spanische Grippe – Das Geheimnis des Killer-Virus","descr":"Die sogenannte Spanische Grippe forderte zwischen 1918 und 1920 weltweit wohl bis zu 50 Millionen Todesopfer – mehr als der gesamte Erste Weltkrieg. Anhand von persönlichen Aussagen, Briefen und Tagebucheinträgen derjenigen, die diese Grippe-Pandemie erlebt haben, erzählt die Dokumentation von den Schicksalen, die sich hinter einer der schlimmsten Katastrophen der Menschheitsgeschichte verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/de0abc6ed5714220545d5e0387aed6eca5f7bad9.jpg?x=548&y=366\/spanische-grippe-das-geheimnis-des-killer-virus","genre":"Report, Dokumentation","start":1582947900,"stop":1582950600,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582950600":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Strafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese OP, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/21427ff7ba8cb00a43560b8a10cd8aae7369d1fa.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1582950600,"stop":1582953300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}