{"1602044100":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Der Kalte Krieg erreicht Anfang der 1960er-Jahre seinen Höhepunkt. West- und Ostblock stehen einander feindlicher gegenüber als je zuvor – bis an die Zähne bewaffnet mit Atombomben. Über Spanien und Grönland stürzen B52-Bomber mit Wasserstoffbomben an Bord ab. Freigegebene Akten zeigen heute das Ausmaß des Schadens durch die \"Broken Arrows\". Einige der vermissten Bomben wurden nie gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8c44b60693732e7354e272540c370927ee09bec3.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1602044100,"stop":1602046800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602046800":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1000 v.Chr.","descr":"Die Bezeichnung \"Terra X\" steht für eine lose Dokumentationsreihe. Die einzelnen Beiträge werden allerdings nicht als Reihe, sondern als eigenständige Dokumentationen produziert. Sie beschäftigen sich mit Themen aus der Geschichte, Wissenschaft, Natur oder Archäologie, alles was irgendwie mit unserem Planeten, seiner Entstehung, Entwicklung oder Zukunft zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f958245bcc407c417cf27ac3b0d0f6c1bcac3c70.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1000-vchr","genre":"Report, Dokumentation","start":1602046800,"stop":1602049500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602049500":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 0","descr":"Der Archäologe Matthias Wemhoff reist zurück in die Zeit und fragt: Was geschah im Rest der Welt, als mit Christus' Geburt das Jahr 0 für unsere Zeitrechnung festgeschrieben wurde? Was machten die Maya, als die Chinesen die Große Mauer bauten? Warum gibt es diese Ungleichzeitigkeit in der Entwicklung der Völker? Er zeigt die Gleichzeitigkeit von Dingen, die unterschiedlicher kaum sein könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/596b55132a187fdad6b455b955c82e223445c9e2.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-0","genre":"Report, Dokumentation","start":1602049500,"stop":1602052080,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602052080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602052080,"stop":1602052200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602052200":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 500","descr":"Als in Europa das Römische Imperium am Boden lag und die Völkerwanderung ihren Lauf nahm, war Amerika noch ein unbekannter Kontinent. Was geschah damals dort, in Asien und in Afrika? Gerade im Norden des Schwarzen Kontinents überlebte die Kultur der Römer: es waren ausgerechnet die als kulturlos verschrienen Vandalen, die Karthago eroberten, und sich so römisch gaben wie die Römer selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b9e0e424c59de81d7148049d58fc1d848af258.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-500","genre":"Report, Dokumentation","start":1602052200,"stop":1602054900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602054900":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1000","descr":"Während die Wikinger mit ihren Raubzügen halb Europa verheerten und die Waräger über die Flüsse Russland Handelsbeziehungen bis ans Schwarze Meer knüpften, entstanden in China die erste Großstädte. Amerika dagegen war noch Terra incognita. Auf der Osterinsel entstanden die berühmten riesigen Steinköpfe und Byzanz wurde zum eigentlichen und prächtigsten Zentrum der Machtentfaltung in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/f958245bcc407c417cf27ac3b0d0f6c1bcac3c70.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1000","genre":"Report, Dokumentation","start":1602054900,"stop":1602057600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602057600":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1500","descr":"Der Berliner Archäologe Matthias Wemhoff taucht ein in die Welt des Jahres 1500. Kirchen verfügten zu dieser Zeit noch über große Macht. Insbesondere die katholische Kirche hatte das Leben der Menschen fest im Griff, wie Wemhoff in den Archiven der apostolischen Bußbehörde in Rom entdeckte. Dort lagern unter anderem Berichte von einfachen Menschen, die den Papst um Vergebung ihrer Sünden baten.","image":"https:\/\/images.tvtv.de\/tvbild\/fd6fa5b7b7f26536c56e3e6aa4e4493c3f32bb6e.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1500","genre":"Report, Dokumentation","start":1602057600,"stop":1602060300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602060300":{"channel":"ZDFINFO","title":"Zeitreise – Die Welt im Jahr 1800","descr":"Der Archäologe Matthias Wemhoff dringt erneut in die Parallelgeschichte der Zivilisationen ein. Um 1800 war Europa bereits durch Fortschritt und Technik geprägt, aber gegen Naturgewalten waren die Menschen machtlos. Im Sommer des Jahres 1816 verursachte ein Vulkanausbruch in Indonesien einen Ascheregen, der weltweit zu Katastrophen führte. Menschen und Tiere hungerten, viele starben.","image":"https:\/\/images.tvtv.de\/tvbild\/96ac79448712955bc9337239983128b917aec655.jpg?x=548&y=366\/zeitreise-die-welt-im-jahr-1800","genre":"Report, Dokumentation","start":1602060300,"stop":1602063000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602063000":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In den Wirren der englischen, schottischen und irischen Kriege des Mittelalters entstand eine Kriegerkaste mit einem furchterregenden Ruf und strengen Ritualen: die Galloglass. Über Jahrhunderte standen sie als Söldnerclans in Diensten gälisch-irischer und englisch-irischer Provinzkönige. Der Archäologe Tim Sutherland versucht, der Legende dieser unerschrockenen Kämpfer auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602063000,"stop":1602065700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602065700,"stop":1602068400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Die Dokumentationsreihe offenbart die wahren Geschichten des mittelalterlichen Lebens, indem sie die verborgenen Überreste wieder ans Tageslicht bringt. Die Rekonstruktionen fesselnder Geschichtsmomente verbunden mit archäologischem Wissen lassen die Zuschauer tiefer in die Welt des Mittelalters eintauchen. Aus den Überresten der Gefallenen können Wissenschaftler Rückschlüsse darauf ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0182a6d37bfc778cd3296823497a0cd0c693ad96.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602068400,"stop":1602071100,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602071100":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In Finnland wird das Skelett eines mittelalterlichen Kriegers entdeckt. Warum aber wurde er mit zwei Schwertern bestattet: einem aus jener Zeit und einem viel älteren Wikingerschwert? Das Mittelalter gilt vielen als eher düstere Epoche. Doch es gibt Menschen, die Licht in dieses Dunkel bringen wollen indem sie in Gräbern und auf ehemaligen Schlachtfeldern in ganz Europa nach Überresten suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602071100,"stop":1602073800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602073800":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602073800,"stop":1602076500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602076500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602076500,"stop":1602078300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602078300":{"channel":"ZDFINFO","title":"Mord am Hof des Pharao","descr":"Ramses III. regierte etwa von 1187 bis 1156 vor Christus und starb mit großer Wahrscheinlichkeit bei einem Attentat. Am Ende seines Lebens haben sich mehr als 30 Männer und Frauen aus seiner nächsten Umgebung verschworen, um eine der größten aller Straftaten zu begehen: Königsmord. So jedenfalls steht es in uralten Gerichtsakten, die auf verschiedenen altägyptischen Papyri überliefert sind.","image":"https:\/\/images.tvtv.de\/tvbild\/47660f069f7d5cbcf7887bfa646e347c956999c2.jpg?x=548&y=366\/mord-am-hof-des-pharao","genre":"Report, Dokumentation","start":1602078300,"stop":1602081000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602081000":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die muslimischen Seefahrer aus Algier, Tunis und Tripolis machten bis ins 19. Jahrhundert hinein die europäischen Küsten unsicher. Ihr vorrangiges Ziel: Schutzgelderpressung. Bei Widerstand: Verschleppung und Sklaverei. Hark Olufs von der Insel Amrum fiel 1720 in die Hände der Korsaren und lernte ihr Imperium kennen. Anhand seiner Aufzeichnungen erzählt der Film ein unglaubliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/9903c6056dbd7a660b2c219b8c9f37c9b8a0d87c.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602081000,"stop":1602083700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602083700":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Ein hochintelligenter Pirat drehte am Rad der Geschichte: Sir Francis Drake. Er rettete Königin Elisabeth I. vor dem Bankrott, schwächte die spanische Seemacht und schuf die Grundlagen des britischen Empire. \"Terra X\" erzählt die unglaubliche Biografie dieses Piraten, der schon als Kind lernte, wie man überlebt. Seine Klugheit, sein Mut und seine Weitsicht brachten ihm die absolute Treue seiner Leute.","image":"https:\/\/images.tvtv.de\/tvbild\/7ce4bf09fb0d121786c9a496cf41c3b8dce5baa9.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602083700,"stop":1602086400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602086400":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die \"Wolf\" war ein Kaperfahrer der deutschen Marine im Ersten Weltkrieg. Perfekt als Handelsschiff getarnt, fuhr das Kriegsschiff bis nach Australien und Papua-Neuguinea. Sein Auftrag: aufbringen, versenken, zerstören, um die Nachschublinien zu stören. Man nannte Fregattenkapitän Karl-August Nerger und seine Besatzung \"Piraten des Kaisers\", weil sie wie Freibeuter aus alten Zeiten agierten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bcc42e15835d1d43678fe7713dd37b5e2a9a2d8.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1602086400,"stop":1602089100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602089100":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Die Teilung des \"Schilfmeeres\" ermöglichte die Flucht der Israeliten aus Ägypten. Wissenschaftler versuchen zu beweisen, dass diese Passage im Alten Testament mehr als ein Mythos ist. Dazu aber müssen sie erst einmal den Ort der möglichen Passage identifizieren. Denkbar wäre sie am See Tanis im Nil-Delta. Hier können Ostwinde mit einer Stärke von etwa 100 km\/h binnen zwölf Stunden eine trockene Passage freilegen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d1f4c284e05098d4d54374b681a8b2103d8f550.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1602089100,"stop":1602091800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602091800":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Ende des 19. Jh. kommt der Pfarrer Bérenger Sauničre über Nacht zu enormem Reichtum. Bis heute geht das Gerücht um, er habe den bedeutendsten Schatz des Christentums entdeckt: den Heiligen Gral. Damit hätte der Dorfpfarrer des Ortes Rennes-le-Château den Beweis gefunden, dass Jesus biologische Nachfahren hinterlassen hat. Die Geschichte inspirierte Dan Brown zu seinem Bestseller \"Sakrileg\".","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1602091800,"stop":1602094500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1602094500,"stop":1602097200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602097200":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Eine schwarze, zwei Meter große Erscheinung mit rot glühenden Augen und gigantischen Flügeln – seit den 60er-Jahren treibt die unheimliche Kreatur in der amerikanischen Kleinstadt Point Pleasant ihr Unwesen. Über 100 Menschen wollen den Mothman allein 1966 und 1967 gesehen haben. Doch niemand kann sich erklären, was er ist oder wo er herkommt. Alle aber halten ihn für einen Vorboten von Katastrophen und Unfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/d93d8be1cfff69774311ccd74ca01a4b5161f4b9.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602097200,"stop":1602099900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602099900":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Um das berüchtigte Seegebiet zwischen Bermuda, Puerto Rico und Florida ranken sich zahllose Mythen und Legenden. Über Jahrhunderte hinweg verschwanden hier zahllose Schiffe und Flugzeuge ohne jede Spur. Am 5. Dezember 1945 kehrte hier \"Flug 19\", eine aus fünf Torpedo-Bombern bestehenden Staffel der US Navy, nicht von einem Trainingsflug zurück. Im Flugsimulator analysiert die Pilotin Sylvia Wrigley den verhängnisvollen Flug.","image":"https:\/\/images.tvtv.de\/tvbild\/56a7507f958ccbc9de6e1e27fd920315318c6b0e.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602099900,"stop":1602102600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602102600":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Ganz Europa zitterte vor der \"Geißel Gottes\", sein Tod 453 in der Hochzeitsnacht mit Ildico ist noch immer ein Mythos. Niemand weiß, wo der sagenumwobene König begraben liegt. Neuere Spuren lassen Forscher seine letzte Ruhestätte in Ungarns Tiefebene vermuten. Wissenschaftler und Hobby-Archäologen folgen nun den alten Legenden und überprüfen darin versteckte Hinweise – sogar unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/61b1420df1c28a228bb2a850edf5ebea6fd54290.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602102600,"stop":1602105300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602105300":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Mithilfe alter Schriften, Metalldetektoren und Wünschelruten suchen moderne Glücksritter nach dem Goldschatz des Mittelalterecken Siegfried. Der Film zeigt, welche Erklärungen hinter den oft verschroben wirkenden Theorien der Schatzsucher stecken können, und ordnet ein: Was ist Fakt, was Fantasie? Dabei finden sich selbst hinter den unglaublichsten Elementen der Sage oft verblüffende Tatsachen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d30a0184f2bbd6fa94873df4c49438ffc02d902.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602105300,"stop":1602108000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602108000":{"channel":"ZDFINFO","title":"Mythos – Die größten Rätsel der Geschichte","descr":"Seit 2000 Jahren ist der Kelch, aus dem Jesus Christus beim letzten Abendmahl trank, eines der meist gesuchten Kultobjekte der Menschheit, verspricht der doch Macht, Einfluss und das ewige Leben. Forscher suchen nach letzten Beweisen für seine Echtheit und folgen der jahrtausendealten Spur des Grals von Jerusalem über Rom bis nach Spanien. Ihr Wegweiser ist ein Mittelalter-Epos: \"Parzival\".","image":"https:\/\/images.tvtv.de\/tvbild\/e9ca1547d8a42b33803865553629af81fd1b3679.jpg?x=548&y=366\/mythos-die-groessten-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602108000,"stop":1602110700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602110700":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602110700,"stop":1602112500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602112500":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1602112500,"stop":1602115200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602115200":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"700 Jahre nach Gründung des Alten Reichs Ägypten kommt es zu einer ungewöhnlichen Massenbestattung bei Luxor. Die Skelette lassen auf einen gewaltsamen Tod und Kriegshandlungen schließen. Doch erst die Mitarbeit von internationalen Klimaforschern und Ökologen bringt den Archäologen die Erklärung: Das Klima in Nordafrika hatte sich damals rapide verschlechtert, aus üppiger Savanne wurde Wüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a87d4646b7c7700bb0c04f667bd14f450731fa59.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1602115200,"stop":1602117900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602117900":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"1922 präsentiert der britische Ägyptologe Howard Carter der Welt einen Sensationsfund, das nahezu ungeplünderte Grab des altägyptischen Pharaos Tutanchamun. Manche Experten glauben, es handelt sich um ein Doppelgrab. Sie halten es für möglich, dass seit über drei Jahrtausenden Nofretetes Mumie in einer versteckten Kammer verborgen ist. Die unterirdische Anlage wurde daraufhin erneut untersucht.","image":"https:\/\/images.tvtv.de\/tvbild\/f187700d64b5e35291ba2bb1a521d19830a57824.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602117900,"stop":1602120600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602120600":{"channel":"ZDFINFO","title":"Das Geheimnis der Nofretete – Stolze Königin ohne Grab?","descr":"Die berühmte Königin gehört zu den großen Geheimnissen der ägyptischen Geschichte. Der Verbleib ihrer Mumie ist bis heute nicht abschließend geklärt. Gewiss ist nur: Nofretete war die Ehefrau des Pharaos Echnaton und lebte im 14. Jh. v. Chr. Experten versuchen, mithilfe moderner Technologie Licht in ihr Leben und die Umstände ihres Todes zu bringen. Ihre Suche nährt die widersprüchlichsten Hypothesen.","image":"https:\/\/images.tvtv.de\/tvbild\/8403d2b784137a4d9964565018505e8f18e0876d.jpg?x=548&y=366\/das-geheimnis-der-nofretete-stolze-koenigin-ohne-grab","genre":"Report, Dokumentation","start":1602120600,"stop":1602123300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602123300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/8aa7b303b7e836bb66893442c4dc8f49dff16727.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602123300,"stop":1602125100,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602125100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/bc325fc156f08073a76382c2875e6b8952500789.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602125100,"stop":1602127800,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602127800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"2017 wurde in Kairo eine acht Meter große Pharaonenstatue geborgen. Der Koloss lag in mehrere Teile zerbrochen in einer Schlammgrube. Am Fundort befand sich früher die antike Stadt Heliopolis, in welcher der bedeutende Atum- und Re-Harachte-Tempel sowie das \"Haus des Benu\" stand. Inschriften deuteten nach einer ersten Untersuchung darauf hin, dass die Statue auf Pharao Psammetich I. zurückgehe.","image":"https:\/\/images.tvtv.de\/tvbild\/ae8ab31652cee7759b9e5ba64de8cc9cc6d20300.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602127800,"stop":1602130500,"country":"CDN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}