{"1604552400":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"In der Neuzeit kommt eine auf Beobachtung und Experiment basierende Naturwissenschaft auf. Die Modelle des Universums werden immer genauer; entsprechen nach und nach der Realität. Mithilfe neuer Technologien blicken wir heute tiefer in den Weltraum als je zuvor. Der Mensch rückt vom Mittelpunkt des Kosmos an den Rand; wird zu einem kleinen Wesen, das in unendliche Weiten blickt.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1604552400,"stop":1604555100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604555100":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Kein Alkohol und trotzdem betrunken – wie geht das? Musik in Form von DNA – ist das möglich? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/2cc29c3b76b3e9e1d640e44432398777d3e23990.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604555100,"stop":1604557800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604557800":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Warum strömt aus einem Gletscher in der tiefsten Antarktis blutrotes Wasser? Warum wachsen Fröschen in Kalifornien zusätzliche Gliedmaßen? Es sind diese sonderbaren Erscheinungen, deren Ursachen die Wissenschaftler akribisch und mit zum teils utopisch anmutenden Experimenten auf der Spur sind. Sie decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/5d579f56013e737e15c9ea9ad9ba09c990c3f748.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604557800,"stop":1604560380,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604560380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604560380,"stop":1604560500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604560500":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Diese Episode widmet sich bizarren Naturphänomenen, so etwa einem Tiefseemonster im Golf von Mexiko, das die Arbeiter einer Ölplattform vor Rätsel stellte und im Internet für Aufregung sorgte. Die Doku beschäftigt sich weiter mit einem feschen Gorilla, dem Fall von blauen Fröschen in Deutschland und einem pinkfarbenen See in Australien, in dessen Tiefe sich ein evolutionäres Geheimnis verbirgt.","image":"https:\/\/images.tvtv.de\/tvbild\/ae4c6c39158651a1e03059d8cd34faf069b8b5d9.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604560500,"stop":1604563200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604563200":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Untersucht wird der Fall eines Delfinweibchens, das unvermittelt Menschen angreift, und was es mit den \"betrunkenen\" Papageien in Australien auf sich hat. Außerdem wird Ufos in Norwegen und einem Feuerfall im Yosemite-Nationalpark nachgegangen. Zudem wird eine Raupe mit einer raffinierten Abschreckungstaktik präsentiert und ein Mann vorgestellt, an dessen Haut alles haften bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/1616f26787c37c1ac671cb63ddd87e4b5be868d9.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604563200,"stop":1604565900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604565900":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham klärt den plötzlichen Tod von Hunderten von Rentieren in Norwegen auf, entdeckt einen kochenden Fluss in Peru und findet heraus, warum in Spanien blutroter Regen vom Himmel fiel. Die Doku zeigt einen Vogel, der mit seinen Flügeln singt, eine Hündin, die den Brustkrebs ihres Frauchens entdeckte, und erzählt die zu Herzen gehende Liebesgeschichte eines Storchenpaares in Kroatien.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a7385ef003584c235bd5557e5bae6c906b4066.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604565900,"stop":1604568600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604568600":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham geht dem rätselhaften Sterben von Saiga-Antilopen in Kasachstan auf den Grund und untersucht seltsame Löcher im Himmel, die Anlass für Verschwörungstheorien geben. Er erklärt die Ankunft einer Krabbenarmee an der norwegischen Küste und findet heraus, woran Vögel auf einer einsamen Insel sterben. Außerdem: eine Spinne, die im Dunkeln leuchtet, und Schimpansen, die mit Steinen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddfe2a0fc920b6032827b406c4dd07904c19c25d.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604568600,"stop":1604571300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604571300":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wie kann ein Mensch mit seinen Ohren sehen? Warum sind bestimmte Lemminge echte Killer? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/20d02649fde7bcd30994c0bf3da1ca9544679116.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604571300,"stop":1604574000,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604574000":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wieso explodieren Felsen plötzlich? Wie kann ein Zwilling im Kopf wachsen? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/12188b26e31764eee72daf3a3116c9e674b4de74.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1604574000,"stop":1604576700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604576700":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Am 4. Februar 1938 übernahm Hitler die Befehlsgewalt über die Wehrmacht. Ribbentrop wurde Außenminister, Göring Feldmarschall. Das neue Team verlor keine Zeit und erhöhte den Druck auf Österreich. Nach kurzem Zögern erteilte Hitler am 10. März 1938 der Wehrmacht den Marschbefehl und zwang die Regierung in Wien zum Rücktritt. Am Morgen des 12. März überschritten deutsche Truppen die Grenze.","image":"https:\/\/images.tvtv.de\/tvbild\/6d826d0602c8829cea05564c54fe2db105200730.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604576700,"stop":1604579400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604579400":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Mit der Unterzeichnung des Münchner Abkommens in der Nacht vom 29. auf den 30. September 1938 lieferten Großbritannien und Frankreich die Tschechoslowakei an Nazi-Deutschland aus. Nachrichtenagenturen hatten noch in der Nacht die Sensation aus München gemeldet, und Zeitungen in der ganzen Welt druckten Extrablätter. \"Frieden\" titelte der \"Daily Express\" in London, doch es sollte anders kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/2fb0f4c16d9aff60f7755c932d17e1d5b53c2644.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604579400,"stop":1604582100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604582100":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Nach dem Einmarsch der Wehrmacht in Prag (16. März 1939) und der Zerschlagung der Rest-Tschechei sowie der Besetzung des seit dem Versailler Vertrag von 1919 unter litauischer Verwaltung stehenden Memellandes am 22. März 1939 erhöhte Hitler den Druck auf Polen. Er beauftragt seine Militärs mit der Vorbereitung eines Feldzugs gegen den östlichen Nachbarn und der \"Inbesitznahme von Danzig\".","image":"https:\/\/images.tvtv.de\/tvbild\/4cee0ef3dd6ee649d9781e171db7868453b29534.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604582100,"stop":1604584800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604584800":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Die Kriegsvorbereitungen liefen auf Hochtouren. Sechs Millionen Deutsche standen auf den Ernstfall einsatzbereit. Hitler kehrte vom Obersalzberg nach Berlin zurück und führte Gespräche mit Militärs und Diplomaten. Schließlich entschied der Diktator, dass der Krieg am 1. September beginnen sollte. Ein von der SS inszenierter Zwischenfall am Sender Gleiwitz würde den Vorwand zum Losschlagen liefern.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf1350a0a5dfb104c7d1d2a072762ae5d5832aa.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604584800,"stop":1604587500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604587500":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Überschattet von den späteren Katastrophen ist Hitlers Westfeldzug aus dem Blickfeld geraten, obwohl er für die folgenden Ereignisse entscheidend war. Es war ein gespenstischer Anblick am 13. Mai 1940, als deutsche Panzereinheiten die französische Grenze bei Sedan erreichten. In nur drei Tagen sind Hitlers Armeen durch Luxemburg und Belgien gestürmt. Der Film dokumentiert die Tragödie Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604587500,"stop":1604590200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604590200":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Am 13. Mai 1940 erreichten deutsche Panzerspitzen die französische Grenze bei Sedan. Zeitzeugen erinnern sich an jene dramatischen Wochen. Mit ungeheurem Geheul stießen Stukas auf die französischen Verteidiger herab, pausenlos feuerte die deutsche Artillerie. In nur drei Tagen waren Hitlers Armeen durch Luxemburg und Belgien gestürmt und waren binnen weniger Stunden Richtung Kanalküste vorgerückt.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604590200,"stop":1604592900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604592900":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Frühsommer 1940: Mit atemberaubender Geschwindigkeit stürmten Hitlers Armeen durch Luxemburg und Belgien, überquerten die Maas und betraten Frankreich. Ende Mai standen die Truppen bei Dünkirchen an der Nordseeküste. Zögerliche französische Kommandeure, schlagkräftige deutsche Tiefflieger und erfolglose alliierte Gegenangriffe hatten den rasanten Vormarsch ermöglicht. Doch dann zögerte Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/dc729a77c8fd57729d4b8962705f7de8e7400d68.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604592900,"stop":1604595600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604595600":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Es ist eine Sammlung aus Archivbildern: In erschütternder Weise dokumentieren die Bilder das Geschehen, darunter nie zuvor gezeigte Amateuraufnahmen in Farbe. In der vierteiligen Reihe erinnern sich fast zwanzig französische und deutsche Zeitzeugen an jene dramatischen Wochen im Mai und Juni 1940, als die Tragödie Frankreichs ihren Lauf nahm und schließlich mit einem Triumph Adolf Hitlers endete.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604595600,"stop":1604598300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604598300":{"channel":"ZDFINFO","title":"Tatort","descr":"Mit Öffnung der Grenze wird der Osten zum Eldorado für Kriminelle. Geschäftemacher aus beiden Teilen Deutschlands und ehemals Mächtige mit Insiderwissen nutzen das Vakuum zur persönlichen Bereicherung. Banküberfälle und Kunstraube, Subventionsbetrug, Geschäfte mit Sondermüll und betrügerische Aneignung von Immobilien sind typische Vergehen jener Zeit. Bis zum Jahr 2000 wurde in rund 62 000 Fällen ermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/01e9e44a9fd72b5661c5f21bf8306c5a88227570.jpg?x=548&y=366\/tatort","genre":"Report, Dokumentation","start":1604598300,"stop":1604601000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604601000":{"channel":"ZDFINFO","title":"Die sieben Geheimnisse der NVA","descr":"Mit 170.000 Soldaten in ständiger Gefechtsbereitschaft bestimmte die Nationale Volksarmee das Alltagsbild der DDR. Ein dichtes Netz an Übungsplätzen, Waffenbunkern und Panzer-Straßen überzog das Land. Zahlreiche Mysterien umgaben die NVA, so etwa ihre Angriffsplanung. In den streng geheimen Operationsplänen für den Tag X war vorgesehen, in sieben Tagen die niederländische Grenze zu erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/142c438641de86d1c76c61e3ee57061526c3f3fd.jpg?x=548&y=366\/die-sieben-geheimnisse-der-nva","genre":"Report, Dokumentation","start":1604601000,"stop":1604603700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Zeitzeugen, Ermittler und Experten rekonstruieren Verbrechen aus einer anderen Welt. Zum Auftakt sind es Morde aus sexuellen Motiven. So tötete ein Stasi-Oberleutnant auf bestialische Weise seine Ehefrau. Doch vor Gericht wurde aus der Beziehungstat eine hanebüchene Spionage-Geschichte, die in einem höchst umstrittenen Todesurteil mündete, bei dem sich der Richter sogar über ein Veto Honeckers hinwegsetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/94238617302ea76b73f49c7b494c0ceef62aeef1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604603700,"stop":1604606400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604606400":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die Taten eines flüchtigen Sowjetsoldaten hinterließen ein traumatisiertes Dorf in Brandenburg und viele offene Fragen. Die Stasi war zwar in die Ermittlungen involviert, doch gehandelt hat allein der \"große Bruder\". In einem anderen Fall hielt ein spektakulärer Postraub die Ermittler zwei Jahre lang in Atem. Der Posträuber selbst erzählt von seinen Motiven und seiner Zeit im Gefängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/3ad19f198921c66c4f9190766a1b2d1c931ab661.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604606400,"stop":1604609100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604609100":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Ein Polizistenmord in Leipzig 1981 entpuppte sich als tragische Eskalation nach einer gescheiterten Republikflucht. Ein weiterer Fall behandelt einen Sexualmord, in den ein NVA-Offizier verstrickt war.","image":"https:\/\/images.tvtv.de\/tvbild\/ca5d7879350db32b0b4a74a02fc3d4d0a32d4d88.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604609100,"stop":1604611800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604611800":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die DDR wollte ein Staat ohne Mord, Totschlag und Diebstahl sein. Auch Sexualverbrecher und Pädophile passten nicht zum sozialistischen Menschenbild. So weit die Theorie. Doch die Theorie von der sozialistischen Moral und dem \"guten Menschen\" stimmte nicht mit der Realität überein. Allein von 1969 bis 1989 gab es laut den veröffentlichten Statistischen Jahrbüchern der DDR 2263 Tötungsdelikte.","image":"https:\/\/images.tvtv.de\/tvbild\/072620baa3ffb5ef97a1de3dbcc5635c3ef8f1d1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604611800,"stop":1604614500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604614500":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Die Kriminalisten in der DDR waren sehr gut ausgebildet und hatten in vielen Fällen Unterstützung vom Ministerium für Staatssicherheit. Das Verhältnis zwischen den Polizisten und den Stasi-Mitarbeitern war allerdings angespannt, denn das MfS saß immer am längeren Hebel. Die Stasi sollte nicht nur bei der Tätersuche helfen – oft wurden Angehörige von Verbrechensopfern überwacht und bespitzelt.","image":"https:\/\/images.tvtv.de\/tvbild\/072620baa3ffb5ef97a1de3dbcc5635c3ef8f1d1.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604614500,"stop":1604617200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604617200":{"channel":"ZDFINFO","title":"Mysteriöse Kriminalfälle der DDR","descr":"Mord passte nicht zum sozialistischen Menschenbild. Trotzdem gab es immer wieder Kapitalverbrechen, gab es sogar Fälle von Serienmord – so unter anderem einen fünffachen Babymord in Wernigerode. 1984 sorgte eine Mordserie in Neubrandenburg für Unruhe: fünf Morde an Minderjährigen und jungen Männern, die auf das Konto eines NVA-Soldaten gingen, der dafür zu lebenslänglicher Haft verurteilt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/e58624af8c45bf72b7eb243e4ecdeba3709c650b.jpg?x=548&y=366\/mysterioese-kriminalfaelle-der-ddr","genre":"Report, Dokumentation","start":1604617200,"stop":1604619900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604619900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604619900,"stop":1604621700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604621700":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Am 4. Februar 1938 übernahm Hitler die Befehlsgewalt über die Wehrmacht. Ribbentrop wurde Außenminister, Göring Feldmarschall. Das neue Team verlor keine Zeit und erhöhte den Druck auf Österreich. Nach kurzem Zögern erteilte Hitler am 10. März 1938 der Wehrmacht den Marschbefehl und zwang die Regierung in Wien zum Rücktritt. Am Morgen des 12. März überschritten deutsche Truppen die Grenze.","image":"https:\/\/images.tvtv.de\/tvbild\/6d826d0602c8829cea05564c54fe2db105200730.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604621700,"stop":1604624400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604624400":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Mit der Unterzeichnung des Münchner Abkommens in der Nacht vom 29. auf den 30. September 1938 lieferten Großbritannien und Frankreich die Tschechoslowakei an Nazi-Deutschland aus. Nachrichtenagenturen hatten noch in der Nacht die Sensation aus München gemeldet, und Zeitungen in der ganzen Welt druckten Extrablätter. \"Frieden\" titelte der \"Daily Express\" in London, doch es sollte anders kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/2fb0f4c16d9aff60f7755c932d17e1d5b53c2644.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604624400,"stop":1604627100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604627100":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Nach dem Einmarsch der Wehrmacht in Prag (16. März 1939) und der Zerschlagung der Rest-Tschechei sowie der Besetzung des seit dem Versailler Vertrag von 1919 unter litauischer Verwaltung stehenden Memellandes am 22. März 1939 erhöhte Hitler den Druck auf Polen. Er beauftragt seine Militärs mit der Vorbereitung eines Feldzugs gegen den östlichen Nachbarn und der \"Inbesitznahme von Danzig\".","image":"https:\/\/images.tvtv.de\/tvbild\/4cee0ef3dd6ee649d9781e171db7868453b29534.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604627100,"stop":1604629800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604629800":{"channel":"ZDFINFO","title":"Countdown zum Zweiten Weltkrieg","descr":"Die Kriegsvorbereitungen liefen auf Hochtouren. Sechs Millionen Deutsche standen auf den Ernstfall einsatzbereit. Hitler kehrte vom Obersalzberg nach Berlin zurück und führte Gespräche mit Militärs und Diplomaten. Schließlich entschied der Diktator, dass der Krieg am 1. September beginnen sollte. Ein von der SS inszenierter Zwischenfall am Sender Gleiwitz würde den Vorwand zum Losschlagen liefern.","image":"https:\/\/images.tvtv.de\/tvbild\/6cf1350a0a5dfb104c7d1d2a072762ae5d5832aa.jpg?x=548&y=366\/countdown-zum-zweiten-weltkrieg","genre":"Report, Dokumentation","start":1604629800,"stop":1604632500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604632500":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Überschattet von den späteren Katastrophen ist Hitlers Westfeldzug aus dem Blickfeld geraten, obwohl er für die folgenden Ereignisse entscheidend war. Es war ein gespenstischer Anblick am 13. Mai 1940, als deutsche Panzereinheiten die französische Grenze bei Sedan erreichten. In nur drei Tagen sind Hitlers Armeen durch Luxemburg und Belgien gestürmt. Der Film dokumentiert die Tragödie Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604632500,"stop":1604634300,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604634300":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Am 13. Mai 1940 erreichten deutsche Panzerspitzen die französische Grenze bei Sedan. Zeitzeugen erinnern sich an jene dramatischen Wochen. Mit ungeheurem Geheul stießen Stukas auf die französischen Verteidiger herab, pausenlos feuerte die deutsche Artillerie. In nur drei Tagen waren Hitlers Armeen durch Luxemburg und Belgien gestürmt und waren binnen weniger Stunden Richtung Kanalküste vorgerückt.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604634300,"stop":1604637000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604637000":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Frühsommer 1940: Mit atemberaubender Geschwindigkeit stürmten Hitlers Armeen durch Luxemburg und Belgien, überquerten die Maas und betraten Frankreich. Ende Mai standen die Truppen bei Dünkirchen an der Nordseeküste. Zögerliche französische Kommandeure, schlagkräftige deutsche Tiefflieger und erfolglose alliierte Gegenangriffe hatten den rasanten Vormarsch ermöglicht. Doch dann zögerte Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/dc729a77c8fd57729d4b8962705f7de8e7400d68.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1604637000,"stop":1604639700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}