{"1601698500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Säbel, Augenklappe und Totenkopf-Flagge sind bis heute die Symbole einer eher zweifelhaften Romantik. Freibeuter und Piraten gibt es, seit Menschen zur See fahren. Von Klaus Störtebeker über Francis Drake bis hin zu Hollywoods Piraten der Karibik. Die Sendung schildert den Mythos der Seeräuberei und zeigt, wie Männer und Frauen unter der Totenkopf-Flagge tatsächlich lebten.","image":null,"genre":"Report, Dokumentation","start":1601698500,"stop":1601700300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601700300":{"channel":"ZDFINFO","title":"Der Enkeltrick","descr":"Mit dem sogenannten Enkeltrick ergaunern Betrüger jede Jedes Jahr mehrere Millionen Euro – ausschließlich von Rentnern. Das organisierte Verbrechen nimmt sich das Ersparte und verschwindet über die Grenzen nach Polen. Über ein Jahr ist die \"Ermittlungsgruppe Cash down\" zusammen mit der polnischen Polizei der Bande auf der Spur. Im Frühjahr stürmen sie die Wohnung der Profi-Betrügerin Sonja L.","image":"https:\/\/images.tvtv.de\/tvbild\/f1547a14d1f875f4d2ddb6dc81c530459e3ee700.jpg?x=548&y=366\/der-enkeltrick","genre":"Report, Dokumentation","start":1601700300,"stop":1601703000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601703000":{"channel":"ZDFINFO","title":"Tatort Telefon","descr":"In Deutschland sind sogenannte \"Cold Calls\", also unaufgeforderte Anrufe von Firmen, bei Privatpersonen verboten. Außerdem müssen gewerbliche Anrufer ihre Rufnummer übertragen. Dennoch werden täglich unzählige Bundesbürger von Callcentern unter Vorwänden kontaktiert, beispielsweise mit der falschen Behauptung, man habe an einem \"Gewinnspiel\" teilgenommen und dabei in Werbe-Anrufe eingewilligt.","image":"https:\/\/images.tvtv.de\/tvbild\/4582def9e0ea20291be6d4bebe72bde6c1755c57.jpg?x=548&y=366\/tatort-telefon","genre":"Report, Dokumentation","start":1601703000,"stop":1601705700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601705700":{"channel":"ZDFINFO","title":"Abzocke Kaffeefahrt","descr":"Täglich werden nach Schätzungen in Deutschland rund 400 Kaffeefahrten veranstaltet, auf denen Senioren mit Ramschware abgezockt werden. Gelockt wird mit dem Versprechen auf ein Gratis-Frühstück und -Mittagessen, einem Präsentkorb oder mit Geldgewinnen. Umsonst gibt es auf so einer Fahrt allerdings nichts. Die Verkäufer wollen ordentlich Profit machen, indem sie billige Produkte teuer verkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/91df002eea26a0f185317a49fba91e0d600f3b77.jpg?x=548&y=366\/abzocke-kaffeefahrt","genre":"Report, Reportage","start":1601705700,"stop":1601708400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601708400":{"channel":"ZDFINFO","title":"Grüne Versprechen – Wie Verbraucher getäuscht werden","descr":"Ein grünes Image wird immer wichtiger für Produkte und Unternehmen. Weltweit verkaufen Firmen ihre Produkte als ökologisch und fair. Das Ziel: mit dem Umweltbewusstsein der Verbraucher den Umsatz steigern. Die Marketingstrategie dahinter heißt Greenwashing, und sie geht auf. Aber was steckt hinter dem grünen Versprechen? Ein echter Bewusstseinswandel hin zur Nachhaltigkeit oder Täuschung?","image":"https:\/\/images.tvtv.de\/tvbild\/bb8afefe628b1bb40a915edb9480ac65dcc81378.jpg?x=548&y=366\/gruene-versprechen-wie-verbraucher-getaeuscht-werden","genre":"Report, Dokumentation","start":1601708400,"stop":1601710980,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601710980":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601710980,"stop":1601711100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601711100":{"channel":"ZDFINFO","title":"Der wahre Preis für den perfekten Apfel","descr":"Die Themen knüpfen an den Alltag der Menschen an. Die Reporter decken auf, stellen unbequeme Fragen, lassen nicht locker. Wer trägt die Verantwortung, und was lässt sich künftig besser machen? Die Reporter liefern neue Zusammenhänge, recherchieren auch undercover. Sie gehen den Dingen auf den Grund, reden mit Betroffenen, spüren die Verantwortlichen auf.","image":"https:\/\/images.tvtv.de\/tvbild\/518423aebe233c047ad6452c4f5608db8a06ab1a.jpg?x=548&y=366\/der-wahre-preis-fuer-den-perfekten-apfel","genre":"Report, Dokumentation","start":1601711100,"stop":1601712900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601712900":{"channel":"ZDFINFO","title":"planet e.: Alles Bio, alles gut?","descr":"Das Umweltmagazin mit Fakten, Einblicken und Informationen zu Themen aus Natur, Service und Politik. Außerdem: Tipps für die Freizeit und den Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1c0f5fff96586d5bf50b63efe2af316057f3af.jpg?x=548&y=366\/planet-e-alles-bio-alles-gut","genre":"Report, Dokumentation","start":1601712900,"stop":1601714700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601714700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1601714700,"stop":1601716500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601716500":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Durch Überfischung und umweltzerstörende Schleppnetzfischerei sind die Kabeljau-Bestände vielerorts gefährdet. Schutzmaßnahmen wie niedrigere Fangquoten reichen kaum aus, den beliebten Speisefisch zu retten. Für Verbraucher ist es schwierig zu erkennen, welchen Fisch man guten Gewissens genießen kann, weil man den Angaben zu Fanggebiet, Fangmethode, Frische und Verarbeitung nur bedingt trauen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb143985bd3ec19d878d14627c97cb63bc351e9.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1601716500,"stop":1601719200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601719200":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Mozzarella hat sich innerhalb weniger Jahre zu einem der beliebtesten Käse im Kühlregal entwickelt. Jeder will mitmischen im Markt um das weiße Gold – sogar die italienische Mafia. Große Produzenten stehen im Verdacht, Verbindungen zur Unterwelt zu haben. Die enorme Nachfrage und die Verbindung zur Mafia führen zu zwielichtigen Geschäften: Weniger aromatischer Kuhmilch-Käse wird zur Profitsteigerung als Büffelmozzarella deklariert. Marketing und geschützte Herkunftsbezeichnungen sollen das angeschlagene Mozzarella-Image verbessern. Können diese Maßnahmen vor skrupellosen Geschäftemachern retten?","image":"https:\/\/images.tvtv.de\/tvbild\/6b84d9967601408532427fe8ec818ccb3cd7ea4a.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1601719200,"stop":1601721900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601721900":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Sie erfreuen Gaumen und Auge und sind reich an gesunden Nährstoffen: Avocados liegen voll im Trend. Doch der Boom hat auch seine Schattenseiten, unter der Umwelt und Bevölkerung leiden. Die wachsende Nachfrage führt zu massiver Umweltzerstörung in den Anbaugebieten Süd- und Mittelamerikas. In Mexiko und Chile werden große Waldflächen für die Avocado-Plantagen abgeholzt und immense Mengen an Wasser verbraucht. Darunter leiden vor allem Kleinbauern, die für ihre Plantagen nicht mehr genügend Wasser zur Verfügung haben. Viele müssen Kredite aufnehmen oder ihre Anbauflächen verkaufen. Auch die Bevölkerung leidet unter der Wasserknappheit durch den gestiegenen Avocado-Anbau. Einige Bauern in Chile sind bereits auf eine umweltschonendere Anbaumethode umgestiegen und setzen auf Bio-Avocados. Doch können sie sich gegen die mächtigen Plantagenbesitzer langfristig behaupten?","image":"https:\/\/images.tvtv.de\/tvbild\/52340437a4e8f3092842d4f1472329bef905aca3.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1601721900,"stop":1601724600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601724600":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Honig wird knapp. Heimische Imker können die hohe Nachfrage nach dem süßen Nahrungsmittel bei Weitem nicht decken. So wird nach immer neuen Herstellungsverfahren und Lieferwegen gesucht. Die Zahl der Bienenvölker geht in Europa seit Mitte des 20. Jahrhunderts stark zurück. Die Lücke wird durch Importe, vor allem aus Asien, gedeckt. Für die Konsumenten bleibt die Herkunft des Honigs häufig unklar: Natur- oder Labor-Produkt? Der Bedarf an importiertem Honig bietet Möglichkeiten für profitable, aber auch klebrige Geschäfte: Intransparente Herkunftsbezeichnungen ermöglichen das Vermischen mit minderwertigem Honig aus Fernost oder sogar die Verwendung von künstlichem Honig, der nicht aus Bienenstöcken stammt. Die Dokumentation zeigt den Weg solcher Produkte auf europäische Esstische.","image":"https:\/\/images.tvtv.de\/tvbild\/6ef96909446ff0ee7beb8f069988819f16bc7396.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1601724600,"stop":1601727300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601727300":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Herzhaft, fruchtig, cremig: Der Lebensmittel-Experte Sebastian Lege verblüfft mit Einblicken in die Trickkiste der Industrie. Von profitablen Knabber-Snacks bis zur Protein-Masche. Die erstaunlichen Verfahren zur Optimierung des Gewinns demonstriert Lege mal in seiner \"Food-Werkstatt\", mal vor Ort bei Herstellern, wo im Mega-Ausmaß getrickst wird. Und wie immer stellt er Testesser auf die Probe.","image":"https:\/\/images.tvtv.de\/tvbild\/eb95fee406bf6694a2d32efee3bea5eb35a3181d.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1601727300,"stop":1601730000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601730000":{"channel":"ZDFINFO","title":"Die Tricks der Lebensmittelindustrie","descr":"Ob ballaststoffreich oder kalorienarm, laktosefrei oder bio: Die Lebensmittelindustrie hat für jeden Kundenwunsch etwas. Einmal mehr verblüfft der Produktentwickler Sebastian Lege mit Einblicken ins Waffenarsenal der Profitjäger. Diesmal reicht das Spektrum von Fake-Vollkorn-Brötchen bis zum Zuckerersatz aus Ernteabfall. Und wer hätte gedacht, dass nicht nur Pandas Bambus essen, sondern auch wir?","image":"https:\/\/images.tvtv.de\/tvbild\/1f7d89bba88feb94b41b99fd86ceee3dbf9bab3f.jpg?x=548&y=366\/die-tricks-der-lebensmittelindustrie","genre":"Report, Reportage","start":1601730000,"stop":1601732700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601732700":{"channel":"ZDFINFO","title":"No-Name oder Marke?","descr":"Nutella, Kellogg's und Kerrygold – vieles gibt es als No-Name oder Markenware. Nelson Müller zeigt, wo was drinsteckt – und wann sich die günstigen Varianten lohnen. In umfangreichen Tests untersucht der Sternekoch, was besser schmeckt: Original oder Nachahmer? Außerdem zeigt er, wie es um die Qualität der Produkte steht und warum wir trotz günstiger Alternativen häufig zu den teureren Produkten greifen. Sternekoch Nelson Müller kümmert sich in dieser Folge um das Frühstück der Deutschen. Dabei stellt er bekannte Marken wie Nutella, Kellogg's und Kerrygold auf die Probe. Unterstützt wird er von 100 Probanden, die in einem großen Test Geschmacksunterschiede herausfinden sollen. Bei der Blindverkostung zeigt sich: Die No-Names können oftmals mithalten. Es treten gegeneinander an: Nutella gegen die Schokocreme von TiP, den Geschmackssieger der Stiftung Warentest. Nutella hat kürzlich erst seine Rezeptur geändert und teure Zutaten durch günstige ersetzt. Schmeckt der Brotaufstrich trotzdem besser als das günstige No-Name-Produkt? Kerrygold-Butter wirbt damit, aus hochwertiger Weidemilch zu sein – aber rechtfertigt das den erheblichen Preisaufschlag? Immerhin gibt es irische Butter mittlerweile bei fast allen Discountern. Auch Frühstücksflocken müssen in den Qualitätstest: Sind sie knusprig – oder werden sie schnell matschig? Für eine Überraschung sorgt der Labortest auf das Unkrautvernichtungsmittel Glyphosat. Produktentwickler Sebastian Lege demonstriert, wie die beliebten Fertig-Croissants von Knack&Back hergestellt werden – und was reiner Alkohol damit zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e561ea2079cae67b9a7101e18070efff0bb18854.jpg?x=548&y=366\/no-name-oder-marke","genre":"Report, Dokumentation","start":1601732700,"stop":1601735400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601735400":{"channel":"ZDFINFO","title":"Der große Dr. Oetker-Report","descr":"Angefangen hat alles vor über 125 Jahren mit einem Tütchen Backpulver. Aus dieser Geschäftsidee ist ein Konzernriese geworden: Pizza, Pudding, Süßspeisen und natürlich Backmischungen gehören zum Sortiment. Kaum einer Marke vertrauen die Deutschen so stark wie Dr. Oetker. Dabei mogelt der Konzern mit viel zu kleinen Portionsgrößen, und hat ein Problem mit Fleisch aus Massentierhaltung.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1d351637d95e0f1f70dd3ca1adb96286dfa366.jpg?x=548&y=366\/der-grosse-dr-oetker-report","genre":"Report, Dokumentation","start":1601735400,"stop":1601738100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"ZDFINFO","title":"Der große Nestlé-Report","descr":"NESQUIK, VITTEL und MAGGI – alles Produkte von Nestlé, dem weltgrößten Nahrungsmittelkonzern. Die Doku zeigt, wie es um Fairness, Verantwortung und Produktqualität bei dem Giganten steht. Im Gesundheits-Check treten Nestlés Fertiggerichte gegen selbst Gekochtes an. Wochenlang ernähren sich Probanden unter medizinischer Begleitung nur mit Nestlé-Lebensmitteln. Und stellen schon nach kurzer Zeit erstaunliche gesundheitliche Veränderungen fest. Fast immer ist Nestlé mit seinen Produkten Marktführer. Trotzdem rütteln innovative Lebensmittel-Start-ups am Thron des Lebensmittelgiganten und nagen mit ihren modernen Produkten immer mehr Marktanteile ab. Wie gut sind die neuen Konkurrenten im Vergleich zum ewigen Platzhirsch? \"ZDFzeit\" macht den XXL-Geschmacks-Check mit Produktentwickler Sebastian Lege. Nestlés aktueller Börsenwert: satte 270 Milliarden Euro. Damit ist Nestlé größer als Volkswagen, Daimler und die Deutsche Bank zusammen. Und trotz seiner ohnehin gigantischen Größe wächst der Schweizer Konzern immer weiter. Wie macht Nestlé das? Und auf wessen Kosten kann der Konzern seine Umsätze so stark steigern? Die Dokumentation findet heraus, wie fair Nestlé seine eigenen Mitarbeiter behandelt. Mit dem enormen Erfolg der vergangenen 30 Jahre wächst jedoch auch die Kritik am Weltkonzern. Zuletzt landete immer wieder das Wassergeschäft negativ in den Schlagzeilen – allen voran die Wasser-Produktion im französischen Örtchen Vittel. Der Vorwurf: Nestlé Waters schöpfe die Grundwasserressourcen der Einwohner so schonungslos aus, dass die Region auf Dauer austrockne. Stimmt das? Wie gut sind Nestlés Lebensmittel? Wie weit reichen Macht und Markenstärke im Vergleich zur Konkurrenz? Wie fair und umweltfreundlich handelt der Konzern wirklich? In vier Kapiteln beantwortet diese Dokumentation genau diese Fragen und schaut hinter die Kulissen des größten Lebensmittelherstellers der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/765a49bef4433d6646c42c541cab0e3881abf2dc.jpg?x=548&y=366\/der-grosse-nestl-report","genre":"Report, Dokumentation","start":1601738100,"stop":1601740800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"ZDFINFO","title":"Das Fielmann-Imperium","descr":"Fast jede dritte Brille in Deutschland wird bei Fielmann gekauft. 1972 eröffnete Günther Fielmann in Cuxhaven sein erstes Geschäft, heute gehören zum Konzern republikweit mehr als 600 Filialen. Seine Geschäftsidee: statt teurer Designerbrillen selbst entworfene, modische Brillen zum kleinen Preis. Eine Art Discounter-Prinzip für den Brillenmarkt, das das traditionelle Geschäft revolutionierte.","image":"https:\/\/images.tvtv.de\/tvbild\/19e94641ecd190873bcc3e31f1cceca88488a402.jpg?x=548&y=366\/das-fielmann-imperium","genre":"Report, Dokumentation","start":1601740800,"stop":1601743500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601743500":{"channel":"ZDFINFO","title":"Deutschlands große Clans: Die 4711-Story","descr":"Die Doku lüftet den Schleier aus Rätseln und Mythen, an dem die Eigentümerfamilie kräftig mitgewoben hat. Und das nicht ohne Grund, denn hinter der Erfolgsgeschichte von Kölnisch Wasser steckt auch ein früher Fall von Produktpiraterie. Die Zahlen 4711 stehen nicht nur für eine wandlungsfähige Duftmarke mit einer über 200 Jahre langen Geschichte, sondern auch für eine große Schar prominenter Nutzer.","image":"https:\/\/images.tvtv.de\/tvbild\/73cea257c7832d42b386113bde28de9eca2acb8b.jpg?x=548&y=366\/deutschlands-grosse-clans-die-4711-story","genre":"Report, Dokumentation","start":1601743500,"stop":1601746200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601746200":{"channel":"ZDFINFO","title":"Deutschlands große Clans: Die Deichmann-Story","descr":"Aus einem kleinen Schusterladen machte er die größte Schuh-Handelskette Europas, Heinz-Horst Deichmann. Nach der Einführung der D-Mark 1948 geht es rasant bergauf mit seinem Unternehmen, das Schuhe für den kleinen Geldbeutel anbietet. Da Deichmann bereits mit Maschinen arbeitet, ist er schneller und günstiger als die Konkurrenz. Die Masse macht es. Eine Erkenntnis, Deichmann zeitlebens beherzigt.","image":"https:\/\/images.tvtv.de\/tvbild\/8bb2702ad0253f145909453e3c3e597fff674886.jpg?x=548&y=366\/deutschlands-grosse-clans-die-deichmann-story","genre":"Report, Dokumentation","start":1601746200,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"ZDFINFO","title":"Die Gier nach Lachs – Wie ein Fisch den Planeten zerstört","descr":"Jährlich produziert die Lachsindustrie in Meeresfischfarmen 2,6 Millionen Tonnen der Speisefische. Das hat dramatische Folgen. Die Dokumentation schildert den Teufelskreis globaler Eingriffe der Lachsindustrie in Naturkreisläufe – von Zuchtbetrieben in Norwegen über die Probleme in chilenischen Fjorden bis zu abgeholzten Regenwaldflächen, auf denen Soja als Futter für Zuchtlachse angebaut wird.","image":"https:\/\/images.tvtv.de\/tvbild\/05ad2e74f66422ce13c36635e2577046abb4f4df.jpg?x=548&y=366\/die-gier-nach-lachs-wie-ein-fisch-den-planeten-zerstoert","genre":"Report, Dokumentation","start":1601748900,"stop":1601754300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601754300":{"channel":"ZDFINFO","title":"Das Lidl-Imperium","descr":"Schicke neue Läden, edle Präsentation und dazu der vertraute Mix aus Billig- und Markenware – das Lidl-Universum ist längst ein internationaler Großkonzern. Qualität heißt das Zauberwort, mit dem der Discounter vom Billig-Image loskommen will und das der Konzern zum Kern seiner weltweiten Werbestrategie gemacht hat. Durchaus mit Erfolg. Die Dokumentation versucht, das Phänomen Lidl zu ergründen.","image":"https:\/\/images.tvtv.de\/tvbild\/d387de523d5152f894efc5a5da841fe68851f6c6.jpg?x=548&y=366\/das-lidl-imperium","genre":"Report, Dokumentation","start":1601754300,"stop":1601757000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601757000":{"channel":"ZDFINFO","title":"Starbucks ungefiltert","descr":"Standard-Kaffee zu Premium-Preisen: Der Film zeigt, wie es hinter den Kulissen des milliardenschweren multinationalen amerikanischen Großkonzerns aussieht. Er lobt dessen Engagement für die gleichgeschlechtliche Ehe, spricht aber auch Kritikpunkte wie Steuerskandale in Europa sowie Etikettenschwindel beim vermeintlich fairen Handel an. Eines der größten Probleme ist allerdings der enorme Müll.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3d9ad2560dc501127aab46ad9930296f07b57.jpg?x=548&y=366\/starbucks-ungefiltert","genre":"Report, Dokumentation","start":1601757000,"stop":1601762400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601762400":{"channel":"ZDFINFO","title":"Achtung Ebay – Die Tricks der Betrüger","descr":"Ob Dreiecksbetrug oder Abholtrick – man schätzt, dass beim Onlineshopping jedes Jahr in Millionenhöhe betrogen wird. Der jährliche Verlust durch Marken- und Produktpiraterie beträgt laut Schätzungen allein für deutsche Unternehmen über 50 Milliarden Euro. Die Dokumentation zeigt, wie leicht man auf vermeintliche Schnäppchen hereinfallen kann und wie man im Streitfall das Geld zurückbekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/c9a675d38d07ff0968de949349bcb534db08486c.jpg?x=548&y=366\/achtung-ebay-die-tricks-der-betrueger","genre":"Report, Dokumentation","start":1601762400,"stop":1601765100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601765100":{"channel":"ZDFINFO","title":"Tatort Telefon","descr":"In Deutschland sind sogenannte \"Cold Calls\", also unaufgeforderte Anrufe von Firmen, bei Privatpersonen verboten. Außerdem müssen gewerbliche Anrufer ihre Rufnummer übertragen. Dennoch werden täglich unzählige Bundesbürger von Callcentern unter Vorwänden kontaktiert, beispielsweise mit der falschen Behauptung, man habe an einem \"Gewinnspiel\" teilgenommen und dabei in Werbe-Anrufe eingewilligt.","image":"https:\/\/images.tvtv.de\/tvbild\/4582def9e0ea20291be6d4bebe72bde6c1755c57.jpg?x=548&y=366\/tatort-telefon","genre":"Report, Dokumentation","start":1601765100,"stop":1601767800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601767800":{"channel":"ZDFINFO","title":"Abzocke Kaffeefahrt","descr":"Täglich werden nach Schätzungen in Deutschland rund 400 Kaffeefahrten veranstaltet, auf denen Senioren mit Ramschware abgezockt werden. Gelockt wird mit dem Versprechen auf ein Gratis-Frühstück und -Mittagessen, einem Präsentkorb oder mit Geldgewinnen. Umsonst gibt es auf so einer Fahrt allerdings nichts. Die Verkäufer wollen ordentlich Profit machen, indem sie billige Produkte teuer verkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/91df002eea26a0f185317a49fba91e0d600f3b77.jpg?x=548&y=366\/abzocke-kaffeefahrt","genre":"Report, Reportage","start":1601767800,"stop":1601770500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601770500":{"channel":"ZDFINFO","title":"Schnäppchenfrust aus Fernost Was steckt hinter Joom, Wish & Co.?","descr":"Immer mehr Menschen kaufen online ein. Ware aus Fernost macht dabei einen großen Teil aus, ist jedoch häufig von mangelnder Qualität – und oft gibt es Probleme bei Reklamationen. Die Haftungsfrage ist beim Kauf per Onlineplattform unzureichend geregelt. Das legt die gemeinsame Recherche von \"Spiegel\" und \"ZDFzoom\" nahe. Derzeit wird auf politischer Ebene über eine sogenannte Plattformbetreiber-Haftung diskutiert. Onlineplattformen wie Wish, AliExpress und Joom liegen im Trend. Doch der Einkauf von Schnäppchen in Fernost bereitet in vielerlei Hinsicht Probleme: Plagiate, verbotene Inhaltsstoffe, fehlende Kennzeichnungen – die Beschwerden häufen sich. Doch wer haftet, wenn die bestellten Produkte gefälscht sind oder gefährliche Mängel enthalten? Und wer kontrolliert die Onlineplattformen? Kritiker fordern, Plattformen zum Schutz der Verbraucher und des Wettbewerbs stärker zu regulieren, doch bisher wird wenig getan, das zeigen die Rechercheergebnisse von \"ZDFzoom\" und dem \"Spiegel\". Ein Problem, das nicht nur Verbraucher und Behörden trifft, sondern auch den Wettbewerb verzerrt. Experten und deutsche Unternehmer kritisieren, dass sich viele asiatische Händler nicht an gesetzliche Regeln halten und sich damit Vorteile verschaffen würden. Immer mehr mittelständische Unternehmen kämpfen deswegen gegen chinesische Händler, die ihre billigen Produkte auf Onlineplattformen anbieten. Die deutsche Drogeriemarkt-Kette ROSSMANN hat jetzt in einer in Auftrag gegebenen Studie die Kontrolldichte bei Kosmetikprodukten aus dem Onlinehandel abfragen lassen. Ergebnis der Studie, die dem \"Spiegel\" und \"ZDFzoom\" exklusiv vorliegt: Knapp 80 Prozent der Behörden geben an, die Lager von Onlinehändlern selten oder nie zu kontrollieren. Für den Geschäftsführer von ROSSMANN, Raoul Roßmann, ist das nicht hinnehmbar: \"Fakt ist: Der Onlinehandel wird nicht kontrolliert durch die Gewerbeaufsichtsämter, sodass wir eine sehr hohe Kontrolldichte im stationären Handel haben. Aber eine sehr geringe im Onlinehandel. Und das finde ich einfach abstrus. Dass wir zwei Welten haben, die nebeneinander her existieren und wo überhaupt keine gemeinsamen Standards gelten.\" \"ZDFzoom\"-Reporter Alexander Harbi begibt sich auf Spurensuche und stößt auf eine Reihe von Beschwerden von Verbrauchern: gar nicht oder zu spät gelieferte Ware, defekte Produkte, schlechte Qualität. Gemeinsam mit einer Familie bestellt \"ZDFzoom\" mehrere Produkte auf verschiedenen Onlineplattformen, darunter Drohnen, E-Scooter und E-Zigaretten, aber auch Weihnachtsklassiker wie Parfüm. Von Laboren und Experten werden die Produkte geprüft. Das Ergebnis ist erschreckend: Über die Hälfte der bestellten Produkte ist nicht verkehrsfähig. Ein E-Scooter für Kinder wird von Experten als gefährlich eingestuft, ein Parfüm enthält einen Stoff, der in der EU verboten ist. Auf Plattformen wie Wish, AliExpress und Joom bieten überwiegend Händler aus dem asiatischen Raum Produkte an. Mit teils massivem Marketing über Social-Media-Kanäle werden Verbraucher mit niedrigen Preisen gelockt. Offensichtlich ein lukratives Geschäft – mit Schattenseiten, denn über Onlineplattformen gelangen immer mehr nicht verkehrsfähige oder sogar gefährliche Waren nach Deutschland, die Behörden und Logistikunternehmen vor Herausforderungen stellen. Experten sind sich einig: Mehr Kontrolle muss her. Denn allein im Internationalen Postzentrum am Flughafen Frankfurt kommen täglich bis zu 450 000 Sendungen aus dem nichteuropäischen Ausland an, 80 Prozent davon stammen aus Asien. In der Vorweihnachtszeit können es bis zu 900 000 werden – pro Tag!","image":"https:\/\/images.tvtv.de\/tvbild\/56e763b7104009422b033464dafa69e4c06f13a6.jpg?x=548&y=366\/schnaeppchenfrust-aus-fernost-was-steckt-hinter-joom-wish-co","genre":"Report, Dokumentation","start":1601770500,"stop":1601772300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601772300":{"channel":"ZDFINFO","title":"Bei Anruf Abzocke – Betrug aus dem Callcenter","descr":"Reporter zeigen, mit welchen Tricks die Täter arbeiten und lassen sich von Szene-Insidern Einblick in die verborgene Welt krimineller Callcenter geben. Ehemalige Telefon-Betrüger und Ex-Mitarbeiter unseriöser Callcenter packen aus und erklären, mit welchen Tricks sie ihre Opfer abgezockt haben. Verbraucherschützer, Juristen und Polizei geben Tipps, wie man sich vor Telefonabzocke schützen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/4582def9e0ea20291be6d4bebe72bde6c1755c57.jpg?x=548&y=366\/bei-anruf-abzocke-betrug-aus-dem-callcenter","genre":"Report, Dokumentation","start":1601772300,"stop":1601774100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601774100":{"channel":"ZDFINFO","title":"Die dunkle Seite der Zeitarbeit","descr":"In Deutschland kann jeder eine Zeitarbeitsfirma gründen, auch ohne Fachkenntnisse. Geltende Regelungen zugunsten der Leiharbeiter werden von schwarzen Schafen der Branche umgangen: Lohn wird nicht gezahlt, Arbeitsschutzregelungen und Akkordbestimmungen nicht eingehalten. Prüfungen durch Zoll und BfA müssen die Firmen kaum fürchten: Auf einen Prüfer fallen 615 Verleiher und 12 000 Arbeitskräfte.","image":"https:\/\/images.tvtv.de\/tvbild\/9b6d41ecc6caa66deed6064a0765a4d6d04da2b4.jpg?x=548&y=366\/die-dunkle-seite-der-zeitarbeit","genre":"Report, Dokumentation","start":1601774100,"stop":1601775900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601775900":{"channel":"ZDFINFO","title":"Ein Ex-Einbrecher packt aus","descr":"Alle sechs Minuten schlagen in Deutschland Einbrecher in Wohnräumen zu: mehr als 87000 Mal allein im Jahr 2019. Hinzu kommen etwa 86600 Einbrüche in Keller, Dachböden oder Waschküchen. Eingedrungen sind die Täter meist über leicht erreichbare und schlecht gesicherte Fenster oder Türen. Viele dieser Taten könnten jedoch durch richtiges Verhalten und vor allem durch effektive Sicherungsmaßnahmen verhindert werden, weiß der ehemalige Einbrecher Siegfried Massat.","image":"https:\/\/images.tvtv.de\/tvbild\/ce218cb3f38453c1eb9ab5fa0b80ed917ecafd0c.jpg?x=548&y=366\/ein-ex-einbrecher-packt-aus","genre":"Report, Dokumentation","start":1601775900,"stop":1601777700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601777700":{"channel":"ZDFINFO","title":"Funkloch und Schneckennetz Ärger mit Telekom, Vodafone & Co.","descr":"Bis 2018 sollten alle Haushalte mit schnellem Internet ausgestattet sein. Was ist aus diesem Versprechen der Bundesregierung von 2014 geworden? Die Doku zieht Bilanz. Es sieht so aus, als ob Deutschland auch 2019 immer noch ein digitales Entwicklungsland sei: Funklöcher allerorten, kaum eine Spur vom Internet mit 50 Megabit pro Sekunde. Viele Bürger und Unternehmen fühlen sich im Stich gelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/0617663f6d73316a2e58a35f157ea49b55871971.jpg?x=548&y=366\/funkloch-und-schneckennetz-aerger-mit-telekom-vodafone-co","genre":"Report, Dokumentation","start":1601777700,"stop":1601780400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601780400":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1601780400,"stop":1601782200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601782200":{"channel":"ZDFINFO","title":"Apokalypse Ägypten","descr":"Das Alte Reich Ägypten versank nach einer 700-jährigen Blütezeit vor etwa 4200 Jahren plötzlich im Wüstensand. Neuere Funde in der Pyramide Pepis II. geben Aufschluss über die Ursachen der Apokalypse. Hieroglyphen in seiner Grabkammer künden von Unruhen, Feuersbrunst und Verwüstung. Weitere Funde weisen auf einen Machtverfall der Pharaonen zugunsten von Fürsten und hohen Staatsbeamten hin.","image":"https:\/\/images.tvtv.de\/tvbild\/9f9b8097eca894013d5a665557e73e895785c535.jpg?x=548&y=366\/apokalypse-aegypten","genre":"Report, Dokumentation","start":1601782200,"stop":1601784900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}