{"1599020100":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Das Sonnensystem beherbergte einst nicht nur einen, sondern zwei Blaue Planeten. Bedeckt von Ozeanen, herrschte auf dem Mars ein gemäßigtes Klima, während die Erde lebensfeindlicher war. Millionen Jahre lang regneten Asteroiden auf den Mars herab: das Große Bombardement. Als der Staub sich legte, erschien der Mars ideal für das Entstehen von Leben. Doch tief im Inneren kühlte der flüssige Metallkern ab – der Planet gefror. Der Mars hatte sein Magnetfeld und seine Atmosphäre verloren. Heute ist er eine unfruchtbare Wüstenwelt, die einst das gleiche Potenzial hatte wie die Erde. Das wirft die große Frage auf: War auf beiden Welten Leben entstanden? Auf der Suche nach einer Antwort planen die Menschen, zum Roten Planeten zu reisen. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems. Mit einzigartigen Spezialeffekten und Originalmaterial der NASA bietet sie fantastische Einblicke in diese weit entfernten Welten und die Himmelskörper, die sie umgeben. Sie nimmt die Zuschauer mit auf die Oberfläche dieser dynamischen Welten und lässt sie die dramatischsten Momente ihrer Geschichte miterleben. Und sie zeigt, wie diese unseren Heimatplaneten, die Erde, beeinflusst haben. Inmitten der unzähligen Sterne ziehen auch die acht Planeten unseres Sonnensystems über den Nachthimmel: Merkur, Venus, Erde, Mars, Jupiter, Saturn, Uranus, Neptun. Jeder Einzelne bietet beeindruckende Anblicke: Vulkane, die dreimal höher sind als der Mount Everest, Geysire, die Eisfontänen ausspucken, oder Zyklone, größer als die Erde, die mehrere Jahrhunderte andauern.","image":"https:\/\/images.tvtv.de\/tvbild\/20bb36a79c768e30ee43182709612d6b2475827d.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1599020100,"stop":1599022800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599022800":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599022800,"stop":1599025500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599025500":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599025500,"stop":1599028080,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599028080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599028080,"stop":1599028200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599028200":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In Finnland wird das Skelett eines mittelalterlichen Kriegers entdeckt. Warum aber wurde er mit zwei Schwertern bestattet: einem aus jener Zeit und einem viel älteren Wikingerschwert? Das Mittelalter gilt vielen als eher düstere Epoche. Doch es gibt Menschen, die Licht in dieses Dunkel bringen wollen indem sie in Gräbern und auf ehemaligen Schlachtfeldern in ganz Europa nach Überresten suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599028200,"stop":1599030900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599030900":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Die Dokumentationsreihe offenbart die wahren Geschichten des mittelalterlichen Lebens, indem sie die verborgenen Überreste wieder ans Tageslicht bringt. Die Rekonstruktionen fesselnder Geschichtsmomente verbunden mit archäologischem Wissen lassen die Zuschauer tiefer in die Welt des Mittelalters eintauchen. Aus den Überresten der Gefallenen können Wissenschaftler Rückschlüsse darauf ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0182a6d37bfc778cd3296823497a0cd0c693ad96.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599030900,"stop":1599033600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599033600":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599033600,"stop":1599036300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599036300":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In den Wirren der englischen, schottischen und irischen Kriege des Mittelalters entstand eine Kriegerkaste mit einem furchterregenden Ruf und strengen Ritualen: die Galloglass. Über Jahrhunderte standen sie als Söldnerclans in Diensten gälisch-irischer und englisch-irischer Provinzkönige. Der Archäologe Tim Sutherland versucht, der Legende dieser unerschrockenen Kämpfer auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1599036300,"stop":1599039000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599039000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599039000,"stop":1599040800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599040800":{"channel":"ZDFINFO","title":"Hexenwahn – Die Dokumentation","descr":"Zu Beginn der frühen Neuzeit wurden in Europa schätzungsweise 100.000 Menschen auf dem Scheiterhaufen verbrannt. Das erzkonservative katholische Bamberg war ein Zentrum der Hexenverfolgung. Unter Fürstbischof Fuchs von Dornheim wurde fast der gesamte Stadtrat der Hexerei bezichtigt und hingerichtet. Erhaltene Prozessakten geben erschütternde Einblicke in die Anklage- und Strafpraxis jener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/70632b4dc142a092f75e01b0a4f69df604bf5f17.jpg?x=548&y=366\/hexenwahn-die-dokumentation","genre":"Report, Dokumentation","start":1599040800,"stop":1599042600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599042600":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"2008 kam sein gigantischer Betrug mit mehr als 21 000 Opfern ans Tageslicht. Es ist die Geschichte über einen Schwindler und Finanzpiraten, der zum Symbol für das bankrotte amerikanische Finanzsystem wurde. Alle berichteten von einem Kriminellen mit unglaublichem Charisma. Weitab von Gesetzen und Moral baute er sich ein Imperium auf, das ihm erlaubte, seine Strippen im Verborgenen zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/4363948c0a7ab8532f1af221515cc1b92896303e.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1599042600,"stop":1599045300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599045300":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Margaret McDonald wird 2003 in Frankreich wegen Zuhälterei im großen Stil verurteilt. Wie konnte es dazu kommen, dass eine kultivierte Frau in der Sex-Industrie Karriere macht? Eine schwierige Kindheit und emotionale Probleme sind die Gründe, warum die Engländerin ihren Weg ins Rotlichtgewerbe fand. ZDFinfo zeichnet ein Porträt von der Sexunternehmerin McDonald.","image":"https:\/\/images.tvtv.de\/tvbild\/f7bbe1b2283ecfc3e3706831d4a334464f68c893.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1599045300,"stop":1599048000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599048000":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Die Doku zeichnet Kim Schmitz' Werdegang nach: von der schwierigen Kindheit bis zu seiner Zeit hinter Schloss und Riegel. Der Raubkopierer Schmitz aka Kim Dotcom verdiente Millionen mit der Website \"Megaupload\". Der Film stellt den zweifelhaften Unternehmer vor. Sein Unternehmen brachte den gebürtigen Deutschen zweimal ins Gefängnis. \"Megaupload\" wurde schließlich aus dem Netz genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a12e9a77c3980aa90f160af08f06629e61ddbfcb.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1599048000,"stop":1599050700,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599050700":{"channel":"ZDFINFO","title":"Fyre Fraud – Festival-Desaster im Paradies","descr":"Das in den sozialen Medien angekündigte Luxus-Festival 2017 auf den Bahamas entpuppte sich als gigantischer Betrug: durchnässte Zelte statt Luxusvillen, Käsebrote statt Gourmet-Küche und die angekündigten Bands tauchten erst gar nicht auf. Nach nur einer Nacht war Schluss. Neben Opfern und Insidern kommt auch der Veranstalter des Festivals und verurteilte Hochstapler Billy McFarland zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/ab348fe5cdfbe5d03d547d72ed40a10a46eaa563.jpg?x=548&y=366\/fyre-fraud-festival-desaster-im-paradies","genre":"Report, Dokumentation","start":1599050700,"stop":1599056100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599056100":{"channel":"ZDFINFO","title":"Abgezockt! – Alexander Falk","descr":"Alexander Falk, Millionenerbe des gleichnamigen Stadtplan-Verlags, steht seit August 2019 wegen Anstiftung zum Mord vor dem Frankfurter Landgericht. Es ist der wohl tiefste Sturz eines Unternehmers, den die New Economy einst nach oben gebracht hat. Gemeinsam mit Zeitzeugen und Experten blickt die Doku zurück auf die Wild-West-Zeit der Dotcom-Euphorie und ihre Auswirkungen bis zum heutigen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/923112a89758ce0b98426380e035e0e6b517a2d7.jpg?x=548&y=366\/abgezockt-alexander-falk","genre":"Report, Dokumentation","start":1599056100,"stop":1599058800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599058800":{"channel":"ZDFINFO","title":"Bitcoin Big Bang – 800 Millionen Dollar verschwinden","descr":"2011 überahm der Franzose Mark Karpelčs die Tauschbörse \"Mt.Gox\" und machte aus ihr die weltgrößte Bitcoin-Handelsplattform. Drei Jahre später verschwanden Bitcoins im Wert von damals einer halben Milliarde US-Dollar von den Servern. Karpelčs wurde in Tokio verhaftet und 2019 wegen Manipulation von Firmendaten zu einer Bewährungsstrafe verurteilt. Vom Vorwurf der Unterschlagung wurde er aber freigesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ec344ed895e7f63953ba81200bc8c0da347f41.jpg?x=548&y=366\/bitcoin-big-bang-800-millionen-dollar-verschwinden","genre":"Report, Dokumentation","start":1599058800,"stop":1599065100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599065100":{"channel":"ZDFINFO","title":"Liebe und Sex in den USA – Profit, Prüderie und Polyamorie","descr":"Von Polyamorie bis zur Keuschheitsbewegung – das Liebesleben in den USA durchläuft jedes Extrem. Für die große Liebe greifen amerikanische Singles und Pärchen zu unterschiedlichen Methoden. Während Stephanie einen Beziehungscoach engagiert, verlässt sich Ehepaar Brumsfield in der Liebe auf Gott. Adam, Brooke und Eve sind polyamorös und leben in einer Beziehung zu dritt. Die Dokumentation gibt spannende Einblicke in das Liebesleben der US-Amerikaner. Die Liebes- und Dating-Kultur in den USA ist geprägt von pompös inszenierten Heiratsanträgen, filmreifen Hochzeiten und strengen Sitten. Vor allem in den konservativen Südstaaten entscheiden sich viele Paare dafür, ihre Jungfräulichkeit bis zur Hochzeitsnacht zu bewahren, wie Ehepaar Brumsfield aus Alabama. Nathalie und Matthew sind gläubige Protestanten, die sich in Sachen Liebe und Familienplanung auf Gott verlassen. Neben streng konservativen Lebensweisen gibt es auch einen neuen Trend: In den Vereinigten Staaten leben rund zwei Millionen nicht monogame Paare – wie Adam, Brooke und Eve. Sie leben polyamorös und ziehen zu dritt ihre Kinder groß. Doch wie leben Singles in den USA, die noch nicht ihren Traumpartner gefunden haben? Viele amerikanische Singles fühlen sich mit der boomenden digitalen Partnervermittlung nicht mehr wohl. Sie suchen neue Wege, so wie der 27-jährige Designer Ash. Er nimmt an einem spirituellen Dating teil, um dort auf seine zukünftige Freundin zu treffen. Managerin Stephanie aus dem Silicon Valley hat aus beruflichen Gründen hingegen keine Zeit, sich selbst um ihr Liebesleben zu kümmern. Dafür engagiert sie Taylor Francois Bodine, eine professionelle Heiratsvermittlerin. Dafür ist Stephanie bereit, 30 000 Dollar zu investieren. Wie gespalten ist das Land der Hollywood-Romanzen, wenn es um Liebe und Sex geht?","image":"https:\/\/images.tvtv.de\/tvbild\/5d7bdaec82749c17a9b07626a91aecc081deeccb.jpg?x=548&y=366\/liebe-und-sex-in-den-usa-profit-pruederie-und-polyamorie","genre":"Report, Dokumentation","start":1599065100,"stop":1599067800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599067800":{"channel":"ZDFINFO","title":"Amerikas neue Gurus – Auf der Suche nach Erleuchtung","descr":"Die USA werden seit einigen Jahren von einer zweiten New-Age-Welle überrollt. Gurus, Schamanen und Life-Coaches machen mit der Suche der Menschen nach dem Sinn des Lebens gute Geschäfte. Dank der amerikanischen Gesetze kann jeder eine Religion gründen und seine Botschaft verbreiten. Von harmlosen Alien-Anhängern über selbsternannte Heiler bis hin zu tyrannischen Sektengründern reicht die Bandbreite der Glaubensgemeinschaften. Selbstheilung mit Kambo, einem hochgiftigen Sekret des amerikanischen Riesenmakifrosches, das in Gruppensitzungen verabreicht wird, ist gerade ein Trend in der New-Age-Szene. Dabei kommt es zu Erbrechen, Herzrasen und Schwindel, was die Konsumenten als Reinigung des Körpers werten. Falsch angewendet, kann dieses Pulver zum Herzstillstand führen. Der Tod eines Anhängers bedeutet in den USA längst nicht das Ende einer Guru-Karriere. Der Life-Coach James Arthur Ray wird 2011 zu zwei Jahren Gefängnis verurteilt, nachdem drei Teilnehmer seines Workshops in einem selbst gebauten Saunazelt gestorben sind. 2019 feiert er sein Comeback in Las Vegas und verkauft Selbstverwirklichungsseminare für tausende Dollar. Seine Anhänger feiern sein Comeback als wahren Erfolg und Beweis dafür, dass Rays Strategie funktioniert. Auch wenn die Menschen auf der Suche nach dem Glück es nicht wahrhaben wollen: Der Selbstverwirklichungstrend füllt vor allem die Taschen der spirituellen Meister. Star-Guru Durek Verrett verlangt für eine Stunde Geisterheilung 900 Dollar. Seine Botschaft verbreiten prominente Klienten wie Antonio Banderas oder Gwyneth Paltrow mit Begeisterung in den sozialen Netzwerken weiter. Die USA sind Ursprung großer Sekten, die von der absoluten finanziellen Hingabe ihrer Mitglieder leben. 2019 sorgt die Verurteilung des Sektengründers Keith Raniere für Aufsehen, der 15 000 Frauen ausgebeutet und teilweise missbraucht hatte. Eine Aussteigerin berichtet über die barbarischen Methoden, mit denen die Frauen in der Sekte gehalten worden waren. Die Dokumentation begibt sich auf eine Reise durch die spirituellen Zentren der USA und beleuchtet die fragwürdigen Praktiken selbsternannter Gurus.","image":"https:\/\/images.tvtv.de\/tvbild\/ee91571a2be62fe82688efc2ac2a920eed2e3a43.jpg?x=548&y=366\/amerikas-neue-gurus-auf-der-suche-nach-erleuchtung","genre":"Report, Dokumentation","start":1599067800,"stop":1599070500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"ZDFINFO","title":"Election Game – Amerikas Wahlsystem in der Krise","descr":"Ausgerechnet im \"Land of the Free\" hapert es gewaltig an freien und fairen Wahlen. Wähler werden ausgeschlossen, Wahlkreise nach parteipolitischen Gesichtspunkten zugeschnitten, eine Briefwahl erschwert. So geschieht es immer wieder, dass der Kandidat Präsident wird, der die meisten Wählerstimmen bekommen hat, sondern sein Kontrahent. Und ein Ausweg aus diesem für die Wähler frustrierenden Dilemma ist nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/607503274d1070cf65ff8a44d373781e53bac2dc.jpg?x=548&y=366\/election-game-amerikas-wahlsystem-in-der-krise","genre":"Report, Reportage","start":1599070500,"stop":1599073200,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599073200":{"channel":"ZDFINFO","title":"Trumps schmutziger Deal – Der Präsident und die Ukraine-Affäre","descr":"Erst drei US-Präsidenten mussten sich einem Impeachment-Verfahren stellen: Andrew Johnson, Richard Nixon und Bill Clinton. Keiner von ihnen wurde aus dem Amt entfernt. Bei Trump sehen die Demokraten den Fall eindeutig: Sein Versuch, den ukrainischen Präsidenten Zelensky mit einem Stopp der zugesagten Militärhilfe zur Unterstützung seines Wahlkampfes zu bewegen, habe die rote Linie überschritten.","image":"https:\/\/images.tvtv.de\/tvbild\/3e8cc5ada89ca9266ebc0f0b9355374f476449ac.jpg?x=548&y=366\/trumps-schmutziger-deal-der-praesident-und-die-ukraine-affaere","genre":"Report, Reportage","start":1599073200,"stop":1599076800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599076800":{"channel":"ZDFINFO","title":"Macht und Machenschaften USA – Gekaufte Politik","descr":"Dark Money, die verschleierte Finanzierung politischer Einflussnahme, ist in den USA ein großes Problem – und trotzdem meist völlig legal. Typisch dafür etwa sind die Koch-Brüder, die über Jahrzehnte ein wahres Netzwerk gesponnen haben. Von der Öffentlichkeit unbemerkt finanzieren sie mit Millionen Kampagnen, um die öffentliche Meinung zu prägen – und Politiker, die ihre Interessen voranbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/28893d766c85fb33fb1040f53d93672154d786eb.jpg?x=548&y=366\/macht-und-machenschaften-usa-gekaufte-politik","genre":"Report, Reportage","start":1599076800,"stop":1599079500,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599079500":{"channel":"ZDFINFO","title":"Bibeltreue Supermacht – Evangelikale in den USA","descr":"Kirchen spielen in den USA eine große gesellschaftliche Rolle. Viele Evangelikale, die größte Religionsgruppe, lehnen wissenschaftliche Fakten ab. Vor allem in ländlichen Regionen prägen sie das soziale Leben und verbreiten so ihre ablehnende konservative Haltung. Und mit der Bildung von paramilitärischen Milizen wollen sie sich mit Waffengewalt gegen Nichtgläubige, Kommunisten und Muslime wehren.","image":"https:\/\/images.tvtv.de\/tvbild\/38d63c958b56cfc1336dba5b1d89ea343179da2c.jpg?x=548&y=366\/bibeltreue-supermacht-evangelikale-in-den-usa","genre":"Report, Dokumentation","start":1599079500,"stop":1599082200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599082200":{"channel":"ZDFINFO","title":"Citizen Trump – Eine amerikanische Karriere","descr":"Bekannt für seine unberechenbare Politik und seine verbalen Ausfälle, hält Donald Trump die Welt in Atem. Der Populist im Weißen Haus wird hauptsächlich gestützt durch seine eigene Familie. Das Personalkarussell selbst dreht sich immer schneller. Den unverhohlenen Hass seiner Gegner, vor allem der Intellektuellen, scheint er dagegen sogar zu genießen. Aber wer ist dieser Donald Trump eigentlich?","image":"https:\/\/images.tvtv.de\/tvbild\/425a817b0715ed3ef46e41db0c4ad3aff4f655c1.jpg?x=548&y=366\/citizen-trump-eine-amerikanische-karriere","genre":"Report, Dokumentation","start":1599082200,"stop":1599084900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599084900":{"channel":"ZDFINFO","title":"Die Trumps – Aus der Pfalz ins Weiße Haus","descr":"Der Werdegang des Trump-Clans erzählt eine der außergewöhnlichsten Einwanderergeschichten und gibt Einblick in die Herkunft des 45. Präsidenten der Vereinigten Staaten. Das Trump-Imperium nahm seinen Anfang mit Donald Trumps Großvater, der mit 16 Jahren 1885 aus Kallstadt in der Pfalz in die USA auswanderte. Sein Enkel Donald Trump avancierte schließlich zum größten Vermarkter des Unternehmens.","image":"https:\/\/images.tvtv.de\/tvbild\/b9661575fcd1e70fbd672c41cb1c8c6b91d05bed.jpg?x=548&y=366\/die-trumps-aus-der-pfalz-ins-weisse-haus","genre":"Report, Dokumentation","start":1599084900,"stop":1599087600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599087600":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599087600,"stop":1599089400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599089400":{"channel":"ZDFINFO","title":"Sex, Trump & Fox News – Aufstieg und Fall des Roger Ailes","descr":"Roger Ailes, die \"Bulldogge\", war Medienberater vieler republikanischer US-Präsidenten. Der Film verbindet Privates und Politisches und schildert den Aufstieg und Fall des Fox-News-Chefs. Er wurde zu einem der einflussreichsten Männer der amerikanischen Politiklandschaft. Ailes hat die \"negative Werbung\" im politischen Wahlkampf in seinen Medienkampagnen auf die Spitze getrieben. Seine Mitarbeiter gestehen, dass es Roger Ailes nicht um Journalismus ging, sondern nur um die möglichst hohe Zuschauerquote. Und das gelang ihm: Er erreichte mit Fox News mehr Zuschauer als alle anderen Nachrichtensender zusammen. Sein Rezept: Wut, Angst und Sex. Die Aufgabe seiner Mitarbeiter bestand darin: \"Konflikte schüren, denn dann schauen die Leute weiter.\" Ailes machte auch kein Geheimnis daraus, dass die weiblichen Fox-Angestellten dazu angehalten waren, im engen kurzen Kleid anzutreten und sich von ihrer attraktivsten Seite zu präsentieren. Der Gretchen-Carlson-Skandal führte letztlich zum unfreiwilligen Ende seiner Karriere – die Fox-News-Moderatorin bezichtigte ihn der sexuellen Belästigung. Ailes starb 2017 an seiner Bluterkrankheit innerhalb eines Jahres nach seinem Ausstieg bei Fox News. Doch Ailes' Vision lebt auch ohne ihn weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/d417789e5ddff8bbe9f32421fae5d81d138b043e.jpg?x=548&y=366\/sex-trump-fox-news-aufstieg-und-fall-des-roger-ailes","genre":"Report, Dokumentation","start":1599089400,"stop":1599095700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599095700":{"channel":"ZDFINFO","title":"White Boy Rick – Drogendealer für das FBI","descr":"Durch seine guten Verbindungen ins Drogenmilieu wurde der 14-jährige Richard Wershe jr. vom FBI als Informant angeheuert. Er überlebte mehrere Mordanschläge. Dann ließ das FBI ihn fallen. Mit 14 begann Richard Wershe jr., mit Drogen zu dealen. Als \"White Boy Rick\" machte er in den 1980er-Jahren in Detroit Karriere als Krimineller. 1987, im Alter von 17 Jahren, wurde er mit acht Kilogramm Kokain erwischt und sitzt seitdem im Gefängnis. Rick erhielt damit die längste Haftstrafe für einen nicht gewalttätigen Minderjährigen im US-Bundesstaat Michigan. Bereits mehrere Anträge auf Freilassung wurden bis heute abgelehnt. 2017 wurde sein Fall nach fast 30 Jahren im Gefängnis erneut geprüft und eine Freilassung in Aussicht gestellt. Am 14. Juli 2017 entschied die Bewährungskommission einstimmig, Rick nach 29 Jahren in Haft auf Bewährung zu entlassen. Doch während seiner Haft beteiligte er sich an Autohehlerei und wurde direkt nach seiner Entlassung in Florida wieder inhaftiert. Seine Unterstützer kämpfen weiterhin für seine Freilassung.","image":"https:\/\/images.tvtv.de\/tvbild\/b16e7235e91e1c5e17917daabefff1eeef3cd586.jpg?x=548&y=366\/white-boy-rick-drogendealer-fuer-das-fbi","genre":"Report, Dokumentation","start":1599095700,"stop":1599100200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599100200":{"channel":"ZDFINFO","title":"Fyre Fraud – Festival-Desaster im Paradies","descr":"Das in den sozialen Medien angekündigte Luxus-Festival 2017 auf den Bahamas entpuppte sich als gigantischer Betrug: durchnässte Zelte statt Luxusvillen, Käsebrote statt Gourmet-Küche und die angekündigten Bands tauchten erst gar nicht auf. Nach nur einer Nacht war Schluss. Neben Opfern und Insidern kommt auch der Veranstalter des Festivals und verurteilte Hochstapler Billy McFarland zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/ab348fe5cdfbe5d03d547d72ed40a10a46eaa563.jpg?x=548&y=366\/fyre-fraud-festival-desaster-im-paradies","genre":"Report, Dokumentation","start":1599100200,"stop":1599103800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599103800":{"channel":"ZDFINFO","title":"Bitcoin Big Bang – 800 Millionen Dollar verschwinden","descr":"2011 überahm der Franzose Mark Karpelčs die Tauschbörse \"Mt.Gox\" und machte aus ihr die weltgrößte Bitcoin-Handelsplattform. Drei Jahre später verschwanden Bitcoins im Wert von damals einer halben Milliarde US-Dollar von den Servern. Karpelčs wurde in Tokio verhaftet und 2019 wegen Manipulation von Firmendaten zu einer Bewährungsstrafe verurteilt. Vom Vorwurf der Unterschlagung wurde er aber freigesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ec344ed895e7f63953ba81200bc8c0da347f41.jpg?x=548&y=366\/bitcoin-big-bang-800-millionen-dollar-verschwinden","genre":"Report, Dokumentation","start":1599103800,"stop":1599110100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}