{"1602734400":{"channel":"ZDFINFO","title":"Öl, Macht und Religion – Saudi-Arabien und der Iran","descr":"Stellvertreterkriege in Syrien und im Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen dem Iran und Saudi-Arabien prägt den Nahen Osten. Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreterkriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet. Die zweiteilige Dokumentation wurde in sieben Ländern in zwei Jahren gedreht und untersucht, wie religiöse Differenzen zwischen dem schiitischen Islam der Islamischen Republik Iran und dem sunnitischen Islam des Königreiches Saudi-Arabien manipuliert und zur Aufrechterhaltung von Konflikten eingesetzt werden – und das mit verheerenden Folgen für die Region und für die Weltgemeinschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/52717401235242427900ee93685dce1d56a1ddba.jpg?x=548&y=366\/oel-macht-und-religion-saudi-arabien-und-der-iran","genre":"Report, Dokumentation","start":1602734400,"stop":1602737100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602737100":{"channel":"ZDFINFO","title":"Jagd auf Öltanker – Piraten am Horn von Afrika","descr":"Piraterie ist in Nigeria und Somalia ein großes Geschäft. Die Kidnapper sehen sich dabei als eine Art Robin Hood. Ihr Ziel: die verhassten ausländischen Öl-Konzerne. Die Piraten beschuldigen die Ölindustrie, die Bodenschätze zu plündern und die Natur nachhaltig zu schädigen. Sie selbst haben vom Ölreichtum ihrer Heimat nichts, nicht einmal Jobs. In Speedbooten machen die Piraten Jagd auf Tanker.","image":"https:\/\/images.tvtv.de\/tvbild\/a87c7436e1a13eeab50e4cfc36690f6f53899fa2.jpg?x=548&y=366\/jagd-auf-oeltanker-piraten-am-horn-von-afrika","genre":"Report, Reportage","start":1602737100,"stop":1602739800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602739800":{"channel":"ZDFINFO","title":"Kongos Superreiche – Luxus und Elend in Zentralafrika","descr":"Der Kongo ist reich an Rohstoffen. Doch nur wenige profitieren davon. Der Film porträtiert Menschen, die es zu Wohlstand gebracht haben: Musiker, Minenbosse und zwielichtige Prediger. Sie ernten die Früchte des Wirtschaftswachstums, während 60 Prozent der Einwohner Kongos von weniger als 1,25 US-Dollar leben. In der Hauptstadt Kinshasa entsteht eine Luxussiedlung auf einer Insel im Fluss. Andere versuchen, mit Ideenreichtum an Geld zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0ff1af152d3f31290c1a5a78748fde5d6997760c.jpg?x=548&y=366\/kongos-superreiche-luxus-und-elend-in-zentralafrika","genre":"Report, Dokumentation","start":1602739800,"stop":1602742380,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602742380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602742380,"stop":1602742500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602742500":{"channel":"ZDFINFO","title":"Öl, Macht und Religion – Saudi-Arabien und der Iran","descr":"Ein gefährlicher Machtkampf zwischen der Islamischen Republik Iran und dem Königreich Saudi-Arabien um Vorherrschaft und Kontrolle prägen den Nahen Osten bis heute. Die Doku zeichnet die Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach, und untersucht, wie sich die Feindschaft der Rivalen in Stellvertreter-Kriegen vom Irak über Syrien bis Jemen und Libanon entfaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/52717401235242427900ee93685dce1d56a1ddba.jpg?x=548&y=366\/oel-macht-und-religion-saudi-arabien-und-der-iran","genre":"Report, Dokumentation","start":1602742500,"stop":1602748800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602748800":{"channel":"ZDFINFO","title":"Mord im Konsulat Mohammed bin Salman und der Fall Khashoggi","descr":"Ein Jahr nach der Ermordung des Journalisten Jamal Khashoggi untersucht der Filmemacher die Verstrickungen von Kronprinz Mohammed bin Salman in diesen Fall. Autor Martin Smith analysiert den Aufstieg von Mohammed bin Salman, seine Zukunftsvisionen für Saudi-Arabien, seinen Umgang mit Kritikern und seine Beziehungen zu den Vereinigten Staaten. Zudem wird Interviewmaterial mit Khashoggi gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/78ea6058a8c0afb148f3086ad4403851ff9afd28.jpg?x=548&y=366\/mord-im-konsulat-mohammed-bin-salman-und-der-fall-khashoggi","genre":"Report, Dokumentation","start":1602748800,"stop":1602755100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602755100":{"channel":"ZDFINFO","title":"Mohammed bin Salman – Kronprinz mit zwei Gesichtern","descr":"Saudi-Arabiens Kronprinz Mohammed bin Salman ist nur scheinbar ein Reformer. Vordergründig öffnet er sein Land, hinter den Kulissen aber lässt er Regimegegner eiskalt ausschalten. Mit gerade 34 Jahren steht \"MBS\" an der Spitze des Landes mit den größten Ölreserven. Trotz Menschenrechtsverletzungen und Kriegstreiberei gilt er für den Westen als wichtiger Verbündeter im Kampf gegen den Terrorismus.","image":"https:\/\/images.tvtv.de\/tvbild\/ed1a1a2adc2c49d5285494d6b684b1f73b7c0b6d.jpg?x=548&y=366\/mohammed-bin-salman-kronprinz-mit-zwei-gesichtern","genre":"Report, Dokumentation","start":1602755100,"stop":1602758700,"country":"SAR\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602758700":{"channel":"ZDFINFO","title":"Geheimes Rom – Der Petersdom","descr":"Das markante Gebäude im Herzen Roms verkörpert wie kein zweites die Exzesse und die Macht der katholischen Kirche. Und der Petersdom hat eine weitere dunkle Seite: Der Bau des Gotteshauses führte zur Reformation und zur Spaltung der Kirche. Dieses und andere Geheimnisse liegen in der Geschichte eines Kulturerbes verborgen, das Renaissance-Künstler wie Michelangelo zu seinen Baumeistern zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/bce025b2e6247bc95b1f6b29e11bbeb4c6256ae4.jpg?x=548&y=366\/geheimes-rom-der-petersdom","genre":"Report, Dokumentation","start":1602758700,"stop":1602761400,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602761400":{"channel":"ZDFINFO","title":"Rätsel der Geschichte","descr":"Bis heute ist es eines der imposantesten Bauwerke der Welt – das Kolosseum in Rom. Fertiggestellt um 80 nach Christus, war es Schauplatz von mehr als 100 blutigen Gladiatorenkämpfen. Aber das waren nicht die einzigen, oft auch grausamen Spektakel, die in dem mächtigen antiken Bauwerk zur Unterhaltung und Belustigung der freien römischen Bürger stattfanden. Der Eintritt war grundsätzlich kostenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/raetsel-der-geschichte","genre":"Report, Dokumentation","start":1602761400,"stop":1602764100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602764100":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Seit dem 7. Jahrhundert v. Chr. von Generationen chinesischer Bauherren errichtet, zählt das Monument zu den sieben neuen Weltwundern. Noch immer gibt das mit über 21 000 Kilometern längste Bauwerk der Menschheit Rätsel auf. Jetzt wollen Forscher genau erkunden, wie lang die Mauer exakt ist, welche Techniken bei ihrem Bau zum Einsatz kamen und welche geheimen Zutaten für ihre Langlebigkeit sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5ae05a8c79b533886957ce8e568124410a88f71.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602764100,"stop":1602766800,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602766800":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Vor mehr als 2000 Jahren von einem Volk arabischer Kaufleute erbaut, zählt Petra heute zu den sieben neuen Weltwundern. Die antike Stadt ist vor allem für ihre in den Felsen gehauenen Fassaden bekannt. Die berühmteste ist wohl das Schatzhaus. Doch aus einer höheren Perspektive entdeckt man eine archäologische Stätte, die sich über 264 Quadratkilometer erstreckt und mehr als 850 Überreste enthält.","image":"https:\/\/images.tvtv.de\/tvbild\/cf89da8b5d3f57a1ed1bfe7af003350135e078c0.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602766800,"stop":1602769500,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602769500":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Auch \"La Merveille\", \"das Wunder\", genannt, ragt der Abtei in einer scheinbar endlosen Bucht über 150 Meter in die Höhe. Längst hat die Inselfestung nicht all ihre Geheimnisse preisgegeben. Was verbergen die Steine dieser Burg? Wie ist der Berg, auf dem sie thront, entstanden? Mit modernster Technik versuchen Wissenschaftler, einige der Lücken in der Geschichte des Mont-Saint-Michel zu schließen.","image":"https:\/\/images.tvtv.de\/tvbild\/e067730246dbeff6c58edf6d7089235f60e401b1.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602769500,"stop":1602772200,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602772200":{"channel":"ZDFINFO","title":"Wunderwerke der Weltgeschichte","descr":"Sagenumwobene Stadt in den Wolken: Machu Picchu im Herzen der peruanischen Anden ist eines der besterhaltenen Zeugnisse der Inka und eines der größten archäologischen Rätsel. Dank neuer Techniken wie dem LiDAR-Lasersystem, der Fotogrammmetrie oder 3-D-Rekonstruktion haben Experten heute die Möglichkeit, in der Zeit zurückzugehen, um das Unsichtbare zu erforschen, die Hintergründe und die Umgebung dieser antiken Stadt zu erkunden und ihre Geheimnisse zu enthüllen.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9ff18dd6bfe75f63e66aaa6a6a48941398ea62.jpg?x=548&y=366\/wunderwerke-der-weltgeschichte","genre":"Report, Dokumentation","start":1602772200,"stop":1602774900,"country":"GB\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602774900":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1602774900,"stop":1602777600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602777600":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1602777600,"stop":1602780300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602780300":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Wann wurde aus dem Reiter ein Ritter? Diese Frage beschäftigt die Forschung seit Jahrzehnten. Einer der ersten wahren Ritter könnte Heinrich Tangel aus Tannroda in Thüringen gewesen sein. Als Ritter bezeichnete man zunächst vor allem die Berufssoldaten zu Pferd. Tangel hingegen war ein freier Bauer, der nur in Kriegszeiten zum Waffendienst verpflichtet war und ansonsten seine Felder bestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/f8f5b49e3df1b50c0f8753b958903d222379859f.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1602780300,"stop":1602783000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602783000":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Die Kreuzzüge machten aus dem frühen Reiter endgültig den miles christianus, den christlichen Ritter. \"Wer Räuber war, kann Ritter werden\", versprach Papst Urban im Jahr 1095. Als er in der Kathedrale von Clermont-Ferrand zum Ersten Kreuzzug aufrief, legte er weniger Wert auf die Herkunft der Recken als auf ihre Entschlossenheit, gegen die Heiden zu kämpfen und Jerusalem zurückzuerobern.","image":"https:\/\/images.tvtv.de\/tvbild\/a85f96226c5b9f702724cab80ecb0814dc27491e.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1602783000,"stop":1602785700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"ZDFINFO","title":"Die Welt der Ritter","descr":"Er galt als Räuber, bestenfalls als Raubritter. Längst wäre er in Vergessenheit geraten, hätte ihn nicht ein ganz und gar unritterlicher Satz berühmt gemacht: Götz von Berlichingen. Er bestritt seinen Lebensunterhalt mehr schlecht als recht durch Fehden, Überfälle und Lösegelderpressung, und doch war er einer der letzten echten Ritter. Mit ihm geht das Zeitalter der \"Männer in Eisen\" zu Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/96cf8a587a99b2e6790ee6018a6eed763010c898.jpg?x=548&y=366\/die-welt-der-ritter","genre":"Report, Dokumentation","start":1602785700,"stop":1602788400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602788400":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Der Aufstieg des machthungrigen Stewart-Clans zur schottischen Königsdynastie mündete in einer erbitterten Familienfehde. Im gnadenlosen Ringen um die Vorherrschaft wurde intrigiert und gemordet. Brüder kämpften gegen Brüder, Onkel gegen Neffen, ein Zweig der Familie löschte den anderen aus. Die Fehde gipfelte 1437 im Mord an König James I., dem die furchtbaren Rache seiner Witwe folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/eba895b3b501a3deeac1bb402932b04d568e8a7d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602788400,"stop":1602791100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602791100":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Rebellenführer Robert the Bruce konnte die konkurrierenden Clans für den Entscheidungskampf gegen den englischen König um die schottische Krone einen. Als er 1314 die Schlacht von Bannockburn gewann und danach als König Robert I. anerkannt wurde, belohnte er die Clan-Führer, die an seiner Seite gekämpft hatten, mit Ländereien und Titeln. Die Grenzen in den Highlands mussten neu gezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8297eef90065127a3f4e339a36faab7bb959fd6d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602791100,"stop":1602793800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602793800":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Die Clans bestimmten über das Schicksal der jungen schottischen Königin Mary Stewart. Sie war gefangen in einem Netz aus Verschwörungen, Gegenverschwörungen und blutigen Machtkämpfen. Alle Versuche, die Clans in den unruhigen Zeiten der Reformation zu versöhnen, scheiterten. Ihr Halbbruder intrigierte gegen Mary, ihr Ehemann ließ vor ihren Augen einen Mord begehen – und wurde selbst ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5b0462c86382ee1b9f69e9eed2c314be1484bf.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602793800,"stop":1602796500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602796500":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten fast 120 Jahre lang über England und machten es zu einem der mächtigsten Länder. Jeder von ihnen war eine besondere Persönlichkeit und ließ sich in der Öffentlichkeit auf seine eigene Art darstellen. Von bekannten Skandalen bis hin zu den kleinsten Details der Gewohnheiten und Rituale werden in der Dokumentation intime Aspekte vom Leben am Hof beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b4d271f87f581a8a306e19fb364aca610dbc51.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1602796500,"stop":1602799200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602799200":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten fast 120 Jahre lang über England und machten es zu einem der mächtigsten Länder. Jeder von ihnen war eine besondere Persönlichkeit und ließ sich in der Öffentlichkeit auf seine eigene Art darstellen. Von bekannten Skandalen bis hin zu den kleinsten Details der Gewohnheiten und Rituale werden in der Dokumentation intime Aspekte vom Leben am Hof offengelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b4d271f87f581a8a306e19fb364aca610dbc51.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1602799200,"stop":1602801900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602801900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602801900,"stop":1602803700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602803700":{"channel":"ZDFINFO","title":"Die Geheimnisse der Tudor-Dynastie","descr":"Fünf Tudor-Monarchen herrschten über England und machten es zu einem der mächtigsten Länder der damaligen Zeit. War Elizabeth I., die \"jungfräuliche Königin\" – wirklich so unschuldig? Anhand privater Einblicke in ihr Leben und ihre Gewohnheiten kommen wir der mächtigen Monarchin etwas näher. Von Skandalen bis hin zu den kleinen Gewohnheiten werden die intimen Aspekte vom Leben am Hof offengelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2247192ac09e98382634720be0147f680fac947.jpg?x=548&y=366\/die-geheimnisse-der-tudor-dynastie","genre":"Report, Dokumentation","start":1602803700,"stop":1602806400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602806400":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602806400,"stop":1602809100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602809100":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In Finnland wird das Skelett eines mittelalterlichen Kriegers entdeckt. Warum aber wurde er mit zwei Schwertern bestattet: einem aus jener Zeit und einem viel älteren Wikingerschwert? Das Mittelalter gilt vielen als eher düstere Epoche. Doch es gibt Menschen, die Licht in dieses Dunkel bringen wollen indem sie in Gräbern und auf ehemaligen Schlachtfeldern in ganz Europa nach Überresten suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602809100,"stop":1602811800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602811800":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Wenn die Toten des Mittelalters sprechen könnten, was würden sie erzählen? Etwa die Frau von Tadcaster, die aus gutem Grund nicht auf dem Friedhof ihre letzte Ruhe fand. Oder die Tote aus York, die an Lepra, Tuberkulose und Syphilis litt. Die sechsteilige Reihe verleiht diesen Verstorbenen eine Stimme und fördert anhand von Untersuchungen der Knochenreste ihre spannenden Geschichten zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/574672b1fe488ed467b93b3a439a2a5ccc7a870d.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602811800,"stop":1602814500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602814500":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In der Schweiz untersucht der Archäologe Tim Sutherland die außergewöhnliche Sammlung von Schädeln und Knochen, die auf dem Schlachtfeld von Dornach gefunden wurde. Die Schlacht im Jahr 1499 macht die Schweiz de facto unabhängig. Doch wie konnte eine dürftig ausgerüstete Armee von Landsknechten das hochgerüstete Heer des Schwäbischen Bundes bezwingen? Das Mittelalter erscheint fern und rätselhaft. Doch Archäologe Tim Sutherland sucht nach Zeugen, um die Geheimnisse dieser Zeitepoche zu entschlüsseln. Es sind stumme Zeugen – die Toten des Mittelalters. Tim Sutherland begibt sich auf die Spur von Kreuzfahrer-Schlachten, berühmten italienischen Condottieri-Söldnern, der irischen Galloglass-Krieger oder der rätselhaften Schwerterfunde von Castillon. Er durchleuchtet die Geschichte der Totenschädel im schweizerischen Dornach und der mysteriösen steinernen Befestigungsanlage Carl Wark in Nordengland.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602814500,"stop":1602816300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602816300":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1602816300,"stop":1602819000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602819000":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Der Aufstieg des machthungrigen Stewart-Clans zur schottischen Königsdynastie mündete in einer erbitterten Familienfehde. Im gnadenlosen Ringen um die Vorherrschaft wurde intrigiert und gemordet. Brüder kämpften gegen Brüder, Onkel gegen Neffen, ein Zweig der Familie löschte den anderen aus. Die Fehde gipfelte 1437 im Mord an König James I., dem die furchtbaren Rache seiner Witwe folgte.","image":"https:\/\/images.tvtv.de\/tvbild\/eba895b3b501a3deeac1bb402932b04d568e8a7d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602819000,"stop":1602821700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}