{"1583039700":{"channel":"ZDFINFO","title":"Mit 500 PS durch Europa","descr":"Trucker Volkmar Krämer geht mit seinem 40-Tonner auf die 2000 Kilometer langen Reise von Bremen nach Südspanien. Er passiert das Billigsprit-Paradies Luxemburg, das vom Strukturwandel stark geprägte Lothringen und Lyon mit seinem gigantischen EU-Tunnelprojekt. – Ein 45-minütiges Roadmovie mit (Wirtschafts-)Geschichten aus dem Süden der EU, über Logistik und stetig wachsende Verkehrsströme","image":"https:\/\/images.tvtv.de\/tvbild\/22ddccdf2bd5303fe687d338842c622efd213623.jpg?x=548&y=366\/mit-500-ps-durch-europa","genre":"Report, Dokumentation","start":1583039700,"stop":1583042400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583042400":{"channel":"ZDFINFO","title":"Brücke XXL","descr":"Die \"zdf.reportage\" ist ein echter Dauerbrenner. Ihre Premiere hatte sie bereits im Jahr 1984 – damals war der Sendeplatz noch am Montag. Seit 2004 wird sie sonntags um 18 Uhr ausgestrahlt. In 30 Minuten wird ein aktuelles und oftmals brisantes Thema aufgegriffen und anhand eines Protagonisten erzählt, spannend und emotional, ganz nah dran an der Lebenswirklichkeit der Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/070afed6e8e7886168b77691122b1b747e289cda.jpg?x=548&y=366\/bruecke-xxl","genre":"Report, Reportage","start":1583042400,"stop":1583044200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583044200":{"channel":"ZDFINFO","title":"Die Trucker","descr":"Hardy hat Diesel im Blut. Der Trucker fährt die schweren Lasten: Kräne, Bagger, Windkraftanlagen. \"Null Freunde\" hat ihm diese Arbeit eingebracht, denn Schwertransporte fahren nur nachts. Erich ist eigentlich in Rente – doch der Trucker aus der Pfalz kann einfach nicht aufhören: \"Das ist nichts für mich, das geregelte Leben.\" Deshalb fährt Erich jetzt vertretungsweise. Er kommt einfach nicht weg von der Autobahn und seinem Laster. Vergeblich versucht Erich, ein normales Rentnerleben zu führen, doch zu Hause gibt es erste Spannungen. Erich schläft nicht zu den normalen Zeiten, ihm ist langweilig, und er mischt sich in den Haushalt ein, den seine Frau Erika seit gut 43 Jahren allein führte. Nichts macht er richtig – ob einkaufen oder Fenster putzen, stets gibt es Streit. Mit seinem Job als Aushilfs-Trucker versucht Erich, dem häuslichen Alltag zu entkommen. Er braucht den Nervenkitzel, auch wenn das Stress pur bedeutet, denn Erich fährt Terminfracht. Die Termine sind eng getaktet: Das setzt die Fahrer enorm unter Druck, denn Staus machen die Strecken unkalkulierbar. Und doch steigen die Zuwachsraten im Schwerkraft-Verkehr stetig: Allein auf der A3 zwischen Frankfurt und Nürnberg werden täglich über 30 000 Lastwagen gezählt. Sie transportieren Millionen Tonnen Güter quer durch die Republik, rund um die Uhr und immer gegen die Uhr. Die Industrie und die privaten Konsumenten wollen alles – und zwar sofort. Lkw werden zu rollenden Warenlagern auf der Straße, und die Kapitäne der Landstraße sind längst Terminsklaven auf der Autobahn. Auch Hardy kennt das Gesetz der Straße seit mehr als 20 Jahren. Er ist verheiratet und hat zwei Kinder. Alle zwei Wochen kommt er für zwei Tage nach Hause. Das reicht gerade zum Ausschlafen. \"Bei dem Job siehst du deine Kinder nicht aufwachsen, und oft bist du nicht mal an ihren Geburtstagen zu Hause.\" Selbst, wenn Hardy am Samstagnachmittag nach Hause kommt, fällt es ihm schwer, sich liebevoll um seine Frau und seine Kinder zu kümmern. Er ist einfach zu kaputt. Die \"ZDF.reportage\" hat die Trucker über Wochen begleitet und gibt Einblick in den immer härter werdenden Alltag auf deutschen Autobahnen.","image":"https:\/\/images.tvtv.de\/tvbild\/c6d1028b2fdcf140bc7a49283ceb0c46f12034f1.jpg?x=548&y=366\/die-trucker","genre":"Sonstiges, Sonstiges","start":1583044200,"stop":1583046000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583046000":{"channel":"ZDFINFO","title":"Die Trucker","descr":"Sie führen ein stressiges Leben auf der Autobahn und stecken täglich im Verkehrschaos: die Trucker. Ohne die Brummifahrer würde nichts mehr gehen, sie garantieren unsere Rundumversorgung. Die Frauen und Männer hinterm Steuer haben einen Fulltime-Job mit bis zu 15 Arbeitsstunden am Tag. Trotzdem sind sie verhasst, wenn sie mit ihren Kolossen Straßen, Autobahnen und Parkplätze verstopfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6c2e779a4a456a53b8df5ecee1b6072b34d8ddb.jpg?x=548&y=366\/die-trucker","genre":"Sonstiges, Sonstiges","start":1583046000,"stop":1583047800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583047800":{"channel":"ZDFINFO","title":"Diesel im Blut","descr":"Heinz-Werner Lenz aus Plaidt in Rheinland-Pfalz hat sich mit acht Mitarbeitern auf das Abschleppen und Bergen von LKW und Spezialfahrzeugen spezialisiert – und er fährt seit 1992 erfolgreich in der Truck-Racing-Europameisterschaft mit. Dreimal in Folge hat er die EM in seiner Klasse gewonnen. Am Nürburgring gilt er inzwischen als Lokalmatador und hat den Spitznamen \"King of the Ring\".","image":"https:\/\/images.tvtv.de\/tvbild\/4137cccddb7d135f2897a4c178e8751c1ccdf78b.jpg?x=548&y=366\/diesel-im-blut","genre":"Report, Dokumentation","start":1583047800,"stop":1583050500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583050500":{"channel":"ZDFINFO","title":"Rennstrecke Autobahn","descr":"Freie Fahrt für freie Bürger oder Tempolimit für Klima und Sicherheit? Die Deutschen sind darüber zutiefst zerstritten: Über die Hälfte ist für ein generelles Tempolimit, 47 Prozent strikt dagegen. Rund ein Drittel aller Autobahnunfälle passieren aufgrund unangepasster Geschwindigkeit. Auch CO2-Emissionen steigen bei höheren Geschwindigkeiten, doch Tempolimit-Gegner und Lobbyisten wiegeln ab.","image":"https:\/\/images.tvtv.de\/tvbild\/68f602c1cbe4f8520594b953e65fee3e0725ce0c.jpg?x=548&y=366\/rennstrecke-autobahn","genre":"Report, Reportage","start":1583050500,"stop":1583052180,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583052180":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583052180,"stop":1583052300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583052300":{"channel":"ZDFINFO","title":"24 Stunden Erde","descr":"Die Erde verändert sich – und das nicht nur in Jahrmillionen: Jede Minute entsteht neues Land, ganze Vulkaninseln bilden sich im Laufe einer Nacht. Die Erde schläft nie. Mit modernster Technik erforschen Wissenschaftler das Leben unseres Planeten und verfolgen, wie er atmet, schrumpft und wächst. Welche biologischen, geologischen und physikalischen Prozesse sind dafür verantwortlich?","image":"https:\/\/images.tvtv.de\/tvbild\/cd3aa77046b35fef36b4828b81cc4a49ee294a24.jpg?x=548&y=366\/24-stunden-erde","genre":"Report, Dokumentation","start":1583052300,"stop":1583055000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583055000":{"channel":"ZDFINFO","title":"24 Stunden Erde","descr":"Geologische, physikalische und biologische Prozesse verändern die Erde. Das Erdinnere verschiebt Kontinente und lässt neues Land entstehen. Doch inzwischen ist der Mensch selbst zu einer geologischen Kraft geworden. Seine Fähigkeit, die Erde umzugestalten, übertrifft die der Natur: Jeden Tag setzen wir mehr CO2 frei als die Vulkane der Welt. Und bewegen mehr Sediment als alle Flüsse der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/bac74afd48d7b7c15f155854c3dff04e13721676.jpg?x=548&y=366\/24-stunden-erde","genre":"Report, Dokumentation","start":1583055000,"stop":1583057700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583057700":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1583057700,"stop":1583060400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1583060400,"stop":1583063100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583063100":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Von der größten Galaxie bis zum kleinsten Elektron steht nichts still. Wir Menschen nehmen unsere bewegte Umwelt kaum war, dabei sind unglaubliche Wunder zu entdecken. \"Terra X\" reist mit einem Eurofighter in doppelter Schallgeschwindigkeit und verhindert – für eine Weile – dass die Sonne untergeht. Außerdem begleitet ein Filmteam einen Surfer, der die gefährlichste Welle der Welt reitet.","image":"https:\/\/images.tvtv.de\/tvbild\/eaf83d3956f840c58b82b150525c386f6ed043d1.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1583063100,"stop":1583065800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583065800":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Das Zusammenwirken bestimmter Phänomene war nötig, damit sich auf der Erde das Leben in seiner unendlichen Vielfalt entwickeln konnte. In der Sendung werden weltweit Orte besucht, wo sich solche Erscheinungen am spektakulärsten zeigen. In Indonesien sind Feuerwehrleute beim Einsatz in einer Schwefelmine. In der Karibik lernen Taucher fliegen, und in Nepal demonstrieren Riesenbienen ihre Effizienz.","image":"https:\/\/images.tvtv.de\/tvbild\/35a6b7be6e1e4a5322e692c778647e1682382783.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1583065800,"stop":1583068500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583068500":{"channel":"ZDFINFO","title":"Der Rhein – Strom der Geschichte","descr":"Der Rhein entwickelte sich im Lauf von Jahrtausenden von einem wilden Fluss zur bedeutendsten Wasserstraße Europas. Der Film ist eine Zeitreise entlang des Stroms von seiner Quelle in den Schweizer Alpen bis zu seiner Mündung in die Nordsee. Wie in einem Kaleidoskop entfaltet sich die Jahrmillionen umfassende Geschichte der heutigen Kulturlandschaft; auch das Ökosystem des Flusses wird beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/ff4540eb384c58c4c47b09c079d17e9c9a146956.jpg?x=548&y=366\/der-rhein-strom-der-geschichte","genre":"Report, Dokumentation","start":1583068500,"stop":1583073900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583073900":{"channel":"ZDFINFO","title":"Die Erde – Unruhiger Planet","descr":"Die Erde entstand vor mehr als viereinhalb Milliarden Jahren aus Sternenstaub. Die Dokumentation zeigt die Geschichte unseres Planeten von seiner Entstehung bis heute. Wissenschaftler erforschen an geologischen Hotspots, wie sich die Erde verändert und entwickelt. Geologen berichten über den aktuellen Stand ihrer Forschungen – von der frühesten Erdgeschichte bis zu aktuellen Bedrohungen.","image":"https:\/\/images.tvtv.de\/tvbild\/de8742c2b3c4dffc2c62cb987a51ea6341a56d97.jpg?x=548&y=366\/die-erde-unruhiger-planet","genre":"Report, Dokumentation","start":1583073900,"stop":1583076600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583076600":{"channel":"ZDFINFO","title":"Weltbewegend – Die Entstehung der Kontinente","descr":"Iain Stewart zeigt, wie der Kontinent aus dem Auseinanderbrechen des Superkontinents Pangäa entstanden ist. Er entdeckt Hinweise in Afrikas spektakulärer Natur, den Bodenschätzen und der spezifischen Tierwelt. Das hilft, die Entstehung des Kontinents zu verstehen. Die Expedition beginnt an den Victoria-Fällen, die durch gewaltige Vulkanausbrüche vor 180 Millionen Jahren entstanden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/25ee135bc2bab74e615101a4687833a038e94c58.jpg?x=548&y=366\/weltbewegend-die-entstehung-der-kontinente","genre":"Report, Dokumentation","start":1583076600,"stop":1583079300,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583079300":{"channel":"ZDFINFO","title":"Weltbewegend – Die Entstehung der Kontinente","descr":"Iain Stewart enthüllt die Entstehungsgeschichte Australiens und zeigt, wie seine Entwicklung als Kontinent die Geschichte der Aborigines, den heutigen Bergbau und Australiens skurrile Tierwelt beeinflusst hat. Er geht auf die Suche nach dem Schnabeltier – eine fremdartige Kreatur, halb Säugetier, halb Reptil. Vor 200 Millionen Jahren gab es derartige Säugetiere fast überall auf der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/6665d07020c769e54d571ae0f57bacf56b1e75be.jpg?x=548&y=366\/weltbewegend-die-entstehung-der-kontinente","genre":"Report, Dokumentation","start":1583079300,"stop":1583082000,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583082000":{"channel":"ZDFINFO","title":"Weltbewegend – Die Entstehung der Kontinente","descr":"Iain Stewart entschlüsselt Hinweise in New Yorks Skyline, in der Anatomie amerikanischer Alligatoren und in bolivianischen Silberminen, um zu rekonstruieren, wie Nord- und Südamerika entstanden sind. Diese Kontinente werden \"Neue Welt\" genannt, und geologisch betrachtet sind es tatsächlich neue Welten, weggebrochen aus dem Herzen eines vorzeitlichen Superkontinents – der Alten Welt von Pangäa.","image":"https:\/\/images.tvtv.de\/tvbild\/1f73363dd78f6b754816a798a8ab74978496e755.jpg?x=548&y=366\/weltbewegend-die-entstehung-der-kontinente","genre":"Report, Dokumentation","start":1583082000,"stop":1583084700,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583084700":{"channel":"ZDFINFO","title":"Weltbewegend – Die Entstehung der Kontinente","descr":"Europa und Asien könnten kulturell nicht unterschiedlicher sein, dennoch gehörten sie einst zur selben Landmasse. Geografisch gesehen besticht Eurasien vor allem durch seine Berglandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/b409d028bd6668b7b4d53f78080bd78a2a78bbf8.jpg?x=548&y=366\/weltbewegend-die-entstehung-der-kontinente","genre":"Report, Dokumentation","start":1583084700,"stop":1583088000,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583088000":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1583088000,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Die Welt vor Millionen Jahren: Nachdem die Dinosaurier ausgestorben waren, bevölkerten neue faszinierende Giganten die Erde – so etwa eine zwölf Meter lange Riesenboa und das tonnenschwere Ur-Nashorn. Wissenschaftler aus aller Welt tragen die neuesten Erkenntnisse über die Urzeit-Riesen zusammen. Mit moderner CGI-Technik erwecken sie die ausgestorbenen Kolosse in der Doku zu neuem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/f24988761b8f9d1e63783c550cc87c4583898379.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1583090100,"stop":1583092800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583092800":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Mit dem 20-Meter-Hai Megalodon und dem elefantengroßen Faultier Megatherium folgten den Dinosauriern zwei weitere spektakuläre Urzeit-Riesen. Mit moderner CGI-Technik zeichnen internationale Wissenschaftler in der Doku ein Bild vom Leben und Sterben der Tiere. Ihre Grundlagen: aktuelle Fossilienfunde, neueste Erkenntnisse sowie die verwandtschaftliche Nähe zum Weißen Hai und dem heutigen Faultier.","image":"https:\/\/images.tvtv.de\/tvbild\/f38afb00ced4dd523c421f92ca81d1aaae202c78.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1583092800,"stop":1583095500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Die Natur steckt voll seltsamer und faszinierender Erscheinungen. Alte Landkarten verzeichnen vor der Küste Siziliens eine Insel, von der heute nichts mehr zu sehen ist. Vor der Küste Japans scheinen Relikte einer uralten Zivilisation zu liegen und in der Wüste Nevadas wandern Steine. Dirk Steffens begibt sich in der Reportage auf die Suche nach Erklärungen dieser rätselhaften Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/66970d65a2c7c040ce972c3bd636630c5e0c26e6.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1583095500,"stop":1583098200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583098200":{"channel":"ZDFINFO","title":"Rätselhafte Phänomene","descr":"Auf der Suche nach Erklärungen für rätselhafte Naturphänomene war Dirk Steffens in den USA, in Schottland und in Indonesien unterwegs. In Nordamerika stieß er auf die sogenannten \"Sinkholes\", Erdlöcher. Vor allem im Urlaubsparadies Florida reißt immer wieder vollkommen unerwartet die Erde auf, wobei metertiefe Löcher und Krater entstehen. Es gibt dort eine regelrechte \"Sinkhole Alley\".","image":"https:\/\/images.tvtv.de\/tvbild\/dfd4f18b0a6894c9bb4025cf38b25b2e9d1bea6d.jpg?x=548&y=366\/raetselhafte-phaenomene","genre":"Report, Dokumentation","start":1583098200,"stop":1583100900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583100900":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Von der größten Galaxie bis zum kleinsten Elektron steht nichts still. Wir Menschen nehmen unsere bewegte Umwelt kaum war, dabei sind unglaubliche Wunder zu entdecken. \"Terra X\" reist mit einem Eurofighter in doppelter Schallgeschwindigkeit und verhindert – für eine Weile – dass die Sonne untergeht. Außerdem begleitet ein Filmteam einen Surfer, der die gefährlichste Welle der Welt reitet.","image":"https:\/\/images.tvtv.de\/tvbild\/eaf83d3956f840c58b82b150525c386f6ed043d1.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1583100900,"stop":1583103600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583103600":{"channel":"ZDFINFO","title":"Fantastische Phänomene","descr":"Das Zusammenwirken bestimmter Phänomene war nötig, damit sich auf der Erde das Leben in seiner unendlichen Vielfalt entwickeln konnte. In der Sendung werden weltweit Orte besucht, wo sich solche Erscheinungen am spektakulärsten zeigen. In Indonesien sind Feuerwehrleute beim Einsatz in einer Schwefelmine. In der Karibik lernen Taucher fliegen, und in Nepal demonstrieren Riesenbienen ihre Effizienz.","image":"https:\/\/images.tvtv.de\/tvbild\/35a6b7be6e1e4a5322e692c778647e1682382783.jpg?x=548&y=366\/fantastische-phaenomene","genre":"Report, Dokumentation","start":1583103600,"stop":1583106300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583106300":{"channel":"ZDFINFO","title":"Der Rhein – Strom der Geschichte","descr":"Der Rhein entwickelte sich im Lauf von Jahrtausenden von einem wilden Fluss zur bedeutendsten Wasserstraße Europas. Der Film ist eine Zeitreise entlang des Stroms von seiner Quelle in den Schweizer Alpen bis zu seiner Mündung in die Nordsee. Wie in einem Kaleidoskop entfaltet sich die Jahrmillionen umfassende Geschichte der heutigen Kulturlandschaft; auch das Ökosystem des Flusses wird beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/ff4540eb384c58c4c47b09c079d17e9c9a146956.jpg?x=548&y=366\/der-rhein-strom-der-geschichte","genre":"Report, Dokumentation","start":1583106300,"stop":1583111700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583111700":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"In Island können Geologen viel über Erdtektonik erfahren. Weil es an der Oberfläche zweier tektonischer Platten liegt, kann man dort den Platten sogar beim Wachsen zusehen. Tektonische Platten wachsen zusammen und reißen wieder auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Dann brachen die Platten auseinander und die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff241f1eca302b6cca32b107cfc2c0b31de2314.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1583111700,"stop":1583114400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583114400":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Aktive Vulkane umgeben den Pazifik von Neuseeland bis nach Japan, von Mittelamerika bis zur Südspitze Afrikas. Zum größten Teil sind sie auf Inselketten wie den Aleuten, den Kurilen oder den japanischen Ryukyu-Inseln zu finden und bilden den sogenannten \"Pazifischen Feuerring\". Die enorme vulkanische Aktivität entsteht dadurch, dass sich Platten der ozeanischen Erdkruste untereinander oder unter die Kontinentalkrusten schieben. Durch die Reibung schmilzt das Gestein teilweise und bahnt sich als Magma seinen Weg zur Oberfläche.","image":"https:\/\/images.tvtv.de\/tvbild\/40338e01e31ab7c4eb700daa25c8f1d5e106f4fd.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1583114400,"stop":1583117100,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583117100":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Dadurch, dass entlang der Westküste Nord- und Südamerikas Kontinental- und Ozeanplatten aufeinanderprallen und sich gegenseitig verschieben, entstehen enorme Hitze und gewaltiger Druck – die sich immer wieder in Form von Erdbeben und vulkanischen Eruptionen entladen. Nick Eyles erklärt die geologischen Hintergründe und fragt die Menschen in der Region wie sie mit diesen Naturgewalten umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8134d29b327ce4341941027c9dd0fcedbe154355.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1583117100,"stop":1583118900,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583118900":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Die Welt vor Millionen Jahren: Nachdem die Dinosaurier ausgestorben waren, bevölkerten neue faszinierende Giganten die Erde – so etwa eine zwölf Meter lange Riesenboa und das tonnenschwere Ur-Nashorn. Wissenschaftler aus aller Welt tragen die neuesten Erkenntnisse über die Urzeit-Riesen zusammen. Mit moderner CGI-Technik erwecken sie die ausgestorbenen Kolosse in der Doku zu neuem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/f24988761b8f9d1e63783c550cc87c4583898379.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1583118900,"stop":1583121600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583121600":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Mit dem 20-Meter-Hai Megalodon und dem elefantengroßen Faultier Megatherium folgten den Dinosauriern zwei weitere spektakuläre Urzeit-Riesen. Mit moderner CGI-Technik zeichnen internationale Wissenschaftler in der Doku ein Bild vom Leben und Sterben der Tiere. Ihre Grundlagen: aktuelle Fossilienfunde, neueste Erkenntnisse sowie die verwandtschaftliche Nähe zum Weißen Hai und dem heutigen Faultier.","image":"https:\/\/images.tvtv.de\/tvbild\/f38afb00ced4dd523c421f92ca81d1aaae202c78.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1583121600,"stop":1583124300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583124300":{"channel":"ZDFINFO","title":"Der Megapiranha – Dem Urzeit-Killer auf der Spur","descr":"Spitze Zähne, kräftige Kiefer und ein sagenhafter Appetit: Obwohl Piranhas nur zwischen 15 und 40 Zentimeter lang werden, zählen sie zu den am meisten gefürchteten Spezies überhaupt. Geradezu zwergenhaft wirken sie aber im Vergleich zu einem ihrer ausgestorbenen Verwandten: Der Megapiranha, von dem bislang nur Teile des Unterkiefers gefunden wurden, war bis zu siebenmal größer. War er auch gefährlicher? Um das herauszufinden, wollen Forscher rekonstruieren, mit wie viel Kraft der Megapiranha zubiss.","image":null,"genre":"Report, Dokumentation","start":1583124300,"stop":1583127000,"country":"D\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}