{"1598933700":{"channel":"ZDFINFO","title":"Das Geheimnis der verlorenen Atombomben","descr":"Der Kalte Krieg erreicht Anfang der 1960er-Jahre seinen Höhepunkt. West- und Ostblock stehen einander feindlicher gegenüber als je zuvor – bis an die Zähne bewaffnet mit Atombomben. Über Spanien und Grönland stürzen B52-Bomber mit Wasserstoffbomben an Bord ab. Freigegebene Akten zeigen heute das Ausmaß des Schadens durch die \"Broken Arrows\". Einige der vermissten Bomben wurden nie gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8c44b60693732e7354e272540c370927ee09bec3.jpg?x=548&y=366\/das-geheimnis-der-verlorenen-atombomben","genre":"Report, Dokumentation","start":1598933700,"stop":1598936400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598936400":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um den Kampf gegen das Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird ein Spezialgebiet der modernen Kriminologie vorgestellt. Diese Episode behandelt die Themen Feuer und Explosionen. Gewaltverbrecher benutzen diese Möglichkeiten besonders gern, weil sie damit nicht nur ihre Opfer, sondern auch mögliche Spuren auslöschen – zumindest glauben sie das.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598936400,"stop":1598939100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598939100":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Zähne können oft noch untersucht werden, wenn Muskeln und Organe nicht mehr existieren oder zerstört wurden. Auch Bissspuren können wertvolle Hinweise bei der Aufklärung liefern. In dieser BBC-Reihe geht es um den Kampf gegen das Verbrechen mithilfe forensischer Methoden. In jeder Folge wird ein Spezialgebiet der modernen Kriminologie anhand abgeschlossener, teils historischer Fälle vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598939100,"stop":1598941680,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598941680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598941680,"stop":1598941800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598941800":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Der genetische Fingerabdruck, die sogenannten DNA-Spur, gilt als eine der größten Errungenschaften im Kampf gegen das Verbrechen, und das Potenzial dieser Fachrichtung ist noch lange nicht ausgeschöpft.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598941800,"stop":1598944500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598944500":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mithilfe modernster forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der neueren Kriminologie vorgestellt. Diese Episode befasst sich mit Blut, einer Körperflüssigkeit, die am Tatort schwierig zu entfernen ist. Mittels Blutspritzeranalysen kann schon ein einzelnes Staubkorn ein Verbrechen beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598944500,"stop":1598947200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598947200":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In jeder Folge der Reihe wird anhand abgeschlossener, teils historischer Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. In dieser Folge: psychologisches Profiling. Während die Forensik sich in der Regel mit physischen Hinweisen am Tatort befasst, kann auch die Kenntnis der menschlichen Psyche neue Ermittlungsansätze ergeben und dabei hellfen, Serienstraftaten zu erkennen.","image":"https:\/\/images.tvtv.de\/tvbild\/03d610e0ec5e47b881f0967b3e8d202daaa08fe9.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598947200,"stop":1598949900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598949900":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Die Identifizierung von menschlichen Überresten ist Thema dieser Folge. Sie erklärt, wie es Forensikern gelingt, ein Opfer zu identifizieren, von dem nur winzige Teile übrig geblieben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598949900,"stop":1598952600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598952600":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In jeder Folge wird anhand abgeschlossener, teils historischer Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Im Fokus dieser Folge steht die Ballistik. Schusswaffen werden seit Jahrhunderten zum Töten verwendet. Lange jedoch gab es keine Methode, eine abgefeuerte Kugel einer Waffen zuzuordnen. Ein Arzt begründete schließlich die Wissenschaft, die hinter der Balistik steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1598952600,"stop":1598955300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598955300":{"channel":"ZDFINFO","title":"Mördern auf der Spur","descr":"Man kennt sich aus unzähligen Krimiserien: die ermittelnden Kommissarinnen und Kommissare. Für viele Menschen ist das ein Traumjob. Doch wie nah an der Realität sind für da Fernsehen inszenierten Darstellungen eigentlich? In dieser informativen Dokureihe wird ihre Arbeit erklärt. Ein Filmteam schaut den Kommissaren bei der Arbeit über die Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/3e5640edcdf7d2408c7478f82564d08ff65d8b50.jpg?x=548&y=366\/moerdern-auf-der-spur","genre":"Report, Reportage","start":1598955300,"stop":1598957100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598957100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Zombies, Dämonen, Geister – übernatürliche Kreaturen faszinieren Menschen seit Jahrtausenden. \"ZDF-History\" geht auf Spurensuche, untersucht vergangene und aktuelle unheimliche Phänomene. Für unsere Vorfahren war die Angst vor Untoten ganz real. Das zeigt ein Blick unter die Erde: Mit Steinen beschwert, festgeschnürt, mit Glöckchen im Grab oder enthauptet – die Indizien sind vielfältig.","image":"https:\/\/images.tvtv.de\/tvbild\/92771148c8507252c8c77837a0e2c03155e1bbf4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598957100,"stop":1598959800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598959800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Es sind makabere Kuriositäten, die Abenteurer und Sammler des 19. Jahrhunderts faszinierten: menschliche Köpfe, die auf den Bruchteil ihrer ursprünglichen Größe geschrumpft wurden. Ausgestellt in Museen oder weggeschlossen in Privatsammlungen – weltweit gibt es Tausende dieser Köpfe. Woher stammen sie, wie wurden sie gemacht und wer waren diese Menschen? DNA-Tests sollen diese Fragen beantworten.","image":"https:\/\/images.tvtv.de\/tvbild\/dfcbc43723f84b2069e6ee801391a7303d7d1e2a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1598959800,"stop":1598962500,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598962500":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Im Jahr 1950 machten dänische Bauern in einem Hochmoor eine grausige Entdeckung: ein Körper mit einer Schlinge um den Hals. Es war ein Mord, aber er lag etwa 2300 Jahre zurück. Das Opfer wurde \"Tollund-Mann\" genannt. Moorleichen wie diese tauchen seit Jahrhunderten immer wieder in ganz Nordeuropa auf. Nahezu alle dieser Menschen wurden gewaltsam getötet. Archäologen suchen nach Antworten.","image":"https:\/\/images.tvtv.de\/tvbild\/53be7169f337a11b4098aa6d875f190405480c09.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1598962500,"stop":1598965200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598965200":{"channel":"ZDFINFO","title":"Rätselhafte Tote – Der Mann aus dem Eis","descr":"Ötzi – die Mumie im Eis. Er lebte im Umbruch von der Steinzeit zur Kupferzeit. Der Film beschreibt seine Lebenswelt anhand der Mumie genauer und versucht, den Mord an ihm aufzudecken. Die Entdeckung Ötzis hat die Zeitachse der Weltgeschichte um etwa 1000 Jahre zurückversetzt, was seine Besitztümer bestätigten – seine Kupferaxt und sein Flintsteinmesser. Die Dokumentation zeigt, wie Kupfer die Welt veränderte und Ötzi zum Außenseiter machte.","image":"https:\/\/images.tvtv.de\/tvbild\/225590b3c26ee7bc42a9b5d10cd2afccddf158ed.jpg?x=548&y=366\/raetselhafte-tote-der-mann-aus-dem-eis","genre":"Report, Dokumentation","start":1598965200,"stop":1598967900,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598967900":{"channel":"ZDFINFO","title":"Die Rückkehr der Eismumie","descr":"Im Sommer 2006 entdeckt Forscher im mongilischen Altai-Gebirge in über 2500 m Höhe einen mumifizierten Skythenkrieger in vollem Ornat. Im Zentrum für Anatomie der Universitätsklinik Göttingen wurde der Mann aus dem Permafrostboden genauer untersucht. Ihre Erkenntnisse geben einzigartige Einblicke in das Leben, die Ernährungsweise und den gesundheitlichen Zustand des nomadisierenden Volkes der Skythen.","image":"https:\/\/images.tvtv.de\/tvbild\/f20058c9e80847287bd74d07e61542370742ec55.jpg?x=548&y=366\/die-rueckkehr-der-eismumie","genre":"Report, Dokumentation","start":1598967900,"stop":1598970600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598970600":{"channel":"ZDFINFO","title":"Schätze aus dem Eis","descr":"Zehn Prozent der Landmasse unseres Planeten sind von Gletschern bedeckt. Die Eisgiganten prägen die Landschaft, sie sind die größten Süßwasserspeicher der Erde – und Tresore der Geschichte. Durch das rasante Abschmelzen der Gletscher während der vergangenen Jahrzehnte gab das Eis immer häufiger Relikte der Vergangenheit frei. Das Kamerateam begleitet Forscher bei ihren Entdeckungen im ewigen Eis.","image":"https:\/\/images.tvtv.de\/tvbild\/bb54e8bf7e5c4334bb9a5ae233ab0d222c88e69f.jpg?x=548&y=366\/schaetze-aus-dem-eis","genre":"Report, Dokumentation","start":1598970600,"stop":1598973300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598973300":{"channel":"ZDFINFO","title":"Mammuts – Stars der Eiszeit","descr":"Kaum ein anderes ausgestorbenes Tier fasziniert Menschen so sehr wie das Mammut. Forscher wollen es sogar mit modernen Klonmethoden wieder zum Leben erwecken. Der Film zeigt, wie die Urzeit-Elefanten entstanden sind, wie sie mehr als die halbe Welt eroberten und schließlich einem neuen Erdzeitalter weichen mussten. Er ist eine Spurensuche auf drei Kontinenten mit dem Mammut-Experten Dick Mol.","image":"https:\/\/images.tvtv.de\/tvbild\/f41f35e285b55c6e04ee53318023202c4467c910.jpg?x=548&y=366\/mammuts-stars-der-eiszeit","genre":"Report, Dokumentation","start":1598973300,"stop":1598976000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598976000":{"channel":"ZDFINFO","title":"Welt der Mumien","descr":"Es gibt auch Mumien außerhalb Ägyptens, sogar in Deutschland findet man welche. In einem Wehrgang auf Schloss Sommersdorf bei Nürnberg haben viele Ahnen des Adelsgeschlechts \"von Crailsheim\" ihre letzte Ruhestätte gefunden. Obwohl sie nicht künstlich mumifiziert wurden, sind ihre Körper gut erhalten. Ein Team des German Mummy Projects wollte wissen, wie es zu dieser Mumifizierung gekommen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ba61870a1c27ebbc99dcdae60fb0532b1b09ea13.jpg?x=548&y=366\/welt-der-mumien","genre":"Report, Dokumentation","start":1598976000,"stop":1598978700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598978700":{"channel":"ZDFINFO","title":"Die Akte Tutanchamun","descr":"Kein anderer Pharao ist so faszinierend wie Tutanchamun. Um die kindliche Mumie des Pharao ranken sich Legenden und Mythen. Auch 3000 Jahre nach seinem Tod sind die Todesumstände unklar. Der Ägyptologe Chris Naunton will mithilfe neuester Untersuchungen nun Mythos und Geschichte voneinander trennen. Dazu nutzt er die Mittel der modernen Forensik und Wissenschaftstechniken des 21. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/07df785c6b87b79d6f94098fc5b3f4ddf1bab6dc.jpg?x=548&y=366\/die-akte-tutanchamun","genre":"Report, Dokumentation","start":1598978700,"stop":1598981400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598981400":{"channel":"ZDFINFO","title":"Die Akte Tutanchamun","descr":"Kein anderer Pharao ist so faszinierend wie Tutanchamun. Um die kindliche Mumie des Pharao ranken sich Legenden und Mythen. Auch 3000 Jahre nach seinem Tod sind die Todesumstände unklar. Der Ägyptologe Chris Naunton will mithilfe neuester Untersuchungen nun Mythos und Geschichte voneinander trennen. Dazu nutzt er die Mittel der modernen Forensik und Wissenschaftstechniken des 21. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/fba5a8e00f85cbf4f07ccc1ae14f78ea240053aa.jpg?x=548&y=366\/die-akte-tutanchamun","genre":"Report, Dokumentation","start":1598981400,"stop":1598984100,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"ZDFINFO","title":"Herodes – Kindermörder von Bethlehem?","descr":"Im Neuen Testament wird von Herodes dem Großen berichtet, er habe die Ermordung aller männlichen Säuglinge in Bethlehem befohlen. Doch ist das wahr? Viele Zeitgenossen hätten ihm einen solchen Befehl durchaus zugetraut, denn obsessiver Ehrgeiz und rücksichtsloser Machterhalt gepaart mit heftiger Leidenschaft und einer wahnhaften Eifersucht wurden dem König Judäas schon zu Lebzeiten nachgesagt.","image":"https:\/\/images.tvtv.de\/tvbild\/c2575d876b6dff5aaed75460c0b42dea3c3b87c0.jpg?x=548&y=366\/herodes-kindermoerder-von-bethlehem","genre":"Report, Dokumentation","start":1598984100,"stop":1598986800,"country":"ISR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598986800":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1598986800,"stop":1598989500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598989500":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1598989500,"stop":1598992200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598992200":{"channel":"ZDFINFO","title":"Die Römer und der Krieg im Heiligen Land","descr":"Nach dem Tod Herodes' bricht eine unruhige Periode in der Geschichte Judäas an. Die Statthalter Roms und jüdische Eiferer heizen einen Konflikt an, der in einen offenen Krieg führt. Mittendrin: der jüdische Historiker Flavius Josephus. Er hält die Geschichte der Zerstörung Judäas durch die Römer schriftlich fest. Als Zeuge der Gemetzel berichtet er von der Zerstörung Jerusalems und des Zweiten Tempels – der Anfang der Diaspora. Visionär, Prophet, Historiker, Feigling, Verräter – die Meinungen über Flavius Josephus sind geteilt. Als Chronist des Judentums in Zeiten des Umbruchs rund um Christi Geburt berichtet er detailliert über die Zeit des römisch-jüdischen Krieges. Er ist selbst an den Auseinandersetzungen beteiligt und Augenzeuge schrecklicher Gemetzel sowie der Zerstörung Jerusalems und des Zweiten Tempels. Immer wieder kommt es im 1. Jahrhundert nach Christus zu Konflikten zwischen Herrschern und Beherrschten: Die Römer verstehen den jüdischen Glauben nicht und provozieren die Juden mit ihren Taten. Auf der anderen Seite wollen jüdische Eiferer das Heilige Land wieder unter jüdische Herrschaft bringen und glauben, dass Gott ihnen bei der Verfolgung dieses Ziels aktiv helfen wird. Die Wut der Juden entlädt sich in einem Aufstand: Sie wollen ihre Unterdrücker abschütteln, obwohl es wenig Hoffnung gibt, die Weltmacht zu besiegen. Die Römer greifen rigoros durch: Städte, die ihnen die Tore öffnen, werden besetzt, die anderen zerstört. Doch gelingt es ihnen nur mühsam, den jüdischen Widerstand zu brechen. Während sie Jerusalem belagern, bricht in der Stadt eine Hungersnot aus, die jüdischen Gruppen fangen an, sich gegenseitig zu bekriegen – und den römischen Feind aus den Augen zu verlieren. Nach acht Monaten schlagen sich die Römer dann doch ihren Weg durch die Mauern, und ein hemmungsloses Abschlachten beginnt: 1,1 Millionen Menschen werden getötet, 550 000 gefangen genommen. Tief bewegt dokumentiert Josephus die Ereignisse des erfolglosen Aufstandes gegen die Herrschaft Roms, der sein Volk in alle Welt zerstreut.","image":"https:\/\/images.tvtv.de\/tvbild\/4beaf2828dbff56548a219ef605b37ea6e3036a0.jpg?x=548&y=366\/die-roemer-und-der-krieg-im-heiligen-land","genre":"Report, Dokumentation","start":1598992200,"stop":1598994900,"country":"D\/ISR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598994900":{"channel":"ZDFINFO","title":"Kampf um Caesars Erbe","descr":"Nach der Ermordung Julius Caesars im Jahr 44 vor Christus stritten die Anhänger von Monarchie und Republik um die Macht. Die Folge war ein gefährliches Machtvakuum. Schließlich kam es zum Bürgerkrieg und zur Entscheidungsschlacht bei Philippi. Auf der einen Seite standen Antonius und Octavian, auf der anderen Seite die Republikaner Brutus und Cassius, die Anführer des Attentats auf den Diktator.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e8f22744d6550e29159848b8f5d59173be3764.jpg?x=548&y=366\/kampf-um-caesars-erbe","genre":"Report, Dokumentation","start":1598994900,"stop":1598997600,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598997600":{"channel":"ZDFINFO","title":"Kampf um Caesars Erbe","descr":"Die Verbündeten Antonius und Octavian teilten nach Caesars Tod das Reich unter sich auf. Doch der Frieden währte nicht lange. Während Antonius bei Kleopatra in Ägypten weilte, intrigierte Octavian gegen ihn. Er wollte die Alleinherrschaft. Schließlich kam es zur Schlacht bei Actium, in der 12.000 Männer starben – und in deren Folge auch die Herrschaft von Marcus Antonius und Kleopatra zerbrach.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e8f22744d6550e29159848b8f5d59173be3764.jpg?x=548&y=366\/kampf-um-caesars-erbe","genre":"Report, Dokumentation","start":1598997600,"stop":1599000300,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599000300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599000300,"stop":1599002100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599002100":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Der Glaube an die Kraft der Sterne wurde bereits vor über 3000 Jahren von den Babyloniern formuliert. Sie versuchten, aus den Konstellationen am Himmel das bevorstehende Schicksal ihres Staates herauszulesen. Diese himmlischen Muster waren für die babylonischen Astronomen die Zeichen der Götter. Persönliche Horoskope wurden zum ersten Mal im alten Rom erstellt. Astrologie war im Alltag angekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a32c843acf78283cb64fd09f3c13397841946e06.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1599002100,"stop":1599004800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599004800":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"1859 tobt auf der Sonne eine so gigantische Eruption, dass es zu Kurzschlüssen und in deren Gefolge zu zahlreichen Bränden in den USA und Europa kam. Heute hätte ein Sonnensturm dieser Stärke noch verheerendere Folgen für unsere stromabhängige und zunehmend vernetzte Welt. Schützen können wir uns nur, indem wir lernen, Sonnenstürme vorauszusehen und herausfinden, wie es zu den Eruptionen kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/a23831a56e12484c2ec640ebf2a709a43005e543.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1599004800,"stop":1599007500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599007500":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Alles, was wir heute im Universum sehen, von der entferntesten Galaxie bis zu unserem eigenen Blauen Planeten, soll in einer Urexplosion entstanden sein. Doch was löste diesen Urknall aus? Auf der Suche nach Antworten blicken Menschen seit jeher in den Himmel. Moderator Harald Lesch nimmt die Zuschauer mit auf eine Reise durch die Geschichte der Forschung bis zum rätselhaften Anfang von allem.","image":"https:\/\/images.tvtv.de\/tvbild\/b77e9c44b61b6b163c7f61d30432f18cd3a6bd1c.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1599007500,"stop":1599010200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599010200":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Die Schwerkraft hält die Planeten nach einem festen Plan in Bewegung und bestimmt alles Leben auf unserer Erde. Moderator Harald Lesch begibt sich auf die Suche nach dem, was die Welt im Innersten zusammenhält. Dazu reist er an ungewöhnliche Orte. Auf einem Rummelplatz testet er die Gesetze der Schwerkraft und auf Lanzarote macht er sich auf zu einer Reise Richtung Mittelpunkt der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/f94946651aa7d733a2461f277a9e2b73e992c727.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1599010200,"stop":1599012900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599012900":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Dank einer günstigen Stellung der Planeten zueinander ging 1976 \"Voyager 2\" auf Erkundung zu den Sonnenbegleitern jenseits des Saturn. Uranus, Neptun und Pluto zeigten sich als gefrorene Welten im Außenbereichen unseres Sonnensystems mit spektakulären Monden – aber ganz anders, als man sie sich bis dahin vorgestellt hatte. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1599012900,"stop":1599014700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599014700":{"channel":"ZDFINFO","title":"Die Planeten","descr":"In den eisigen Außenbereichen des Sonnensystems begann Saturns ungewöhnliches Leben als Planet aus Fels und Eis. Durch den Überfluss an Materie erreichte er bald eine gigantische Größe. Er blieb ein Gasriese, eine Gesteinswelt ohne Ringe, bis einer seiner Eismonde von der Schwerkraft zerrissen wurde. Die Fragmente legten sich als glitzernde Scheibe um den Planeten. Nun hatte Saturn seine Ringe.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1599014700,"stop":1599017400,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599017400":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Jupiter ist der größte und älteste Planet des Sonnensystems. Mit seiner gewaltigen Schwerkraft hat er das Schicksal aller anderen Planeten bestimmt und hat heute noch Einfluss auf die Erde. Im inneren Sonnensystem schleuderte Jupiter mithilfe seiner Schwerkraft Rohmaterial in die Sonne und hinderte Mars am Wachstum – ein Planet, der andernfalls so groß wie die Erde hätte werden können. Auf dem Weg Richtung Sonne war Jupiter auch eine Gefahr für die Erde. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems. Mit einzigartigen Spezialeffekten und Originalmaterial der NASA bietet sie fantastische Einblicke in diese weit entfernten Welten und die Himmelskörper, die sie umgeben. Sie nimmt die Zuschauer mit auf die Oberfläche dieser dynamischen Welten und lässt sie die dramatischsten Momente ihrer Geschichte miterleben. Und sie zeigt, wie diese unseren Heimatplaneten, die Erde, beeinflusst haben. Inmitten der unzähligen Sterne ziehen auch die acht Planeten unseres Sonnensystems über den Nachthimmel: Merkur, Venus, Erde, Mars, Jupiter, Saturn, Uranus, Neptun. Jeder Einzelne bietet beeindruckende Anblicke: Vulkane, die dreimal höher sind als der Mount Everest, Geysire, die Eisfontänen ausspucken, oder Zyklone, größer als die Erde, die mehrere Jahrhunderte andauern.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1599017400,"stop":1599020100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}