{"1582522200":{"channel":"ZDFINFO","title":"Die Wahrheit über Franco – Spaniens vergessene Diktatur","descr":"Im Spanischen Bürgerkrieg, der 1936 begann, haben die Guten gegen das Böse gekämpft. Die Faschisten siegten, und ihr Anführer General Franco zog mit seiner Familie wie ein orientalischer Fürst in den El-Pardo-Palast von Madrid ein. Er gab sich den Titel \"Caudillo de Espańa\", das Oberhaupt Spaniens und kreierte seine eigenen Rituale der Macht. Diese Episode zeigt, wie brutal Francos Regime war.","image":"https:\/\/images.tvtv.de\/tvbild\/7a69b6bd87dd331fde93f0ecba1922a2d083b31b.jpg?x=548&y=366\/die-wahrheit-ueber-franco-spaniens-vergessene-diktatur","genre":"Report, Dokumentation","start":1582522200,"stop":1582524900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582524900":{"channel":"ZDFINFO","title":"Die Wahrheit über Franco – Spaniens vergessene Diktatur","descr":"Am Ende des Zweiten Weltkriegs werden die Karten der Weltpolitik neu gemischt. Die Alliierten unterscheiden jetzt klar zwischen Freunden und Feinden der Demokratie. Gibt es im neuen Machtgefüge noch eine Chance für Franco? Für den Diktator wird die Lage kritisch, denn in Spanien leiden noch immer Hunderttausende unter seiner Schreckensherrschaft, doch alle Versuche, ihn zu stürzen, scheiterten.","image":"https:\/\/images.tvtv.de\/tvbild\/1e375dd5bfb4532f3bd9cbe1403534a5ba71d1b3.jpg?x=548&y=366\/die-wahrheit-ueber-franco-spaniens-vergessene-diktatur","genre":"Report, Dokumentation","start":1582524900,"stop":1582527480,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582527480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1582527480,"stop":1582527600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582527600":{"channel":"ZDFINFO","title":"Die Wahrheit über Franco – Spaniens vergessene Diktatur","descr":"Francos außenpolitische Erfolge eröffnen Mitte der 1950er-Jahre neue Perspektiven für Spanien. Nach Jahrzehnten des Stillstands geht es nun wieder vorwärts. Francos Herrschaft ist aufs Neue legitimiert. Innerhalb und außerhalb Spaniens verstummt der Widerstand gegen ihn. Der Diktator sitzt fest im Sattel. Doch mit den neuen Freunden kommen auch neue Einflüsse ins Land. Spanien wandelt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/367a6cfd952793dbbca8413782b54dae9226f656.jpg?x=548&y=366\/die-wahrheit-ueber-franco-spaniens-vergessene-diktatur","genre":"Report, Dokumentation","start":1582527600,"stop":1582530300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582530300":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Der Mord an einer Buchhalterin setzte die Ermittler der Mordkommission Berlin enorm unter Druck. Doris K. wurde während ihrer Arbeit in einem Autohaus von einem Killerkommando mit einer abgesägten Schrotflinte erschossen. Außer der Tatwaffe gab es keine Spuren. Die Kollegen im Autohaus, die den Mord an Doris K. mitbekommen haben, sind keine Hilfe – sie machen widersprüchliche Zeugenaussagen.","image":"https:\/\/images.tvtv.de\/tvbild\/021bfd8d8fb15f2b3acaff148b51811b940740b7.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1582530300,"stop":1582532100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582532100":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 15. Oktober 2010 wurde die 46-jährige Nathalie Villermet in einem Waldstück in der Nähe von Paris tot aufgefunden. Alles deutete auf ein brutales Gewaltverbrechen hin. Wer könnte die Frau, die ein kleines Hotel führte, ermordet haben? Zunächst stand jeder der Hotelgäste unter Verdacht, doch schon bald häuften sich die Verdachtsmomente gegen den dubiosen Bewohner von Zimmernummer drei.","image":"https:\/\/images.tvtv.de\/tvbild\/920705c04d37b99f0e555e58553ebe7030722c77.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582532100,"stop":1582534800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582534800":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 22. Juli 2001 wurde unweit des nordfranzösischen Bitche das Fahrrad der 16-jährigen Karine Schaaff verlassen am Straßenrand gefunden. Zehn Tage später entdeckt man einige Kilometer davon entfernt im Wald ihre Leiche. Am Fahrrad finden sich weiße Lackspuren und auf der Straße Bremsspuren sowie Teile einer Auto-Blinkleuchte. Die Indizien führen auf die Spur eines unbescholtenen Familienvaters.","image":"https:\/\/images.tvtv.de\/tvbild\/3cd7650ebd4dfead87bc590e0c3a66f41747f0a8.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582534800,"stop":1582537500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582537500":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 12. Januar 2007 wird in einem Wald nahe der französischen Gemeinde Rambouillet eine verstümmelte Frauenleiche aufgefunden. Schnell wird es klar: Es handelt sich um die 62-jährige Nicole Saada. Die Ermittler vor Ort sind schockiert über den Zustand der Leiche, denn ihr fehlen Kopf und Herz. Die Hinweise deuten schnell auf Nicole Saadas ehemaligen Geliebten. Hat er Nicole ermordet?","image":"https:\/\/images.tvtv.de\/tvbild\/f0e048df366a056614f5807fcda4950ca4bfdebc.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1582537500,"stop":1582540200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582540200":{"channel":"ZDFINFO","title":"Mördern auf der Spur","descr":"Eine 16-Jährige verschwand bei Witten auf dem Weg zu einem Seefest; in Passau wurde eine Studentin erstochen in der Badewanne aufgefunden. Die Mordermittler Klaus Lipphaus und Uli Moser mussten über ihre emotionalen Grenzen gehen, als sie an Tatorte gerufen wurden, an denen sie die Leichen der Frauen fanden. Den beiden Polizisten gelang es schliesslich, beide Mordfälle aufzuklären.","image":"https:\/\/images.tvtv.de\/tvbild\/a6d1ab0448fc590f65706f23334132ef1f60c419.jpg?x=548&y=366\/moerdern-auf-der-spur","genre":"Report, Reportage","start":1582540200,"stop":1582542000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582542000":{"channel":"ZDFINFO","title":"Mördern auf der Spur","descr":"In der Reportage-Serie werden Ermittler und Ermittlerinnen bei der Lösung ihrer Fälle begleitet. Erstmals öffnen sie dafür ihre Ermittlungsakten, zeigen Tatortfotos, Polizei-Videos und Obduktionsberichte. Frank Taggesell ist ein erfahrener Ermittler. Doch ein Verbrechen im Jahr 2012 stellt sein Können auf die Probe. Auch Kriminaltechniker Martin Erlmann berichtet von einem brutalen Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/83922755f6fb2fa1f8efa69c484a8180fcd0ff25.jpg?x=548&y=366\/moerdern-auf-der-spur","genre":"Report, Reportage","start":1582542000,"stop":1582543800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582543800":{"channel":"ZDFINFO","title":"Momente der Geschichte","descr":"Zum Erinnerungsdatum \"70 Jahre Bundesrepublik\" sendet das ZDF eine Doku-Reihe zu Momenten der Geschichte Deutschlands im 20. Jahrhundert. Es sind jeweils etwa zehn bis zwölf Kurzfilme, eingebunden in 45-minütige Dokumentationen, in chronologischer Abfolge zu zentralen Themen verschiedener Zeitabschnitte. Die Folge \"Momente der Geschichte: Das doppelte Deutschland\" führt vor Augen, wie sich die deutsche Teilung nach dem Mauerfall manifestierte und warum die Zweistaatlichkeit endgültig erschien.","image":"https:\/\/images.tvtv.de\/tvbild\/7d0d8159efccee9f6186f813f314428892bb6a9e.jpg?x=548&y=366\/momente-der-geschichte","genre":"Report, Dokumentation","start":1582543800,"stop":1582546500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582546500":{"channel":"ZDFINFO","title":"Momente der Geschichte","descr":"Jeweils etwa zehn bis zwölf Kurzfilme, eingebunden in eine 45-minütige Dokumentationen, lassen die Geschichte Deutschlands und der Deutschen im 20. Jahrhundert chronologisch lebendig werden. Diese Folge zeigt, wie die Deutschen diesseits und jenseits des Eisernen Vorhangs den Ost-West-Konflikt sowie den wirtschaftlichen Aufschwung und Fortschritt aus gegensätzlichen Perspektiven erlebten.","image":"https:\/\/images.tvtv.de\/tvbild\/7d0d8159efccee9f6186f813f314428892bb6a9e.jpg?x=548&y=366\/momente-der-geschichte","genre":"Report, Dokumentation","start":1582546500,"stop":1582549200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582549200":{"channel":"ZDFINFO","title":"Schalom Genossen – Juden in der DDR","descr":"In der DDR ein religiöses Leben zu führen, blieb für Juden stets eine Herausforderung. Seit den 1950er-Jahren wurden Juden in der DDR intensiv bespitzelt, viele als politisch unzuverlässig angesehen, weil sie im kapitalistischen Ausland im Exil waren, Kontakte in den Westen hatten oder pro-israelisch eingestellt waren. Der Verdacht zionistischer Aktivitäten ließ die Stasi regelmäßig aktiv werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d36f33a6afe1cdfe3a9207b45df372cec63dbb1.jpg?x=548&y=366\/schalom-genossen-juden-in-der-ddr","genre":"Report, Dokumentation","start":1582549200,"stop":1582551900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582551900":{"channel":"ZDFINFO","title":"Lost Places – Schicksalsorte der deutschen Teilung","descr":"Der Film zeigt sieben andere Orte, an denen der Irrsinn der Teilung sichtbar wurde. Einer davon ist der Brocken, jener sagenumwobene Berg im Harz, den weder West- noch Ostdeutsche erklimmen durften. Streng von einer zusätzlichen Mauer abgeschirmt, lag dort der höchste Horchposten Ostdeutschlands. Sowjetsoldaten und Stasi hörten von hier aus Funksprüche und Telefonate bis an den Ärmelkanal ab.","image":"https:\/\/images.tvtv.de\/tvbild\/1d2b87479a0d95deebffd754bfe18c349b77bc5e.jpg?x=548&y=366\/lost-places-schicksalsorte-der-deutschen-teilung","genre":"Report, Dokumentation","start":1582551900,"stop":1582554600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582554600":{"channel":"ZDFINFO","title":"Die sieben Geheimnisse der NVA","descr":"Mit 170.000 Soldaten in ständiger Gefechtsbereitschaft bestimmte die Nationale Volksarmee das Alltagsbild der DDR. Ein dichtes Netz an Übungsplätzen, Waffenbunkern und Panzer-Straßen überzog das Land. Zahlreiche Mysterien umgaben die NVA, so etwa ihre Angriffsplanung. In den streng geheimen Operationsplänen für den Tag X war vorgesehen, in sieben Tagen die niederländische Grenze zu erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/142c438641de86d1c76c61e3ee57061526c3f3fd.jpg?x=548&y=366\/die-sieben-geheimnisse-der-nva","genre":"Report, Dokumentation","start":1582554600,"stop":1582557300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582557300":{"channel":"ZDFINFO","title":"Das Erbe der Treuhand","descr":"Die Treuhand wird bis heute für das Trauma der Wendezeit verantwortlich gemacht. Die zweiteiligen Dokumentation beschreibt die schmerzhaften Anpassungsprozesse. Der Freudentaumel war schnell verflogen: Jobverluste, Firmenpleiten und das Veröden ganzer Landstriche prägen das Nachwende-Empfinden im Osten bis heute. Hat die Treuhand versagt oder war die Abwicklung der DDR-Wirtschaft unvermeidlich?","image":"https:\/\/images.tvtv.de\/tvbild\/24cc1311afd16e57356b6cd017f1f9e4825bf20a.jpg?x=548&y=366\/das-erbe-der-treuhand","genre":"Report, Dokumentation","start":1582557300,"stop":1582560000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582560000":{"channel":"ZDFINFO","title":"Das Erbe der Treuhand","descr":"Hat die Treuhand die ostdeutsche Industrie plattgemacht und ein kollektives Trauma ausgelöst? Oder war sie ein willkommener Blitzableiter für den Zorn der Menschen? Auch 30 Jahre nach der Wende wird darüber gestritten, wie gut oder schlecht die Anstalt ihren Job gemacht hat. Der zweite Teil der Bestandsaufnahme widmet sich den Jahren 1991 bis 1995 unter Treuhand-Präsidentin Birgit Breuel.","image":"https:\/\/images.tvtv.de\/tvbild\/869e80d07ec886fb16fa0dca9565c0d77d2c2ee3.jpg?x=548&y=366\/das-erbe-der-treuhand","genre":"Report, Dokumentation","start":1582560000,"stop":1582562700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582562700":{"channel":"ZDFINFO","title":"DDR – die entsorgte Republik","descr":"Die politischen Entwicklungen nach dem Mauerfall Ende 1989 führten zum Anschluss der DDR an die Bundesrepublik, nicht zur Gründung eines neuen deutschen Staates. Dazu hätte es einer neuen Verfassung bedurft, was der damalige Kanzler Helmut Kohl vermeiden wollte. Lothar de Maizière, Gregor Gysi, Rudolf Seiters und Horst Teltschik enthüllen die Hintergründe zum hastigen Sprint in die Einheit.","image":"https:\/\/images.tvtv.de\/tvbild\/9f8d303a77a36fc03ccec9c3edbb6dc6482f3b4d.jpg?x=548&y=366\/ddr-die-entsorgte-republik","genre":"Report, Dokumentation","start":1582562700,"stop":1582566300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582566300":{"channel":"ZDFINFO","title":"Der Anti-Trump – Senator John McCain","descr":"Seit seinem \"Nein\" zur Abschaffung von \"Obamacare\" war klar: Die Beziehung des Senators aus Arizona zu Trump ist eine komplizierte. Der Republikaner galt als Querdenker. Die Doku erzählt seine Lebensgeschichte von seinen Erfahrungen als Kriegsgefangener in Vietnam über die Folter-Debatte während der Bush-Regierung bis zu seiner dramatischen Stimmabgabe gegen die Abschaffung von \"Obamacare\" 2017.","image":"https:\/\/images.tvtv.de\/tvbild\/46e7a9a1b59de03aef0c8d17336fa0e7d9b63760.jpg?x=548&y=366\/der-anti-trump-senator-john-mccain","genre":"Report, Dokumentation","start":1582566300,"stop":1582569000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582569000":{"channel":"ZDFINFO","title":"Prinz Andrew – der Skandal","descr":"Die Dokumentation rekonstruiert den Missbrauchsskandal um den gestorbenen US-Multimillionär Jeffrey Epstein und die möglichen Verstrickungen des britischen Prinzen Andrew. Der zweitälteste Sohn der Queen steht derzeit wegen seiner langjährigen Freundschaft mit dem Geschäftsmann im Fokus. Eines der Epstein-Opfer, Virginia Giuffre, behauptet sogar, sie sei mehrmals zum Sex mit dem Royal gezwungen worden. Zutaten wie aus einem Hollywoodfilm: ein US-Millionär, Missbrauchsvorwürfe junger Mädchen, Tod in der Zelle. Und unter den Vielen, die in den Skandal verstrickt sein sollen, ein englischer Prinz, dessen Versuch, den eigenen Ruf zu retten, im PR-Desaster endet. All das ist keine Fiktion, sondern Realität im Fall Jeffrey Epstein. Als regelmäßiger Gast des amerikanischen Multimillionärs gerät auch Prinz Andrew zunehmend unter Verdacht. Doch was ist dran an den Vorwürfen? Was geschah wirklich in den Luxus-Anwesen von Epstein? Der Film beleuchtet die Verbindung Andrews zur Schlüsselfigur des Sex-Skandals, Jeffrey Epstein. Der schwerreiche Geschäftsmann soll Minderjährige zur Prostitution gezwungen und missbraucht haben. Darunter Virginia Giuffre, geborene Roberts, die schwerwiegende Vorwürfe äußert: Prinz Andrew, der bei Epstein mehrfach Übernachtungsgast war, habe sie als 17-Jährige missbraucht. Bisher wirft keine der zuständigen US-Behörden Prinz Andrew offiziell ein Fehlverhalten vor. Doch das Interesse der Öffentlichkeit an seiner Person ist besonders groß. Die BBC-Dokumentation, die am 2. Dezember 2019 erstmals in Großbritannien ausgestrahlt wurde, sorgte weltweit für Schlagzeilen. Zu Wort kommen Epstein-Opfer, Opfer-Anwälte, Insider und Prinz Andrew selbst. Nach der Ausstrahlung trat Prinz Andrew von allen offiziellen Aufgaben für die Königsfamilie zurück. Ein einmaliger Schritt – wohl angeordnet von der Queen persönlich.","image":"https:\/\/images.tvtv.de\/tvbild\/2b566401df4011a1a2703b258cb7bc1db330b9d0.jpg?x=548&y=366\/prinz-andrew-der-skandal","genre":"Report, Reportage","start":1582569000,"stop":1582571700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"ZDFINFO","title":"Die Trumps – Aus der Pfalz ins Weiße Haus","descr":"Der Werdegang des Trump-Clans erzählt eine der außergewöhnlichsten Einwanderergeschichten und gibt Einblick in die Herkunft des 45. Präsidenten der Vereinigten Staaten. Das Trump-Imperium nahm seinen Anfang mit Donald Trumps Großvater, der mit 16 Jahren 1885 aus Kallstadt in der Pfalz in die USA auswanderte. Sein Enkel Donald Trump avancierte schließlich zum größten Vermarkter des Unternehmens.","image":"https:\/\/images.tvtv.de\/tvbild\/b9661575fcd1e70fbd672c41cb1c8c6b91d05bed.jpg?x=548&y=366\/die-trumps-aus-der-pfalz-ins-weisse-haus","genre":"Report, Dokumentation","start":1582571700,"stop":1582574400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582574400":{"channel":"ZDFINFO","title":"Citizen Trump – Eine amerikanische Karriere","descr":"Bekannt für seine unberechenbare Politik und seine verbalen Ausfälle, hält Donald Trump die Welt in Atem. Der Populist im Weißen Haus wird hauptsächlich gestützt durch seine eigene Familie. Das Personalkarussell selbst dreht sich immer schneller. Den unverhohlenen Hass seiner Gegner, vor allem der Intellektuellen, scheint er dagegen sogar zu genießen. Aber wer ist dieser Donald Trump eigentlich?","image":"https:\/\/images.tvtv.de\/tvbild\/425a817b0715ed3ef46e41db0c4ad3aff4f655c1.jpg?x=548&y=366\/citizen-trump-eine-amerikanische-karriere","genre":"Report, Dokumentation","start":1582574400,"stop":1582577100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582577100":{"channel":"ZDFINFO","title":"Sex, Trump & Fox News – Aufstieg und Fall des Roger Ailes","descr":"Roger Ailes, die \"Bulldogge\", war Medienberater vieler republikanischer US-Präsidenten. Der Film verbindet Privates und Politisches und schildert den Aufstieg und Fall des Fox-News-Chefs. Er wurde zu einem der einflussreichsten Männer der amerikanischen Politiklandschaft. Ailes hat die \"negative Werbung\" im politischen Wahlkampf in seinen Medienkampagnen auf die Spitze getrieben. Seine Mitarbeiter gestehen, dass es Roger Ailes nicht um Journalismus ging, sondern nur um die möglichst hohe Zuschauerquote. Und das gelang ihm: Er erreichte mit Fox News mehr Zuschauer als alle anderen Nachrichtensender zusammen. Sein Rezept: Wut, Angst und Sex. Die Aufgabe seiner Mitarbeiter bestand darin: \"Konflikte schüren, denn dann schauen die Leute weiter.\" Ailes machte auch kein Geheimnis daraus, dass die weiblichen Fox-Angestellten dazu angehalten waren, im engen kurzen Kleid anzutreten und sich von ihrer attraktivsten Seite zu präsentieren. Der Gretchen-Carlson-Skandal führte letztlich zum unfreiwilligen Ende seiner Karriere – die Fox-News-Moderatorin bezichtigte ihn der sexuellen Belästigung. Ailes starb 2017 an seiner Bluterkrankheit innerhalb eines Jahres nach seinem Ausstieg bei Fox News. Doch Ailes' Vision lebt auch ohne ihn weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/d417789e5ddff8bbe9f32421fae5d81d138b043e.jpg?x=548&y=366\/sex-trump-fox-news-aufstieg-und-fall-des-roger-ailes","genre":"Report, Dokumentation","start":1582577100,"stop":1582583400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582583400":{"channel":"ZDFINFO","title":"Watergate – Der größte Skandal der USA","descr":"Robert Redford wirft mit fesselndem Archivmaterial, spannenden Interviews und schockierenden Mitschnitten aus dem Oval Office ein völlig neues Licht auf die Watergate-Affäre. Sein Dokumentarfilm enträtselt einen Skandal, der mit einem \"drittklassigen Einbruchsversuch\" begann und immer weiter eskalierte, bis er schließlich mit dem Rücktritt des US-Präsidenten Richard Nixon ein Ende fand.","image":"https:\/\/images.tvtv.de\/tvbild\/fc8883e4d4b81ae139b071124f81032983d72e1f.jpg?x=548&y=366\/watergate-der-groesste-skandal-der-usa","genre":"Report, Dokumentation","start":1582583400,"stop":1582588800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582588800":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1582588800,"stop":1582590600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582590600":{"channel":"ZDFINFO","title":"Sex, Lügen und Social Media","descr":"2011 machte ein Sexskandal die politischen Ambitionen des US-Abgeordneten Anthony Weiner zunichte. Versehentlich hatte er ein kompromittierendes Foto an alle Follower bei Twitter versandt. 2013 wagte Weiner einen Neustart; seine Chancen standen gut, der nächste Bürgermeister von New York zu werden. Doch dann tauchten neue Fotos auf, und die Medien begannen ihre Jagd auf Weiner und seine Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/72c779fd00a9166630578bda92c9f24f4506b9cf.jpg?x=548&y=366\/sex-luegen-und-social-media","genre":"Report, Dokumentation","start":1582590600,"stop":1582596000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582596000":{"channel":"ZDFINFO","title":"RBG – Ein Leben für die Gerechtigkeit","descr":"Ruth Bader Ginsburg, Richterin am Supreme Court der USA und heute 85 Jahre alt, stellte ihr Lebenswerk in den Dienst der Gleichberechtigung und ist längst zur Ikone geworden. 1993 wurde sie als zweite Frau an den Obersten Gerichtshof berufen und hält dort eisern die Stellung. Bis heute sorgt sie mit ihrer engagierten Agenda für Schlagzeilen und macht Präsident Trump mitunter das Leben schwer.","image":"https:\/\/images.tvtv.de\/tvbild\/54fee04b157a389d4de2b0e34ce21ba493dd5d17.jpg?x=548&y=366\/rbg-ein-leben-fuer-die-gerechtigkeit","genre":"Report, Dokumentation","start":1582596000,"stop":1582600500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582600500":{"channel":"ZDFINFO","title":"Parteienkrieg am Supreme Court – Wer lenkt die US-Justiz?","descr":"Der parteipolitische Konflikt um die Ernennung von Brett Kavanaugh zum Obersten Bundesrichter der USA hat 2018 den Obersten Gerichtshof als Spielball der Parteien entlarvt und beschädigt. Der Kampf von US-Präsident Donald Trump für Kavanaugh im Richteramt war lediglich die jüngste Schlacht in einem jahrzehntelangen Krieg um die parteipolitische Kontrolle der US-amerikanischen Justiz.","image":"https:\/\/images.tvtv.de\/tvbild\/7567803a307166f0fdc18c8d95687c92a2f6890f.jpg?x=548&y=366\/parteienkrieg-am-supreme-court-wer-lenkt-die-us-justiz","genre":"Report, Dokumentation","start":1582600500,"stop":1582603200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582603200":{"channel":"ZDFINFO","title":"Süchtig nach Schmerzmitteln – Die Opioiden-Krise in den USA","descr":"Mittlerweile lässt sich die Opioid-Krise – der knapp 200.000 Todesfälle in den USA zugerechnet werden – nicht mehr als rein amerikanisches Phänomen verdrängen. Auch in Deutschland und Frankreich hat der Einsatz dieser Schmerzstiller in den letzten zehn Jahren zugenommen. Der Film zeigt, wie es zu der Krise in den USA kommen konnte und welche Gefahren in Europa drohen.","image":"https:\/\/images.tvtv.de\/tvbild\/4e63019d20866f687687b656ff1bd78a50e47287.jpg?x=548&y=366\/suechtig-nach-schmerzmitteln-die-opioiden-krise-in-den-usa","genre":"Report, Dokumentation","start":1582603200,"stop":1582605900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582605900":{"channel":"ZDFINFO","title":"Trumps Russland-Connection","descr":"Seit der Amtseinführung von Donald Trump im Januar 2017 tobt im politischen Washington ein Kampf um demokratische Grundregeln. Sonderermittler Robert Mueller lässt nicht locker: Welche Rolle haben die Russen bei der Trump-Wahl gespielt? Wenn dem Präsidenten geheime Absprachen und Behinderung der Justiz nachzuweisen sind, könnte es zu einem Amtsenthebungsverfahren kommen. – Eine Bestandsaufnahme","image":"https:\/\/images.tvtv.de\/tvbild\/7f92a6e35d315d6f45ba2998ef0821d04ce5171f.jpg?x=548&y=366\/trumps-russland-connection","genre":"Report, Dokumentation","start":1582605900,"stop":1582609500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}