{"1602303300":{"channel":"ZDFINFO","title":"Die großen Lügen der Geschichte","descr":"Auf dem Höhepunkt der ersten Ölkrise boten zwei Männer 1976 der französischen Regierung ein Flugzeug an, das angeblich Öl- und Gasvorkommen aus der Luft erschnüffeln kann. Die Posse endete erst nach drei Jahren. Der peinliche Skandal wurde unter den Teppich gekehrt. Um über eine Milliarde Francs hatte das Betrüger-Duo Alain de Villegas und Aldo Bonassoli bis dahin den französischen Staat erleichtert.","image":"https:\/\/images.tvtv.de\/tvbild\/ba0f6400663670e0f0315ff71d0f04f436438033.jpg?x=548&y=366\/die-grossen-luegen-der-geschichte","genre":"Report, Dokumentation","start":1602303300,"stop":1602306000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602306000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gezeigt werden vier spannende Geschichten von berühmten Fälschern: Ferdinand Waldo Demara brachte es in seinem Leben auf über zwanzig verschiedene Identitäten und Berufe. Im Koreakrieg wurde der vermeintliche Arzt sogar zum Lebensretter ohne Ausbildung. Und Alves dos Reis ruinierte durch seine Fälschungen fast die Bank von Portugal. Damit trug er dazu bei, einen Diktator an die Macht zu bringen.","image":null,"genre":"Report, Dokumentation","start":1602306000,"stop":1602307800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602307800":{"channel":"ZDFINFO","title":"Mordakte Mittelalter","descr":"Historischen Quellen zufolge wurde König Edward II. von England 1327 mit einer glühenden Eisenstange getötet. In seinem Gefängnis auf Berkeley Castle. Der Tod des angeblich homosexuellen Monarchen gehört zu den dunkelsten Kapiteln in der Geschichte des Mittelalters. Offiziell wurde sein Ableben auf \"natürliche Ursachen\" zurückgeführt. Doch sein Ende kam vielen seiner Feinde sehr gelegen.","image":"https:\/\/images.tvtv.de\/tvbild\/33452527b40b124577ea27235f14b6b53d77d14e.jpg?x=548&y=366\/mordakte-mittelalter","genre":"Report, Dokumentation","start":1602307800,"stop":1602310500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602310500":{"channel":"ZDFINFO","title":"Mordakte Mittelalter","descr":"Tod im Tower? England im Jahr 1483. Edward und sein jüngerer Bruder Richard werden auf Befehl ihres Onkels Richard III. in den Tower von London gesperrt. Plötzlich verschwinden die zwei Jungen. Zuletzt sah man die Brüder, zwölf und neun Jahre alt, auf dem Gelände der Burg zusammen spielen. Danach verläuft sich ihre Spur. Der zwölfjährige Prinz Edward ist nach dem Tod seines Vaters der designierte Thronfolger Englands. Sein Onkel Richard soll als Lordprotektor das Reich bis zur Krönung des noch minderjährigen Prinzen verwalten. Tatsächlich aber lässt er Edward und dessen jüngeren Bruder Richard in den Tower von London bringen, erklärt sie zu Bastarden, sich selbst zum rechtmäßigen Erben und besteigt den Thron. Historiker streiten seit Jahrhunderten darüber, was dann wirklich geschah. Wer profitierte am meisten vom Verschwinden der Königskinder? Ist Richard III. für den Tod seiner Neffen verantwortlich? Ließ er die Prinzen im Tower ermorden? Konnte der jüngste Prinz entkommen und wurde später sogar König von Irland? Diese Episode sammelt alle Beweise und Indizien – das Rätsel um die Prinzen im Tower aber bleibt. Die Doku-Reihe \"Mordakte Mittelalter\" untersucht einige der größten ungeklärten Mordfälle der englischen Geschichte. Sie lässt die verschiedenen Möglichkeiten, wie die Opfer zu Tode kamen, in nachgestellten Szenen wieder aufleben. Namhafte britische Experten versuchen, ihre persönliche Theorie zu untermauern. Die Taten mögen bereits Hunderte Jahre zurückliegen – doch mithilfe von moderner Forensik, Kriminologen, Historikern und anderer Experten wird die \"Mordakte Mittelalter\" noch einmal geöffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/93dd38fd97eb6db870e836bb48eddcf31fb9efdc.jpg?x=548&y=366\/mordakte-mittelalter","genre":"Report, Dokumentation","start":1602310500,"stop":1602313200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602313200":{"channel":"ZDFINFO","title":"Mordakte Mittelalter","descr":"War es ein Unfall oder Mord? England 1560: In ihrem Haus bei Oxford wird Amy Dudley tot aufgefunden. Sie ist die Ehefrau von Robert Dudley, Günstling der Queen und angeblich auch ihr Lover. Amy Dudleys Tod löste zu jener Zeit einen Riesenskandal aus, die Öffentlichkeit beschuldigte Amys Mann, seine Frau umgebracht zu haben. Bis heute ist unklar, wie sie zu Tode kam. Einige Forscher sagen, es war ein Unfall, andere behaupten, es war Selbstmord. Oder war es doch Robert Dudley? Der Jugendfreund und engste Berater der englischen Königin habe seine Frau loswerden wollen und die Treppe hinuntergestoßen, denn Elizabeth I. soll gesagt haben, sie würde Dudley heiraten, wenn er frei wäre. Andere sprechen von Selbstmord: Die erst 28-jährige Amy sei verzweifelt und allein gewesen, ihr Ehemann habe sich fast nur am Königshof aufgehalten. Manche Experten vermuten Feinde der englischen Monarchin, die ihr mit diesem Skandal schaden wollten. Tatsächlich hat Elizabeth I. nie geheiratet, und dieses dunkle Geheimnis beschattet bis heute die Regentschaft der \"jungfräulichen Königin\". Die Doku-Reihe \"Mordakte Mittelalter\" untersucht einige der größten ungeklärten Mordfälle der englischen Geschichte. Sie lässt die verschiedenen Möglichkeiten, wie die Opfer zu Tode kamen, in nachgestellten Szenen wieder aufleben. Namhafte britische Experten versuchen, ihre persönliche Theorie zu untermauern. Die Taten mögen bereits Hunderte Jahre zurückliegen – doch mithilfe von moderner Forensik, Kriminologen, Historikern und anderer Experten wird die \"Mordakte Mittelalter\" noch einmal geöffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/0c4d4e240a0df63c198757c8dfcbd052b3012677.jpg?x=548&y=366\/mordakte-mittelalter","genre":"Report, Dokumentation","start":1602313200,"stop":1602315780,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602315780":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602315780,"stop":1602315900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602315900":{"channel":"ZDFINFO","title":"Mordakte Mittelalter","descr":"Er wurde nicht einmal 30: Christopher Marlowe, einer der größten Dichter Englands, starb 1593 bei London. Die Umstände wurden nie aufgeklärt. Diverse Theorien besagen, dass er ein Spion war, dass er wegen unbezahlter Schulden ermordet wurde oder dass seine Stücke gefährliche katholische Propaganda waren. Einige Historiker glauben sogar, dass er seinen Tod nur vorgetäuscht und weitergelebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/04ff6ef167301c4d65d6a92418b0ee791f0b86a3.jpg?x=548&y=366\/mordakte-mittelalter","genre":"Report, Dokumentation","start":1602315900,"stop":1602318600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602318600":{"channel":"ZDFINFO","title":"Mordakte Mittelalter","descr":"Er war der Lieblingssohn des Papstes: Giovanni Borgia, verwöhnt, arrogant, zügellos. Seine Leiche wird 1497 aus dem Tiber gezogen. Seit Jahrhunderten spekuliert man, wer ihn ermordete. Das Italien der Renaissance wird von reichen und mächtigen Familien beherrscht. Eine besonders berüchtigte Dynastie jener Zeit sind die Borgia. Mit Machtgier und Skrupellosigkeit sind sie sogar im Vatikan zu Amt und Würden gelangt, stellen zwei Päpste. Regeln gelten für die gottgleichen Kirchenmänner nicht, Papst Alexander VI. hat viele Mätressen und mindestens acht Kinder, zu denen er sich offen bekennt. Giovanni ist sein Liebling. Als man den Sohn des Papstes mit acht Messerstichen und durchtrennter Kehle findet, ist klar, dass es kein Überfall, sondern ein Auftragsmord war. Aus Hass, Rache oder Eifersucht? Giovanni Borgia hatte viele Feinde. Einige Forscher vermuten, dass einer seiner Brüder den Mord in Auftrag gab. Denn der hemmungslose Giovanni machte auch vor deren Frauen nicht halt. Andere verdächtigen die Familie Orsini, eine weitere mächtige Dynastie. Papst Alexander war in den Tod eines ihrer Familienmitglieder verwickelt. Es gab also viele Menschen, die den Wunsch, das Motiv und die Mittel hatten, Giovanni ein für alle Mal loszuwerden. Doch wer es tatsächlich getan hat, ist bis heute nicht geklärt. Die Doku-Reihe \"Mordakte Mittelalter\" untersucht einige der größten ungeklärten Mordfälle der englischen Geschichte. Sie lässt die verschiedenen Möglichkeiten, wie die Opfer zu Tode kamen, in nachgestellten Szenen wieder aufleben. Namhafte britische Experten versuchen, ihre persönliche Theorie zu untermauern. Die Taten mögen bereits Hunderte Jahre zurückliegen – doch mithilfe von moderner Forensik, Kriminologen, Historikern und anderer Experten wird die \"Mordakte Mittelalter\" noch einmal geöffnet.","image":"https:\/\/images.tvtv.de\/tvbild\/b9ccee0a0e3f95b96efe10caa3765161e0493a5d.jpg?x=548&y=366\/mordakte-mittelalter","genre":"Report, Dokumentation","start":1602318600,"stop":1602321300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602321300":{"channel":"ZDFINFO","title":"200 Jahre Kriminalgeschichte","descr":"Trotz aller gesellschaftlichen Wandlungen sind Kriminalität und Verbrechen bis heute ein gesellschaftliches Problem. Die Aufklärungsquote bei Straftaten in Deutschland liegt aktuell bei 56 Prozent und verbessert sich kontinuierlich. Die Reihe zeigt längst vergangene und aktuelle Fälle, Polizisten, Historiker und Psychologen kommen zu Wort. Im ersten Teil geht es um die Zeit von 1800 bis 1900.","image":"https:\/\/images.tvtv.de\/tvbild\/1b044dc872b3c90ffcbbf76a656b7afed064a3c8.jpg?x=548&y=366\/200-jahre-kriminalgeschichte","genre":"Report, Dokumentation","start":1602321300,"stop":1602324000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"ZDFINFO","title":"200 Jahre Kriminalgeschichte","descr":"Trotz aller gesellschaftlichen Wandlungen, Befreiung von Unterdrückung und Gewaltherrschaft sind Kriminalität und Verbrechen bis heute ein gesellschaftliches Problem. Die Dokumentationsreihe zeigt längst vergangene und aktuelle Fälle, Polizisten, Historiker und Psychologen kommen zu Wort. Im zweiten Teil geht es um die Zeitspanne 1900 bis 1950.","image":"https:\/\/images.tvtv.de\/tvbild\/e91c594d5dc9cd508bacee0b6b8fe4b9ac2d865d.jpg?x=548&y=366\/200-jahre-kriminalgeschichte","genre":"Report, Dokumentation","start":1602324000,"stop":1602326700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602326700":{"channel":"ZDFINFO","title":"200 Jahre Kriminalgeschichte","descr":"Trotz aller gesellschaftlichen Wandlungen, Befreiung von Unterdrückung und Gewaltherrschaft sind Kriminalität und Verbrechen bis heute ein gesellschaftliches Problem. Die Dokumentationsreihe zeigt längst vergangene und aktuelle Fälle, Polizisten, Historiker und Psychologen kommen zu Wort. Im dritten Teil werden Fälle aus den 1950er und 1960er Jahren beleuchtet.","image":"https:\/\/images.tvtv.de\/tvbild\/5da0fc43c3b3eb19e3eb355c094d6a3fb5f790f2.jpg?x=548&y=366\/200-jahre-kriminalgeschichte","genre":"Report, Dokumentation","start":1602326700,"stop":1602329400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602329400":{"channel":"ZDFINFO","title":"200 Jahre Kriminalgeschichte","descr":"2010 wurden in Deutschland knapp sechs Millionen Straftaten begangen. Die Aufklärungsquote liegt aktuell bei 56 Prozent und verbessert sich kontinuierlich. Die Dokumentation zeigt längst vergangene und aktuelle Fälle, Polizisten, Historiker und Psychologen kommen zu Wort. Im vierten Teil geht es um die bewegten 1960er und 1970er Jahre.","image":"https:\/\/images.tvtv.de\/tvbild\/3f48f04343eaf9ce42a6e54d485980f57fd0eb97.jpg?x=548&y=366\/200-jahre-kriminalgeschichte","genre":"Report, Dokumentation","start":1602329400,"stop":1602332100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602332100":{"channel":"ZDFINFO","title":"200 Jahre Kriminalgeschichte","descr":"Trotz aller gesellschaftlichen Wandlungen, Befreiung von Unterdrückung und Gewaltherrschaft sind Kriminalität und Verbrechen bis heute ein gesellschaftliches Problem. Die Dokumentationsreihe zeigt längst vergangene und aktuelle Fälle, Polizisten, Historiker und Psychologen kommen zu Wort. Im fünften Teil geht es um die 1980er Jahre und ihre spezielle Kriminalgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/8789f8e4e300e76b15adf8bff0345757c9b6df28.jpg?x=548&y=366\/200-jahre-kriminalgeschichte","genre":"Report, Dokumentation","start":1602332100,"stop":1602334800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602334800":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um den Kampf gegen das Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird ein Spezialgebiet der modernen Kriminologie vorgestellt. Diese Episode behandelt die Themen Feuer und Explosionen. Gewaltverbrecher benutzen diese Möglichkeiten besonders gern, weil sie damit nicht nur ihre Opfer, sondern auch mögliche Spuren auslöschen – zumindest glauben sie das.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602334800,"stop":1602337500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602337500":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mithilfe modernster forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der neueren Kriminologie vorgestellt. Diese Episode befasst sich mit Blut, einer Körperflüssigkeit, die am Tatort schwierig zu entfernen ist. Mittels Blutspritzeranalysen kann schon ein einzelnes Staubkorn ein Verbrechen beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602337500,"stop":1602340200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602340200":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Todeszeitpunkt und -ursache sind äußerst schwierig zu beurteilen. Dafür sind Rechtsmediziner verantwortlich. Sie analysieren Gewebe und Flüssigkeiten bis ins kleinste Detail. In der Reihe \"Dem Verbrechen auf der Spur\" geht es um den Kampf gegen das Verbrechen mithilfe forensischer Methoden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602340200,"stop":1602342900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602342900":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Die BBC-Reihe erzählt vom Kampf gegen das Verbrechen mit Hilfe forensischer Methoden. Dazu wird jeweils ein Spezialgebiet der modernen Kriminologie vorgestellt. Wie kompliziert es sein kann, Autor und Authentizität eines Schreibens zu ermitteln, zeigt diese Folge. Neben der Handschrift und dem Alter müssen auch die Tinte oder aber der Computer ermittelt werden, auf dem es verfasst wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/e5dcdee2c86333dd59594b54c98df8044e1ce42e.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602342900,"stop":1602345600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602345600":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Der genetische Fingerabdruck, die sogenannten DNA-Spur, gilt als eine der größten Errungenschaften im Kampf gegen das Verbrechen, und das Potenzial dieser Fachrichtung ist noch lange nicht ausgeschöpft.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602345600,"stop":1602348300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602348300":{"channel":"ZDFINFO","title":"Marilyn Monroe – Mythos auf dem Prüfstand","descr":"Am 5. August 1962 wurde Marilyn Monroe tot aufgefunden – offizielle Todesursache: Selbstmord. Ihr Tod ist eines der meist diskutierten Ereignisse. Die Dokumentation berichtet über den schockierenden Inhalt geheimer Tonbandaufnahmen, die im Haus des Filmstars am Tag seines Todes aufgezeichnet wurden. Diese decken angeblich auf, was lange nur Vermutung war: Dass Marilyn Monroe ermordet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/4c4f915c0c1b805897211c691bbe4be92c52317d.jpg?x=548&y=366\/marilyn-monroe-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1602348300,"stop":1602351000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602351000":{"channel":"ZDFINFO","title":"Skandal! Große Affären in Deutschland","descr":"Die Doku-Reihe erzählt die Geschichte der Bundesrepublik Deutschland anhand von vielerlei Affären – ein Blick auf die deutsche Historie von 1949 bis heute. Oft braucht es nur einen kleinen Auslöser für einen Skandal, dann wird nach und nach ein Abgrund sichtbar. Die Frankfurter Edel-Prostituierte Rosemarie Nitribitt wurde 1957 im Alter von 24 Jahren ermordet. Der Fall konnte nie aufgeklärt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b02e5ff59bd3a03c8732ff55cad6497414108f8b.jpg?x=548&y=366\/skandal-grosse-affaeren-in-deutschland","genre":"Report, Dokumentation","start":1602351000,"stop":1602353700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 14. Februar 2008 verschwindet eine Mutter spurlos. Erst 2013 wird die Leiche gefunden. Die Dokumentation rollt den Fall noch einmal auf. Die Familie wollte eine Vermisstenanzeige aufgeben. Doch alles deutete darauf hin, dass die Mutter die Familie verlassen hat. Der Druck der Medien führt dazu, dass die Polizei ermittelt. Schnell ist klar, hier stimmt etwas nicht. Der Vermisstenfall wird zum Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/de7a3557dfea604d5cbfe7e91e964b73d94fd1bf.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602353700,"stop":1602356400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602356400":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602356400,"stop":1602359100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602359100":{"channel":"ZDFINFO","title":"Die Biografie des Bösen","descr":"Seit jeher versuchen Wissenschaftler, den Kern der menschlichen Psyche und ihre bösartige Seite zu ergründen. Aktuell geht die Forschung davon aus, dass ein Zusammenspiel von Genen, Sozialisation und akuter Situation das menschliche Verhalten bestimmen. In der Sendung erläutern Wissenschaftler an unterschiedlichen Lebensphasen mögliche Einflüsse, die später zu einer Gewalttat führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c380ca0c9394b7d91302159177e71724dec33ee5.jpg?x=548&y=366\/die-biografie-des-boesen","genre":"Report, Dokumentation","start":1602359100,"stop":1602361800,"country":"D\/F\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602361800":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um den Kampf gegen das Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird ein Spezialgebiet der modernen Kriminologie vorgestellt. Diese Episode behandelt die Themen Feuer und Explosionen. Gewaltverbrecher benutzen diese Möglichkeiten besonders gern, weil sie damit nicht nur ihre Opfer, sondern auch mögliche Spuren auslöschen – zumindest glauben sie das.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602361800,"stop":1602364500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602364500":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Zähne können oft noch untersucht werden, wenn Muskeln und Organe nicht mehr existieren oder zerstört wurden. Auch Bissspuren können wertvolle Hinweise bei der Aufklärung liefern. In dieser BBC-Reihe geht es um den Kampf gegen das Verbrechen mithilfe forensischer Methoden. In jeder Folge wird ein Spezialgebiet der modernen Kriminologie anhand abgeschlossener, teils historischer Fälle vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602364500,"stop":1602367200,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602367200":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Diese Episode befasst sich mit Giften, die schon seit der Antike verwendet werden. Sie gelten als effiziente Mordwaffe: billig, einfach zu handhaben. Doch Unachtsamkeiten können den Giftmörder überführen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602367200,"stop":1602369900,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602369900":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mit Hilfe forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der modernen Kriminologie vorgestellt. Der genetische Fingerabdruck, die sogenannten DNA-Spur, gilt als eine der größten Errungenschaften im Kampf gegen das Verbrechen, und das Potenzial dieser Fachrichtung ist noch lange nicht ausgeschöpft.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602369900,"stop":1602372600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602372600":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"Fingerabdrücke werden schon seit mehr als 100 Jahren zur Aufklärung von Verbrechen benutzt. Da jeder menschliche Fingerabdruck einzigartig ist, sind sie von großem Wert im Kampf gegen das Verbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602372600,"stop":1602375300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602375300":{"channel":"ZDFINFO","title":"Dem Verbrechen auf der Spur","descr":"In dieser Reihe geht es um die Aufklärung von Verbrechen mithilfe modernster forensischer Methoden. In jeder Folge wird anhand abgeschlossener Fälle ein Spezialgebiet der neueren Kriminologie vorgestellt. Diese Episode befasst sich mit Blut, einer Körperflüssigkeit, die am Tatort schwierig zu entfernen ist. Mittels Blutspritzeranalysen kann schon ein einzelnes Staubkorn ein Verbrechen beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf72bb4a0351587957327f040a6252169f7bf42c.jpg?x=548&y=366\/dem-verbrechen-auf-der-spur","genre":"Report, Dokumentation","start":1602375300,"stop":1602378000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602378000":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 20. Januar 1969 überfallen zwei unbekannte Täter ein Munitionsdepot der Bundeswehr im saarländischen Lebach. Sie töten vier Soldaten, verletzen einen schwer und rauben Munition und Waffen. Der Überfall ist ein einzigartiges Verbrechen in der Geschichte der Bundeswehr. Die Psychologin Katinka Keckeis und der ehemalige Profiler Axel Petermann rollen den Mordfall Lebach noch einmal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ef878530a4ac83c2dee19e9c9cb4048a48c260.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602378000,"stop":1602380700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602380700":{"channel":"ZDFINFO","title":"Aufgeklärt – Spektakuläre Kriminalfälle","descr":"Am 14. Februar 2008 verschwindet eine Mutter spurlos. Erst 2013 wird die Leiche gefunden. Die Dokumentation rollt den Fall noch einmal auf. Die Familie wollte eine Vermisstenanzeige aufgeben. Doch alles deutete darauf hin, dass die Mutter die Familie verlassen hat. Der Druck der Medien führt dazu, dass die Polizei ermittelt. Schnell ist klar, hier stimmt etwas nicht. Der Vermisstenfall wird zum Kriminalfall.","image":"https:\/\/images.tvtv.de\/tvbild\/de7a3557dfea604d5cbfe7e91e964b73d94fd1bf.jpg?x=548&y=366\/aufgeklaert-spektakulaere-kriminalfaelle","genre":"Report, Dokumentation","start":1602380700,"stop":1602382500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602382500":{"channel":"ZDFINFO","title":"Die Biografie des Bösen","descr":"Seit jeher versuchen Wissenschaftler, den Kern der menschlichen Psyche und ihre bösartige Seite zu ergründen. Aktuell geht die Forschung davon aus, dass ein Zusammenspiel von Genen, Sozialisation und akuter Situation das menschliche Verhalten bestimmen. In der Sendung erläutern Wissenschaftler an unterschiedlichen Lebensphasen mögliche Einflüsse, die später zu einer Gewalttat führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c380ca0c9394b7d91302159177e71724dec33ee5.jpg?x=548&y=366\/die-biografie-des-boesen","genre":"Report, Dokumentation","start":1602382500,"stop":1602385200,"country":"D\/F\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602385200":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1602385200,"stop":1602387000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602387000":{"channel":"ZDFINFO","title":"Lebensmittel auf dem Prüfstand","descr":"Durch Überfischung und umweltzerstörende Schleppnetzfischerei sind die Kabeljau-Bestände vielerorts gefährdet. Schutzmaßnahmen wie niedrigere Fangquoten reichen kaum aus, den beliebten Speisefisch zu retten. Für Verbraucher ist es schwierig zu erkennen, welchen Fisch man guten Gewissens genießen kann, weil man den Angaben zu Fanggebiet, Fangmethode, Frische und Verarbeitung nur bedingt trauen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/5cb143985bd3ec19d878d14627c97cb63bc351e9.jpg?x=548&y=366\/lebensmittel-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1602387000,"stop":1602389700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}