{"1600921800":{"channel":"ZDFINFO","title":"Cosa Nostra","descr":"Der illegale Handel mit Alkohol, Wuchergeschäfte und Schutzgelderpressung – für die Cosa Nostra war das nur der Anfang. Mit dem Drogengeschäft wuchsen Umsatz und Gewalt. Heroin hat Mitte der 70er-Jahre die amerikanische Mittelschicht erreicht. Ein Milliardengeschäft für die Cosa Nostra, die den Stoff über Europa in die USA schmuggelte. Rivalisierende Clan-Zweige kämpften um Macht und Marktanteile.","image":"https:\/\/images.tvtv.de\/tvbild\/de36251d6efe3ffe0e0302c01f33d8636c31d340.jpg?x=548&y=366\/cosa-nostra","genre":"Report, Dokumentation","start":1600921800,"stop":1600924500,"country":"USA\/I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600924500":{"channel":"ZDFINFO","title":"Mit 500 PS durch Europa","descr":"Fernfahrer bekommen täglich hautnah mit, wie es um Europa bestellt ist. Wie sehr tickt die Uhr im internationalen On-time-Geschäft? Der freie Waren- und Personenverkehr gilt seit 2007 auch für Bulgarien und Rumänien, denn seitdem gehören beide Staaten zur EU. Mit Serbien und Montenegro könnten 2025 zwei weitere Länder aus dem Südosten Europas folgen. Doch das sorgt auch für gewaltige Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/c40ee728ddf655512eac47b1528fa3fdd2d2fe5c.jpg?x=548&y=366\/mit-500-ps-durch-europa","genre":"Report, Dokumentation","start":1600924500,"stop":1600927080,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600927080":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600927080,"stop":1600927200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600927200":{"channel":"ZDFINFO","title":"Mit 500 PS durch Europa","descr":"Trucker Volkmar Krämer geht mit seinem 40-Tonner auf die 2000 Kilometer langen Reise von Bremen nach Südspanien. Er passiert das Billigsprit-Paradies Luxemburg, das vom Strukturwandel stark geprägte Lothringen und Lyon mit seinem gigantischen EU-Tunnelprojekt. – Ein 45-minütiges Roadmovie mit (Wirtschafts-)Geschichten aus dem Süden der EU, über Logistik und stetig wachsende Verkehrsströme","image":"https:\/\/images.tvtv.de\/tvbild\/22ddccdf2bd5303fe687d338842c622efd213623.jpg?x=548&y=366\/mit-500-ps-durch-europa","genre":"Report, Dokumentation","start":1600927200,"stop":1600929900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600929900":{"channel":"ZDFINFO","title":"Diesel im Blut","descr":"Heinz-Werner Lenz aus Plaidt in Rheinland-Pfalz hat sich mit acht Mitarbeitern auf das Abschleppen und Bergen von LKW und Spezialfahrzeugen spezialisiert – und er fährt seit 1992 erfolgreich in der Truck-Racing-Europameisterschaft mit. Dreimal in Folge hat er die EM in seiner Klasse gewonnen. Am Nürburgring gilt er inzwischen als Lokalmatador und hat den Spitznamen \"King of the Ring\".","image":"https:\/\/images.tvtv.de\/tvbild\/4137cccddb7d135f2897a4c178e8751c1ccdf78b.jpg?x=548&y=366\/diesel-im-blut","genre":"Report, Dokumentation","start":1600929900,"stop":1600932600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600932600":{"channel":"ZDFINFO","title":"Illegale Autorennen","descr":"Die Fälle von illegalen Autorennen in deutschen Innenstädten steigen. Die Polizei kontrolliert regelmäßig, trotzdem kommt es immer wieder zu tödlichen Unfällen. In den letzten Jahren starben mindestens vier Unbeteiligte durch solche illegalen Rennen. Ein Szene-Hotspot: Hamburg. Jeden Samstag treffen sich Hunderte Adrenalin-Junkies im Außenhafen, zeigen ihre getunten Karossen. Oft verabreden sie dabei spontane Rennen. Polizeihauptkommissar Enrico Geisler und sein Kollege Martin Lipicar sind am Wochenende regelmäßig auf Hamburgs Straßen unterwegs. Sie wissen: Wenn ein Motor aufheult, gilt das in der Szene untereinander als Aufforderung, sich einem \"kleinen Vergleichstest\" zu stellen. Doch was die Polizisten heute erleben, stellt alles Bisherige in den Schatten. Mit Tempo 220 fliegen zwei Autos über die Bundesstraße. Als die Polizei einen der Raser anhalten will, flüchtet der Fahrer. Diesmal sind ihnen die skrupellosen Raser entwischt, aber Oberkommissar Lipicar bleibt gelassen: \"Wer so fährt, begegnet uns garantiert ein zweites Mal.\" Die Autoren treffen Sascha. Er ist so ein \"Cruiser\". Wenn er aus dem Nähkästchen plaudert, klingt es, als würden sich große Jungs mit ihren Carrera-Autos brüsten. Sein Credo: \"Tuning ist ein Lebensgefühl.\" Dass er Unbeteiligte mit seiner Raserei in der Innenstadt gefährdet, findet er zwar auch nicht schön. Aber diese Gefahr nimmt er in Kauf, sie ist Teil des Kicks. Die \"ZDF.reportage\" schaut auf die \"Cruiser-Szene\", zeigt, wie es zu illegalen Autorennen kommt und was die Polizei tut, um sie zu unterbinden.","image":"https:\/\/images.tvtv.de\/tvbild\/6d2395ce1e7bd2ab603f0fea8245d1b9027aa432.jpg?x=548&y=366\/illegale-autorennen","genre":"Report, Dokumentation","start":1600932600,"stop":1600934400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600934400":{"channel":"ZDFINFO","title":"Albtraum Straße","descr":"Es ist voll auf Deutschlands Straßen. 2018 kam es zu mehr als 2,6 Millionen Verkehrsunfällen, Tendenz steigend. Die Unfallursachen sind dabei aber bisweilen unklar. Ablenkung, hohe Geschwindigkeiten und zu geringer Abstand gehören schon immer zu den Hauptauslösern von Crashs. Doch auch bewusst provozierte Unfälle machen Polizei und den geschädigten Versicherungsgesellschaften zu schaffen. Klaus-Peter Ebeler wurde im August 2013 unwissend in einen provozierten Verkehrsunfall verwickelt, als er langsam aus einer Einfahrt fuhr. Der geschädigte BMW-Fahrer forderte anschließend 14 000 Euro für die Reparatur seines Wagens. Doch statt Schadensersatz erhielt er eine Anklage wegen Versicherungsbetrugs. Wie Klaus-Peter Ebeler geht es vielen Unfallbeteiligten, die von dreisten Versicherungsbetrügern in einen provozierten Crash verwickelt werden. Für die sogenannten Autobumser ist das ein lukratives Geschäft. Die Versicherer vermelden einen Schaden von rund zwei Milliarden Euro pro Jahr durch provozierte Unfälle. Doch nicht jeder Unfall ist provoziert, oftmals scheinen die Verursacher auch einfach nur abgelenkt. Das jedenfalls lässt die steigende Zahl größerer und kleinerer Crashs aus ungeklärtem Grund vermuten. Deshalb schickt die Polizei im Rahmen ihrer \"Sonderkontrolle Handy\" landesweit Zivilbeamte auf Beobachtungstour. Im Berufsverkehr achten diese auf verbotene Handynutzung am Steuer. Ein technisches Hilfsmittel ist bei der Polizei neu im Einsatz: Drohnen zur Verkehrsüberwachung. Das \"fliegende Auge\" ist unauffälliger als ein Hubschrauber, günstig in der Anschaffung und leicht zu bedienen. Und sehr effizient, wenn es um die Aufdeckung von Abstandssünden geht. Bei Kontrollen an vielbefahrenen Autobahnabschnitten setzt die Polizei Brandenburg Drohnen inzwischen regelmäßig ein. Aus luftiger Höhe und mit 30-fachem Zoom kann die Drohnenkamera die Lkw bis zur Kontrollstelle im Blick behalten. Hauptkommissar Frank Seidlitz von der Polizei Brandenburg hat für diese Form der Verkehrsüberwachung eine gesonderte Ausbildung gemacht – und ist mit dem Erfolg der Fahndung sehr zufrieden.","image":"https:\/\/images.tvtv.de\/tvbild\/8469957edb2a0c2c1d504d75e15a9e2e41986b23.jpg?x=548&y=366\/albtraum-strasse","genre":"Report, Reportage","start":1600934400,"stop":1600937100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600937100":{"channel":"ZDFINFO","title":"Auf den Spuren der Automafia – Luxuskarossen im Visier","descr":"Rund 100 Autos werden jeden Tag in Deutschland gestohlen. Die Diebe handeln meist im Auftrag von osteuropäischen Banden und sind bestens organisiert. Der Film begleitet die \"Soko Grenze\" der Brandenburger Polizei bei Großkontrollen an der polnischen Grenze und folgt dem Weg der gestohlenen Wagen bis nach Litauen. Das kleine Land am östlichen Rand der EU ist die Drehscheibe der Automafia – von hier stammen viele der Autodiebe, und hier werden die gestohlenen Autos aus Deutschland in die ehemaligen Sowjetrepubliken weiterverkauft.","image":"https:\/\/images.tvtv.de\/tvbild\/0c559d9a4cc393e7fef123fd5f2c1d4141a46d0f.jpg?x=548&y=366\/auf-den-spuren-der-automafia-luxuskarossen-im-visier","genre":"Report, Reportage","start":1600937100,"stop":1600939800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600939800":{"channel":"ZDFINFO","title":"Tödliche Rennen","descr":"2015 wird das Phänomen der illegalen Autorennen in Innenstädten unübersehbar. Das hat es auch schon früher gegeben, doch die Fälle häufen sich dramatisch. Bundestag und Bundesrat haben reagiert und inzwischen ein schärferes Gesetz, den neuen Paragrafen 315d StGB, beschlossen, der illegale Rennen mit Todesfolge mit bis zu zehn Jahren Haft bestraft. Doch die Gerichte urteilen sehr unterschiedlich.","image":"https:\/\/images.tvtv.de\/tvbild\/5c2bd9687408fec778817cdd2b5c911d3bd695ee.jpg?x=548&y=366\/toedliche-rennen","genre":"Report, Dokumentation","start":1600939800,"stop":1600942500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600942500":{"channel":"ZDFINFO","title":"Schrottplatz XXL","descr":"Ein Schrottplatz der Superlative: Vor den Toren Hamburgs warten auf 68000 Quadratmetern Tausende Autowracks darauf, ausgeschlachtet zu werden. Ob ganze Motoren oder nur ein Seitenspiegel – Autoverwerter sind ein Paradies für Schnäppchenjäger. Die einen kommen, weil sie sparen müssen, die anderen, weil Basteln an Autos ihre Leidenschaft ist. Der Schrottplatz ist ein ganz besonderer Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/6442db5e5a716a87461efcfd3e83cbe715019963.jpg?x=548&y=366\/schrottplatz-xxl","genre":"Report, Reportage","start":1600942500,"stop":1600945200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600945200":{"channel":"ZDFINFO","title":"plan b: Die Reparatur-Revolution","descr":"Elektrogeräte sind reine Wegwerfartikel geworden. Gegen diesen Trend stemmen sich immer mehr Menschen. Sie fordern das Recht auf Reparatur. Detlef Vangerow weiß aus Erfahrung: Viele Geräte könnte man reparieren. Deshalb hat er ein Unternehmen gegründet, das \"Reparateure\" ausbildet und mithilft, den alten Geräten zu mehr Lebenszeit zu verhelfen – oder sie sogar \"besser als neu\" zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/15285153f9ef7bb91f8687a58d648f8cacccd502.jpg?x=548&y=366\/plan-b-die-reparatur-revolution","genre":"Report, Dokumentation","start":1600945200,"stop":1600947000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600947000":{"channel":"ZDFINFO","title":"Saubere Autos, schmutzige Batterien – Kobaltabbau im Kongo","descr":"Wer ein Elektroauto kauft, will das \"gute\" Auto, den Wagen, der die Umwelt möglichst wenig belastet. Aber für die Herstellung der Elektrobatterien wird Kobalt benötigt. Das menschliche Leid, das im Abbau dieses Rohstoffes steckt, ist kaum bekannt. Der Film zeigt das Bemühen der Autoindustrie, saubere Lieferketten nachzuweisen und dokumentiert in den Kobalt-Minen im Kongo, dass das unmöglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5756b354bbe6c7ad66814596a23ba412f65a6832.jpg?x=548&y=366\/saubere-autos-schmutzige-batterien-kobaltabbau-im-kongo","genre":"Report, Dokumentation","start":1600947000,"stop":1600949700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600949700":{"channel":"ZDFINFO","title":"Gefährlicher Elektroschrott – Endstation Afrika","descr":"Die Doku führt tief hinein in die verborgene Welt des globalen Handels mit elektronischem Müll. Ein Umschlagplatz ist der Sumpf Agbogbloshie in Ghana. Tausende arbeiten hier unter katastrophalen Bedingungen, schlachten an Elektromüll aus, was über dunkle Kanäle aus aller Welt dorthin transportiert wird. Der Sumpf und sein Müll – das ist der Arbeitgeber, existenzsichernd, aber auch lebensfeindlich.","image":"https:\/\/images.tvtv.de\/tvbild\/f88f689dfe08d58c82d4669ccc62e9f0c2947725.jpg?x=548&y=366\/gefaehrlicher-elektroschrott-endstation-afrika","genre":"Report, Dokumentation","start":1600949700,"stop":1600952400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600952400":{"channel":"ZDFINFO","title":"Vergiftete Flüsse Die schmutzigen Geheimnisse der Textilindustrie","descr":"Der größte Teil der Kleidung der europäischen und amerikanischen Modeketten wird in China, Bangladesch und Indien hergestellt, in Billiglohnländern, wo Arbeits- und Umweltschutz meist nur auf dem Papier existieren. Die dortige Textilindustrie vergiftet Flüsse und Trinkwasser in ungeheurem Ausmaß. Millionen Menschen leiden an Hautausschlägen, Durchfällen, dem Verlust des Geruchssinns und an Krebs.","image":"https:\/\/images.tvtv.de\/tvbild\/695985f4e190ed3740a509e57da27ec288d730fc.jpg?x=548&y=366\/vergiftete-fluesse-die-schmutzigen-geheimnisse-der-textilindustrie","genre":"Report, Dokumentation","start":1600952400,"stop":1600955100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600955100":{"channel":"ZDFINFO","title":"Risiko Mikroplastik – Lesch fragt nach","descr":"Plastik ist ein Tausendsassa: billig, robust und langlebig. Doch inzwischen wird es zum Problem: Plastikmüll findet sich überall. Können wir der drohenden Plastikflut noch entkommen? Wissenschaftler finden Plastik-Rückstände in den Ozeanen, im Eis der Arktis und auch im heimischen Boden. Droht unserem Planeten der Plastik-Kollaps? Harald Lesch fragt nach, welche Wege aus der Plastik-Krise führen könnten. Kommt nun endlich die Plastik-Wende? Niemand weiß, wie gefährlich Kunststoffe für die Gesundheit des Menschen sind. Dennoch werden einige gesundheitliche Beeinträchtigungen des Menschen auf den hohen Plastik-Konsum zurückgeführt. So fanden Forscher heraus, dass der Plastik-Zusatzstoff Bisphenol A möglicherweise die Bildung von sogenannten Kreidezähnen bei Kindern beeinflusst. Empfindliche und poröse Zähne ohne Zahnschmelz im bleibenden Gebiss – trotz guter Pflege. Die größte Gefahr der Kunststoffe ist das Mikroplastik, weniger als fünf Millimeter große Partikel. Sie entstehen durch Abrieb von Autoreifen, Kleidung und Teppichen. Hochrechnungen zeigen, dass über 95 Prozent der Plastik-Rückstände im Meer aus solch winzig kleinen Teilchen bestehen. Da kein Ende der Plastik-Produktion in Sicht ist, wird zukünftig die Belastung durch Mikroplastik sogar noch weiter ansteigen. Für Mensch, Tier und Umwelt ein noch nicht kalkulierbares Risiko. Was kann passieren, wenn es seinen Weg über die Nahrungskette in den Organismus findet? Längst Zeit also, sich mit dem nachhaltigen Umgang mit Plastik auseinanderzusetzen. Aber wie kann das aussehen? Der Mikrobiologe Prof. Wolfgang Streit von der Universität Hamburg forscht seit geraumer Zeit an Bakterien, die mittels selbst produzierter Enzyme Plastikabfälle buchstäblich auffressen können. Neben der Beseitigung von Altplastik muss aber auch über die Neuproduktion nachgedacht werden. Bisher werden Kunststoffe größtenteils aus Erdöl hergestellt. Ist es möglich, den weltweiten Bedarf an Kunststoffen auf andere Rohstoffe zu verlagern? Ideen für nachhaltiges, biobasiertes und biologisch abbaubares Plastik gibt es viele: Neben der Kunststoffgewinnung aus nachwachsenden Rohstoffen wie Hanf oder Holzfasern scheint aber vor allem die Herstellung von künstlicher Spinnenseide eine vielversprechende Alternative zu sein. Das Material ist elastisch, reißfest und könnte zukünftig herkömmliche Kunststoffe ersetzen. Schon jetzt gibt es Joggingschuhe aus Spinnenfasern. Und auch der Großkonzern Airbus hat dieses Potenzial für seine Flugzeuge erkannt. Doch der Weg dorthin ist weit.","image":"https:\/\/images.tvtv.de\/tvbild\/b31deacafc555591b7768ca7305778e1fbd84141.jpg?x=548&y=366\/risiko-mikroplastik-lesch-fragt-nach","genre":"Report, Dokumentation","start":1600955100,"stop":1600957800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600957800":{"channel":"ZDFINFO","title":"Unter Strom – Energie von morgen","descr":"Unser Energieverbrauch steigt rasant an. Globalisierung, Digitalisierung und die wachsende Bevölkerung könnten zur Energiekrise führen. Der Umstieg auf erneuerbare Quellen ist unumgänglich. Sonne, Wind oder Wasser: Welche Energielieferanten haben das Potenzial, uns in Zukunft zuverlässig zu versorgen? Theoretisch kann Sonnenenergie die ganze Menschheit versorgen. Doch ist die Technologie schon so weit, dass sie uns Energiesicherheit garantieren kann? Das marokkanische Solarkraftwerk \"Noor\" – das derzeit größte seiner Art weltweit – zeigt, wie ein ganzes Land vom Rohstoff Sonne profitiert. In Offshorewindparks in der Nordsee wird derweil die Energieversorgung durch Wind ausgebaut. Die Windernte ist ergiebig und beständig. Doch die Kosten sind enorm. Auch die dritte Alternative, Strom durch Kernfusion, würde zunächst große Investitionen erfordern. Im Gegensatz zur Kernkraft, die durch die Spaltung von Atomen Energie gewinnt, entsteht bei der Kernfusion Energie durch die Verschmelzung von Atomen. Doch wie riskant ist eine solche Technologie, und lohnen sich die enormen Kosten für den Bau entsprechender Kraftwerke überhaupt?","image":"https:\/\/images.tvtv.de\/tvbild\/d26142d40b19d8ef2e306350070215837c683a09.jpg?x=548&y=366\/unter-strom-energie-von-morgen","genre":"Report, Dokumentation","start":1600957800,"stop":1600960500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600960500":{"channel":"ZDFINFO","title":"Unter Strom – Mobilität von morgen","descr":"Mit dem Klimawandel schreitet auch der Umstieg auf erneuerbare Energieträger voran. Unsere Mobilität ist der größte Energiefresser – kann sie auch ohne fossile Brennstoffe funktionieren? Die ZDFinfo-Dokumentation beschäftigt sich mit der Revolution des Transports durch die Energiequellen Sonne, Wind und Wasserstoff. Norwegen zeigt: Die Elektrifizierung des Verkehrs könnte eine Lösung sein. Doch die Technologie hat auch ihre Grenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c29ce8f0c1cead978c6e37caf5ae8748a65b3b6.jpg?x=548&y=366\/unter-strom-mobilitaet-von-morgen","genre":"Report, Dokumentation","start":1600960500,"stop":1600963200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600963200":{"channel":"ZDFINFO","title":"Deutschland und der Klimawandel","descr":"Dürre, Überflutungen, Gletscherschmelze: Das Klima ändert sich auch in Deutschland. Die Dokumentation sammelt die Fakten und fragt, wie sich das Leben hierzulande verändern wird. Klimaforscher fordern schon lange ein engagiertes Gegensteuern. Es wird wärmer und das hat Folgen, die auch in Deutschland nicht mehr zu übersehen sind. Staubtrockene Ackerflächen stellen die Bauern vor Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/284bb3f31c51c7211f2719c21d0cf67fa671d310.jpg?x=548&y=366\/deutschland-und-der-klimawandel","genre":"Report, Reportage","start":1600963200,"stop":1600965900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600965900":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Seit Jahrtausenden versuchen die Menschen, den Garten Eden zu finden. Gab es das Paradies? Gibt es den Ort noch? Wissenschaftler möchten unbedingt herausfinden, wo sich das Highlight der Schöpfungsgeschichte zugetragen haben könnte. Archäologen glauben, den Garten Eden, das verlorene Paradies, unter einem unscheinbaren Hügel im Südosten der Türkei nahe der Stadt Sanliurfa wiederentdeckt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5c7c88f1c30a783179a4ce8b15193d9704fa8a.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1600965900,"stop":1600968600,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600968600":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Ramses II., einer der mächtigsten Herrscher des alten Ägypten, war auch ein bedeutender Bauherr. Sein Prestigeprojekt war die Errichtung einer neuen Hauptstadt: Pi-Ramesse. Zahlreiche Archäologen versuchen seit Jahrzehnten, die verlorene Stadt des Pharaos zu finden. Vielleicht gelingt es nun mit Hilfe neuester wissenschaftlicher Methoden, das Rätsel um die Megacity des Altertums zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/7842ce271d717abc73b8fe61edbdb967989be652.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1600968600,"stop":1600971300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Die Felsenstadt Petra, versteckt in der Wüste im Süden Jordaniens, bewegt die Fantasie der Menschen weltweit. Vor über 2000 Jahren war sie die Hauptstadt der Nabatäer. Doch Petra birgt auch ein Geheimnis, das viele Wissenschaftler seit Langem beschäftigt. Die Stadt verfügte über ein ausgeklügeltes Wasserversorgungssystem. Experten rätseln, ob ein Erdbeben der Stadt zum Verhängnis wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/8aa7b303b7e836bb66893442c4dc8f49dff16727.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1600971300,"stop":1600974000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600974000":{"channel":"ZDFINFO","title":"Atlantis der Nordsee","descr":"Januar 1362. An der Nordsee kam es zu einer Sturmflut nie da gewesenen Ausmaßes. 30 Ortschaften wurden zerstört. Eine von ihnen, das sagenhaft reiche Rungholt, soll spurlos in den Fluten versunken sein. Durch Grabungen vor Ort, mit der Suche in alten Archiven und mithilfe moderner Technologie fahnden Wissenschaftlern nach Spuren der verschwundenen Stadt und den Gründen für ihren Untergang.","image":"https:\/\/images.tvtv.de\/tvbild\/3cbbcb3843babaf8e12a15183db03e8b9259ca05.jpg?x=548&y=366\/atlantis-der-nordsee","genre":"Report, Dokumentation","start":1600974000,"stop":1600976700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600976700":{"channel":"ZDFINFO","title":"Geisterschiff im Wattenmeer","descr":"Im März 1822 lief in der Elbmündung bei Cuxhaven ein Schiff auf Grund. Ein schwerer Orkan verhinderte die Rettung, die Mannschaft kam ums Leben, die Ladung ging über Bord. Bei dem Schiff handelte es sich um die \"Gottfried\". Die Fracht – hunderte altägyptische Kostbarkeiten – hatte der preußische Freiherr Menu von Minutoli zum Teil selbst ausgegraben, zum Teil im ägyptischen Luxor eingekauft.","image":"https:\/\/images.tvtv.de\/tvbild\/ad52d50c4b3c96d73396e553ab8ea3dba31b13ed.jpg?x=548&y=366\/geisterschiff-im-wattenmeer","genre":"Report, Dokumentation","start":1600976700,"stop":1600979400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600979400":{"channel":"ZDFINFO","title":"Aufgedeckt: Geheimnisse des Altertums","descr":"In den Fluten des Atlantiks vor der amerikanischen Ostküste liegt seit dreihundert Jahren das Wrack eines sagenumwobenen Schiffes. War dies das Schiff des Piratenkapitäns Blackbeard? Seit fast zwei Jahrzehnten untersuchen Teams von nautischen Archäologen und Wissenschaftlern das Wrack. Anhand bereits geborgener Artefakte versuchen sie, das Geheimnis des Schiffes zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb84c400458d7ea2c08855a0c799c7069120b2b4.jpg?x=548&y=366\/aufgedeckt-geheimnisse-des-altertums","genre":"Report, Dokumentation","start":1600979400,"stop":1600982100,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600982100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Die \"Vinland\"-Karte ist ein rätselhaftes Dokument: Während das Pergament der historischen Weltkarte nachweislich aus dem Spätmittelalter stammt, wirft die Beschaffenheit der Tinte Fragen auf. Ihre Bedeutung rührt daher, dass neben Afrika, Asien, Europa und zwei weiteren Inseln im Nordatlantik auch ein Eiland namens \"Vinland\" verzeichnet ist, welches sich eindeutig Nordamerika zuordnen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/36a159a95b95f58ab2616a45f7391fc4a79649ae.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1600982100,"stop":1600984800,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600984800":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Einige archäologische Rätsel, die lange Zeit als unlösbar galten, können in unserer Zeit mithilfe modernster Forensik und experimenteller Archäologie von den Wissenschaftlern entschlüsselt werden. Dadurch werden möglicherweise in Zukunft uralte Geheimnisse gelüftet und die Weltgeschichte um viele spannende Kapitel erweitert. Die Dokureihe begleitet diese \"Detektive der Vergangenheit\".","image":"https:\/\/images.tvtv.de\/tvbild\/820ff2fc65c9bf979d6ad43b68cb168ea40ac8df.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1600984800,"stop":1600987500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600987500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600987500,"stop":1600989300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600989300":{"channel":"ZDFINFO","title":"Die großen Illusionen des Atomzeitalters","descr":"Der Nachweis, dass Atome spaltbar sind, beflügelt seit 1938 Forscher und Erfinder. Doch als Erstes demonstrierte eine Waffe die ungeheure Kraft, die im Atomkern steckt. Die Bomben auf Hiroshima und Nagasaki markierten den Beginn der nuklearen Aufrüstung. Die Dokumentation zeigt, wie systematisch Militärs und Atomwirtschaft über Jahrzehnte Gefahren verharmlost und Risiken verschwiegen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e1eb4b56a6b2ea9677e0e6485ded13ef7e242382.jpg?x=548&y=366\/die-grossen-illusionen-des-atomzeitalters","genre":"Report, Dokumentation","start":1600989300,"stop":1600992000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600992000":{"channel":"ZDFINFO","title":"Das Tschernobyl-Vermächtnis","descr":"Am 26. April 1986 ereignete sich die bis heute größte Nuklear-Katastrophe der Geschichte: Die Explosion im ukrainischen AKW Tschernobyl verseuchte riesige Landstriche. Zwei Jahre nach der Katastrophe beging Waleri Legassow, Leiter der Tschernobyl-Untersuchungskommission, Selbstmord und hinterließ Tonbänder – sein Vermächtnis. In ihnen tat er kund, was er öffentlich nicht preisgeben durfte: die für ihn wahren Schuldigen. \"ZDF-History\" zeigt die Katastrophe von Tschernobyl aus Insider-Sicht. Aussagen aus Legassows Vermächtnis werden ergänzt durch Interviews mit Augenzeugen wie Alexey Breuss, der 1986 Ingenieur im Unglücksblock 4 war. Selten oder nie gesehenes Filmmaterial aus ukrainischen Archiven, hochwertige Grafiken und szenische Rekonstruktionen machen die Ereignisse von damals wieder lebendig. Eine spannende Suche nach den wahren Gründen und Folgen der Katastrophe, die lange verschleiert wurden.","image":null,"genre":"Report, Dokumentation","start":1600992000,"stop":1600994700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600994700":{"channel":"ZDFINFO","title":"Super-GAU Tschernobyl – Sarkophag für die Ewigkeit?","descr":"32 Jahre nach dem Atomunglück in Tschernobyl sind in der Region die Spuren der Katastrophe immer noch spür- und messbar. Alle Experten sind sich einig: Es ist völlig unklar, wie der Unglücksreaktor entsorgt werden kann. Ebenso wenig, was mit der einstigen Stadt der Ingenieure passieren soll. Alles ist letztlich nichts anderes als Atommüll. In dem Film ordnen Experten das Ausmaß der Gefahr ein.","image":"https:\/\/images.tvtv.de\/tvbild\/df1e0e1eb29f4c237148f997a9261d9c543e3967.jpg?x=548&y=366\/super-gau-tschernobyl-sarkophag-fuer-die-ewigkeit","genre":"Report, Dokumentation","start":1600994700,"stop":1600997400,"country":"UA\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600997400":{"channel":"ZDFINFO","title":"Geniale Rivalen","descr":"Robert Oppenheimer sollte für die USA die erste Atombombe bauen. Dabei trieb die Angst, die Nazis würden mithilfe von Werner Heisenberg die neue Superwaffe zuerst entwickeln, sein Team an. Während die Amerikaner Milliarden Dollar investierten und über 100.000 Personen beschäftigten, erforschte in Deutschland nur eine kleine Gruppe von Wissenschaftlern die militärische Nutzung der Kernkraft.","image":"https:\/\/images.tvtv.de\/tvbild\/ab8844ad2d2bbd0cbb2a2f85086ba12211b5e218.jpg?x=548&y=366\/geniale-rivalen","genre":"Report, Dokumentation","start":1600997400,"stop":1601000100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601000100":{"channel":"ZDFINFO","title":"Die Atommüll-Lüge","descr":"Spätestens 2022 geht das letzte deutsche Atomkraftwerk vom Netz. Bis dahin werden rund 29.000 Kubikmeter hoch radioaktiver Atommüll entstanden sein. Bis heute weiß niemand, wohin damit. Wissenschaftler wollen ein unterirdisches Endlager für den strahlenden Abfall – sicher für eine Million Jahre und gewappnet gegen Naturkatastrophen, Klimawandel, Terroranschläge und zerfallende Castor-Behälter.","image":"https:\/\/images.tvtv.de\/tvbild\/d51ef30e24a767eacc72672cf93ba09231026430.jpg?x=548&y=366\/die-atommuell-luege","genre":"Report, Dokumentation","start":1601000100,"stop":1601001900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601001900":{"channel":"ZDFINFO","title":"Fukushima – Tagebuch einer Katastrophe","descr":"Am 11. März 2011 wird Japan von einem Erdbeben und einem nachfolgenden Tsunami getroffen – zwei Ereignisse, die die atomare Katastrophe in Fukushima auslösten. Alle vier Reaktoren des Kernkraftwerks wurden zerstört, 2000 Arbeiter verstrahlt. Mehr als 150.000 Menschen mussten die Region verlassen. Die Doku schildert die Ereignisse minutiös und liefert wissenschaftliche Analysen der Vorgänge.","image":"https:\/\/images.tvtv.de\/tvbild\/e88b71f3cc3af9c9be3ff4ddcbc78226d5e00902.jpg?x=548&y=366\/fukushima-tagebuch-einer-katastrophe","genre":"Report, Dokumentation","start":1601001900,"stop":1601004600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601004600":{"channel":"ZDFINFO","title":"Uran – Das unheimliche Element","descr":"Die wissenschaftlichen Videos des promovierten Physikers Dr. Derek A. Muller erreichen auf seiner Plattform \"Veritasium\" bis zu zehn Millionen Zuschauer. Der Film begleitet den YouTube-Star auf seiner Suche nach Antworten zu einem der gefährlichsten Stoffe der Welt. Seine Reise bringt ihn nach Hiroshima, zu einem Krebsforschungszentrum in Sydney, aber auch nach Tschernobyl und Fukushima.","image":"https:\/\/images.tvtv.de\/tvbild\/d48a44c8aba83ea61224c65c2088a484d2676d40.jpg?x=548&y=366\/uran-das-unheimliche-element","genre":"Report, Dokumentation","start":1601004600,"stop":1601007300,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}