{"1600749000":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/4f370b9bfbaefdd9e79449cb99d48614d05f024c.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600749000,"stop":1600750800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600750800":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Klar sichtbar ist der Klimawandel bei den Zugvögeln: Sie brechen im Herbst später auf und kehren im Frühjahr eher zurück. Manche fliegen inzwischen gar nicht mehr gen Süden, sondern bleiben gleich das ganze Jahr über hier. Doch es gibt nicht nur Gewinner: Die Brutkästen des Trauerschnäppers beispielsweise bleiben immer häufiger leer. Harald Lesch informiert über Veränderungen in der Natur.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600750800,"stop":1600752600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600752600":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Fliegende Ziegen in Utah, in Blumentöpfen sitzende Albatrosse an den Küsten Neuseelands, von den Feldern vergraulte Elefanten in Kenia – auf Smartphones und mit Kameras festgehalten, zeigen die Aufnahmen jede Menge schräger Verhaltensweisen und ungewöhnliche Ereignisse aus allen Teilen der Welt. Fachleute und Spezialisten nutzen die Aufnahmen, um den abenteuerlichen Vorfällen nachzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/451c9b98591c53f066d6c767a13608807a055dc7.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600752600,"stop":1600755180,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600755180":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600755180,"stop":1600755300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600755300":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wie kann es am Meeresgrund einen See geben? Und wie helfen Vogelgehirne gegen Krankheiten? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/a8eaae7cb0df45a24c7d5dc43c3f91e40393a622.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600755300,"stop":1600758000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600758000":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Warum fallen verbrannte Vögel vom Himmel? Wieso können Affen Erste Hilfe leisten? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/781671baa23b0f71a247a06059d74766450a0454.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600758000,"stop":1600760700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600760700":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Kein Alkohol und trotzdem betrunken – wie geht das? Musik in Form von DNA – ist das möglich? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/2cc29c3b76b3e9e1d640e44432398777d3e23990.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600760700,"stop":1600763400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600763400":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Was hat ein kleiner Giftfrosch mit modernen Flugzeugen gemein? Was bringt Shorts plötzlich zum Brennen? Sonderbare Erscheinungen, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/f159233b33f01aaf780cc28486b80cc9e41f51a5.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600763400,"stop":1600766100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600766100":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Gelöst wird das das Rätsel um Wurmknäuel auf einer Straße in Texas und um Fische, die in Zäunen feststecken. Erklärt werden die Gründe einer Riesenfledermaus-Plage in Australien und warum 2015 so viele Pottwale an den Küsten der Nordsee angespült wurden. Ferner geht es um einen Roboter, der das Great Barrier Reef retten könnte, und um eine Sahara-Spinne, die uns auf andere Planeten bringen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/e5178bb8c18eb4fe02e69ffacbc50bfccc272038.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600766100,"stop":1600768800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600768800":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wie entstehen die äußerst gefährlichen Feuertornados? Was steckt wirklich hinter den lebenden Felsen? Das sin einige der sonderbaren Dinge, auf deren Spur sich die Dokumentation heftet. Sie trägt Beweise zusammen, fragt die Wissenschaft und geht ungelösten Rätseln auf den Grund. Sie deckt auf, was in unserer wundersamen Welt vor sich geht, und stößt dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/1f32dc674e29b5e05f650ba24cc5f027151ba7cc.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600768800,"stop":1600771500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600771500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/0e2f0f51f7a781832ce2d6a86602e6941b369782.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600771500,"stop":1600774200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600774200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Dokumentation zeichnet den Weg Mao Zedongs vom Führer der kommunistischen Revolutionsarmee zum Gründer der Volksrepublik China bis hin zum alternden Diktator. Seltene Archivaufnahmen und Zitate von Zeitzeugen und Mitstreitern zeichnen das facettenreiche Porträt eines Mannes, der die Grundlagen für Chinas Großmacht legte und zugleich sein Volk jahrzehntelang in Angst und Schrecken versetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/f397d1e32ae863f85233d9efa7a714ae385ab355.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600774200,"stop":1600776900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600776900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Der \"Caudillo\", also \"Oberhaupt\", wie Francisco Franco von seinen Anhängern genannt wurde, kam einst mit massiver Schützenhilfe der Diktatoren Hitler und Mussolini an die Macht, und doch verstand er es, sein Land aus dem Zweiten Weltkrieg herauszuhalten und seine Macht in der Zeit des Kalten Krieges zu bewahren. Wer war dieser Alleinherrscher, der Spanien 36 Jahre mit eiserner Faust regierte?","image":"https:\/\/images.tvtv.de\/tvbild\/8151d3273792d0dcc3d0ae50930fd4b13f21158a.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600776900,"stop":1600779600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600779600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Als Kreml-Chef rechnete er mit Stalin ab. Als Gegenspieler John F. Kennedys brachte er die Welt an den Rand des Abgrunds. Geheime Tonbandaufnahmen zeigen, was Chruschtschow wirklich dachte. Nach Stalins Tod stand er im Zentrum der Macht: ein scheinbar offener Staats- und Parteichef mit einem Plan für die Zukunft. Chruschtschows erklärtes Ziel war es, dem Westen auf Augenhöhe zu begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/9502c3ba9fa1968cd85da00022c0377733a4d167.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600779600,"stop":1600782300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600782300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Im April 1989 gingen erst 100, dann Tausende junge Menschen in Peking auf die Straße. Sie protestierten für demokratische Reformen. Es war eine Zeit des Umbruchs. Jeden Tag wurden es mehr. Der Platz des Himmlischen Friedens in Peking wurde zum Symbol einer Freiheitsbewegung von Studenten, Arbeitern und Akademikern. Sie alle hofften auf Veränderung. Doch am 4. Juni schickte die Staatsmacht Panzer.","image":"https:\/\/images.tvtv.de\/tvbild\/3fc51c5d927cb94622f17289b4b7e2a453419187.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600782300,"stop":1600785000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600785000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Er befällt vor allem die Mächtigen: der \"Cäsarenwahn\". Wer von ihm getrieben ist, glaubt quasi göttlich zu sein. Typische Symptome sind theatralisches Auftreten, große Verschwendungssucht, wachsender Realitätsverlust und unglaubliche Grausamkeit. Der Friedensnobelpreisträger Ludwig Quidde hat das Phänomen 1894 erstmals am Beispiel des römischen Kaisers Caligula beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/9e4c6820be8ded6859bb8a357299d5d2961ac957.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600785000,"stop":1600787700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600787700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ein früher Tod steigert den Ruhm. Das wussten schon die alten Römer: \"Wen die Götter lieben, lassen sie jung sterben.\" \"ZDF-History\" prüft, ob die antike Weisheit noch heute gilt. Von Schauspieler James Dean über den Revolutionsführer Che Guevara bis hin zu Sängerin Amy Winehouse: Um früh verstorbene Stars entsteht mitunter ein Mythos, den es bei einem längeren Lebenslauf wohl nicht gegeben hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/7e70ba8475009ac76c4a727a23f0071401e62211.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600787700,"stop":1600790400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600790400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Popmusik steht seit den 1960er-Jahren für ein ganz bestimmtes Lebensgefühl, für die Wünsche und Träume vor allem junger Menschen. Beim Establishment stieß der neue Musikgeschmack oft auf Unverständnis. Popkünstler wie Nina Hagen, Herbert Grönemeyer, Smudo von den \"Fantastischen Vier\" und \"Prinzen\"-Frontmann Sebastian Krumbiegel erinnern an ein halbes Jahrhundert deutscher Musikgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/9e4c6820be8ded6859bb8a357299d5d2961ac957.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600790400,"stop":1600793100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600793100":{"channel":"ZDFINFO","title":"Das vergessene Amerika – Eine Stadt kämpft ums Überleben","descr":"Am 12. August 2017 eskaliert in Charlottesville im US-Bundesstaat Virginia eine rechtsextreme Demonstration der Vereinigungsbewegung \"Unite the Right\". Amerikas neue Nazis zeigten Gesicht. Ein Rechtsextremist fuhr mit seinem Auto in eine Gruppe Gegendemonstranten, ein Mensch starb. Der Tod der jungen Frau wurde zum Sinnbild einer neuen Gewaltbereitschaft der US-amerikanischen Neonazi-Szene.","image":"https:\/\/images.tvtv.de\/tvbild\/fd9b9c0e8e7baa547a1e2dc77cf2bf8960f90028.jpg?x=548&y=366\/das-vergessene-amerika-eine-stadt-kaempft-ums-ueberleben","genre":"Report, Dokumentation","start":1600793100,"stop":1600795800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600795800":{"channel":"ZDFINFO","title":"#vanlife – Leben im Camper","descr":"Die Vanlife-Traveller tauschen Haus und Karriere gegen den Traum von Freiheit und Unabhängigkeit auf vier Rädern. Doch hinter dem hippen Lebensstil stecken oft viel Arbeit und harte Werbe-Verträge als Influencer. Das #vanlife wird durch Produktplatzierung und Selbstinszenierung bei Instagram finanziert. Aus dem Lebensstil ist längst ein Produkt geworden. Und ein Ende des Booms ist noch lange nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/254bb87e49d417f7d34fc20e13faa45b76eadf0d.jpg?x=548&y=366\/vanlife-leben-im-camper","genre":"Report, Dokumentation","start":1600795800,"stop":1600798500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"ZDFINFO","title":"Wildes Wohnzimmer – Russen, Models, Raubkatzen","descr":"Ausgefallene Statussymbole kommen in Russland gut an. Ganz oben auf der Wunschliste exotischer Accessoires rangieren Wildtiere. Anstatt in freier Natur leben Raubtiere dort oft in Wohnungen. Ein Leopard in der Badewanne oder ein Luchs im Wohnzimmer. Während einige Käufer sie als Spielkameraden halten, machen andere mit ihnen ein Geschäft. Raubkatzen werden gern gebucht für extravagante Fotoshootings. Das ist nicht ganz ungefährlich.","image":"https:\/\/images.tvtv.de\/tvbild\/a79a9c96d232a07592a932ba50ae5698720d8147.jpg?x=548&y=366\/wildes-wohnzimmer-russen-models-raubkatzen","genre":"Report, Dokumentation","start":1600798500,"stop":1600801200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600801200":{"channel":"ZDFINFO","title":"Liebe und Sex in den USA – Profit, Prüderie und Polyamorie","descr":"Die Liebes- und Dating-Kultur in den USA ist geprägt von pompös inszenierten Heiratsanträgen, filmreifen Hochzeiten und strengen Sitten. Vor allem in den konservativ geprägten Südstaaten entscheiden sich viele Paare dafür, ihre Jungfräulichkeit bis zur Hochzeitsnacht zu bewahren. Doch auch viele amerikanische Singles fühlen sich mit der boomenden digitalen Partnervermittlung nicht mehr wohl.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7bdaec82749c17a9b07626a91aecc081deeccb.jpg?x=548&y=366\/liebe-und-sex-in-den-usa-profit-pruederie-und-polyamorie","genre":"Report, Dokumentation","start":1600801200,"stop":1600803900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600803900":{"channel":"ZDFINFO","title":"Liebe und Sex in Japan – Flucht vor der Einsamkeit","descr":"In Japan herrscht Liebesflaute – statt zu flirten, wird in Mietfreunde, Gummipuppen und Flirt-Coaching investiert. Liebe wird immer häufiger zum Konsumgut, echte Beziehungen bleiben auf der Strecke. Viele junge Japaner verzweifeln bei der Suche nach einem passenden Ehepartner. Solo-Hochzeiten liegen deshalb im Trend. Eigenen Angaben zufolge hat die Hälfte der Bevölkerung nicht regelmäßig Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/d29f2780e3e94795e48eb762cf6ab15a7372b78b.jpg?x=548&y=366\/liebe-und-sex-in-japan-flucht-vor-der-einsamkeit","genre":"Report, Dokumentation","start":1600803900,"stop":1600806600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600806600":{"channel":"ZDFINFO","title":"Liebe und Sex im Maghreb – Zwischen Tabu und Aufbruch","descr":"In Nordafrika sind Paarbeziehungen ohne Trauschein verboten. Öffentlich gezeigte Zuneigung oder gar homosexuelle Beziehungen sind tabu und werden mit Freiheitsentzug bestraft. Frauen müssen jungfräulich in die Ehe gehen. Uneheliche Kinder, selbst als Folge von Vergewaltigung, sowie Schwangerschaftsverhütung gelten als Schande und führen häufig dazu, dass Frauen von ihren Familien verstoßen werden. Doch langsam brechen die harten Strukturen auf. In Tunesien reicht schon ein Kuss in der Öffentlichkeit für eine sechsmonatige Strafe. Ausgelebte Homosexualität wird dort sogar mit drei Jahren Haft bestraft. Unter dem Konflikt zwischen Tradition und Moderne leiden im Maghreb vor allem Frauen, Kinder und Homosexuelle. Ungewollt schwangere, ledige Frauen sind häufig gezwungen, ihre Kinder auszusetzen. Die chirurgische Rekonstruktion von Jungfernhäutchen ist zwar nicht verboten, aber geächtet. Dennoch verschulden sich viele zukünftige Bräute für diese OP, um den Schein der Jungfräulichkeit zu wahren. In Marokko wird Abtreibung mit zwei Jahren Gefängnis bestraft. Jedes Jahr kommen rund 50 000 uneheliche Kinder zur Welt. Meist erkennen die Väter ihre Kinder nicht an. Trotzdem gibt es im Maghreb immer mehr außereheliche Beziehungen. Der Film porträtiert junge Menschen aus Tunesien und Marokko und zeigt, wie sie mit dem Korsett der Traditionen und Gesetze leben – und wie sie die Verbote häufig auch umgehen. Eine bewegende Dokumentation über uralte Tabus in Sachen Liebe, Sex und Frauenrechte in Nordafrika.","image":"https:\/\/images.tvtv.de\/tvbild\/8b189829a1538ec503ca08950bdc7a763faa9ee3.jpg?x=548&y=366\/liebe-und-sex-im-maghreb-zwischen-tabu-und-aufbruch","genre":"Report, Dokumentation","start":1600806600,"stop":1600809300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600809300":{"channel":"ZDFINFO","title":"Herzensbrecher und Abzocker Internet-Dating: Betrug statt Liebe","descr":"Identitätsdiebstahl wird heute im industriellen Maßstab betrieben. Auch hinter Liebes-Scams stecken ganze Syndikate. Wenn man einmal ins Visier der Scammer geraten ist, wird man sie nicht mehr los. Die Daten der Opfer landen auf sogenannten sucker lists. Im Internet werden sie an den Meistbietenden versteigert. Die Dokumentation zeigt sowohl die Opfer als auch die Täter solcher Verbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/026f180cee43b533c530d4fc174395db5528ce55.jpg?x=548&y=366\/herzensbrecher-und-abzocker-internet-dating-betrug-statt-liebe","genre":"Report, Reportage","start":1600809300,"stop":1600812000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600812000":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/67f5e35a09dfd21dc335b736bb5e873578265e14.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1600812000,"stop":1600815600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600815600":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1600815600,"stop":1600817400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600817400":{"channel":"ZDFINFO","title":"Vulva und Vagina – Einblicke in die weibliche Lust","descr":"Ein Team von Ärzten hat die Genitalien von 657 Frauen vermessen. Die Unterschiede waren enorm. Das Interesse an den äußeren weiblichen Genitalien wächst nicht nur in Medizin und Wissenschaft. Frauen und Mädchen setzen sich verstärkt mit ihren Vulven auseinander. Das kann zu mehr Selbstbewusstsein führen – oder zu Verunsicherung und einem übersteigerten Schönheitsideal.","image":"https:\/\/images.tvtv.de\/tvbild\/bbf1bea0ba61e382eee485d374134b99a683b043.jpg?x=548&y=366\/vulva-und-vagina-einblicke-in-die-weibliche-lust","genre":"Report, Dokumentation","start":1600817400,"stop":1600820100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600820100":{"channel":"ZDFINFO","title":"Wunderwerk Penis – Neues vom männlichen Zentralorgan","descr":"Der Penis ist der ganze Stolz, aber auch die größte Sorge des Mannes. Medizin und Forschung bieten immer neue Lösungen: Schönheitsoperationen für Größe und Umfang des Fortpflanzungsorgans, Transplantation bei Verlust des Penis oder eine künstliche Nachbildung. 2014 gelang es einem Ärzteteam an der Stellenbosch Universität in Südafrika erstmals, einen fremden Penis erfolgreich zu transplantieren.","image":"https:\/\/images.tvtv.de\/tvbild\/aed2c3fbf3e48899a019fa08d91cef5f0810605c.jpg?x=548&y=366\/wunderwerk-penis-neues-vom-maennlichen-zentralorgan","genre":"Report, Dokumentation","start":1600820100,"stop":1600822800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600822800":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Junge oder Mädchen? Mann oder Frau? Ist der Unterschied zwischen den Geschlechtern gar nicht so gravierend, wie gemeinhin angenommen wird? Neue wissenschaftliche Studien lassen genau das vermuten. Die Psychologin Dr. Daphna Joel hat mittels MRT über 1.400 männliche sowie weibliche Gehirne akribisch analysiert und dabei keine geschlechtsspezifischen Muster festgestellt!","image":"https:\/\/images.tvtv.de\/tvbild\/05e2246410162f9363d05f90750a1d0b2edb1e18.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1600822800,"stop":1600825500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600825500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Typisch Mann, typisch Frau: Auch heute noch halten sich Klischees hartnäckig in unseren Köpfen. Aber was ist Fakt, was Fiktion? Hirnforscher, Pädagogen und Psychologen bringen jetzt Licht ins Dunkel – und räumen mit einigen der Vorurteile auf. Dabei kommen überraschende neue Erkenntnisse zutage, unter anderem darüber, was die Geschlechter wirklich einzigartig macht. Harald Lesch informiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600825500,"stop":1600827300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600827300":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Lügen gehören zum Alltag. Bis zu 80 Mal flunkert jeder Mensch – täglich. Warum fällt es so schwer, die Wahrheit zu sagen? Und: Lässt sich auch erkennen, wann jemand lügt? Tatsächlich gibt es Zeichen, die einen Lügner entlarven. Allgemein verzeihen wir unseren Mitmenschen so manche Unwahrheit. Dabei kommt es jedoch auf die Umstände an. Harald Lesch auf den Spuren der Wahrheit hinter der Lüge.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600827300,"stop":1600828200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600828200":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht. Wie wichtig Schlaf tatsächlich ist und mit welchen Krankheiten Schlafmangel möglicherweise im Zusammenhang steht, erkennen Forscher erst heute: Bereits ein, zwei Tage mit zu wenig Schlaf beeinträchtigen das Immunsystem, unsere geistige Leistungsfähigkeit und unsere Psyche.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600828200,"stop":1600830000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600830000":{"channel":"ZDFINFO","title":"Trinken ohne Limit – Die verborgene Alkoholsucht","descr":"Als alkoholabhängig gelten fast zwei Millionen Deutsche. Doch die Dunkelziffer ist viel höher, denn Alkoholmissbrauch findet oft heimlich statt. Oft sind Einsamkeit und soziale Isolation die Auslöser. Besonders häufig betroffen sind Frauen, Senioren und Angehörige, die in Co-Abhängigkeit geraten sind. In der Doku kommen Menschen zu Wort, deren Leben durch die Sucht aus den Fugen geraten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/15a70ffb45f6ddf0a5eed82d3dbceadfac19b95f.jpg?x=548&y=366\/trinken-ohne-limit-die-verborgene-alkoholsucht","genre":"Report, Dokumentation","start":1600830000,"stop":1600832700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600832700":{"channel":"ZDFINFO","title":"Gedopte Gesellschaft – Streitfall Ritalin und Co.","descr":"Ritalin kann ADHS-Kranken helfen, Kritiker nennen es \"Kinder-Koks\". Sein Wirkstoff zählt wie Kokain zu den Amphetaminen. Und das macht Ritalin auch interessant für Gesunde. Denn bei ihnen wirkt es wie ein Aufputschmittel. Es steigert die Leistung, fördert die Konzentration. Immer häufiger greifen Schüler, Studenten und Berufstätige zu Ritalin und Co., um sich für besondere Situationen zu wappnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4bdd6df6c2016ffe53ab3234595e50be917501a.jpg?x=548&y=366\/gedopte-gesellschaft-streitfall-ritalin-und-co","genre":"Report, Dokumentation","start":1600832700,"stop":1600835400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}