{"1598415300":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"In der Reihe versuchen Wissenschaftler, mithilfe modernster Technik den großen und kleinen Geheimnissen der Weltgeschichte auf die Spur zu kommen. Gab es den Heiligen Gral, die Bundeslade oder die 13 Kristallschädel der Maya wirklich? Die Serie geht diesen und anderen Mythen auf den Grund. Und sie porträtiert die Menschen, die sich der Suche nach den Schätzen der Geschichte verschrieben haben.","image":"https:\/\/images.tvtv.de\/tvbild\/cacf01e7496b307f930bf7f0ed28615567f91603.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1598415300,"stop":1598418000,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598418000":{"channel":"ZDFINFO","title":"Thomas Edison – Genie des Jahrhunderts","descr":"Der Amerikaner Thomas Alva Edison ist als genialer Erfinder in die Geschichtsbücher eingegangen. Gleichzeitig galt er auch als gewiefter Geschäftsmann. Mit seiner Produktivität konnte es kaum einer aufnehmen, über tausend Patente meldete er im Laufe seines Lebens an. Aus diesem Grund rief 1983 der damalige US-Präsident Reagan den 11. Februar, Edisons Geburtstag, zum Nationaltag der Erfinder aus.","image":"https:\/\/images.tvtv.de\/tvbild\/2b909b360ac213c2d89c46f29565537b61c93cb5.jpg?x=548&y=366\/thomas-edison-genie-des-jahrhunderts","genre":"Report, Porträt","start":1598418000,"stop":1598420700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598420700":{"channel":"ZDFINFO","title":"Thomas Edison – Genie des Jahrhunderts","descr":"1880 ließ Thomas Alva Edison die Glühlampe in den USA patentieren. Er hat sie zwar ausgearbeitet und perfektioniert erfunden hatte sie aber ein anderer. Doch als genialer Erfinder wusste Edison seine Erkenntnisse zu vermarkten. Dank seiner Geschäftstüchtigkeit galt er seiner Zeit als einer der reichsten Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/ead964cb3a924661322f71213d47b313f94574f0.jpg?x=548&y=366\/thomas-edison-genie-des-jahrhunderts","genre":"Report, Porträt","start":1598420700,"stop":1598423280,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598423280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598423280,"stop":1598423400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598423400":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wie entstehen die äußerst gefährlichen Feuertornados? Was steckt wirklich hinter den lebenden Felsen? Das sin einige der sonderbaren Dinge, auf deren Spur sich die Dokumentation heftet. Sie trägt Beweise zusammen, fragt die Wissenschaft und geht ungelösten Rätseln auf den Grund. Sie deckt auf, was in unserer wundersamen Welt vor sich geht, und stößt dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/1f32dc674e29b5e05f650ba24cc5f027151ba7cc.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1598423400,"stop":1598426100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598426100":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham findet heraus, was es mit den mysteriösen Angriffen aus dem All auf sich hat, von denen in Spanien berichtet wird. Er trifft einen Mann, der mit einem Pinguin befreundet ist, berichtet von prähistorischen Löwen, die von den Toten auferweckt werden könnten, enthüllt die Ursache für eine Unterwasser-Blase, findet einen Kobold-Schatz und geht einer schleimigen Invasion in Florida nach.","image":"https:\/\/images.tvtv.de\/tvbild\/0f73541f8632e95c38ae1252f9ec7e833ae7224f.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1598426100,"stop":1598428800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598428800":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wieso explodieren Felsen plötzlich? Wie kann ein Zwilling im Kopf wachsen? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/12188b26e31764eee72daf3a3116c9e674b4de74.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1598428800,"stop":1598431500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598431500":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Warum strömt aus einem Gletscher in der tiefsten Antarktis blutrotes Wasser? Warum wachsen Fröschen in Kalifornien zusätzliche Gliedmaßen? Es sind diese sonderbaren Erscheinungen, deren Ursachen die Wissenschaftler akribisch und mit zum teils utopisch anmutenden Experimenten auf der Spur sind. Sie decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/5d579f56013e737e15c9ea9ad9ba09c990c3f748.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1598431500,"stop":1598434200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598434200":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Sturmfluten, Überschwemmungen, Starkregen, Extremwetterlagen und der steigende Meeresspiegel stellen Küstenmetropolen vor Probleme. Nichts scheint ausreichenden Schutz gegen die steigende Kraft des Wassers zu bieten. Je mehr wir versuchen diese Gewalt zu kontrollieren, desto stärker scheint sie zurückzuschlagen. Harald Lesch zeigt neue überraschende Wege, um dem Teufelskreis zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/971f9fb17e79377a096caf53be440f5ed780d700.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598434200,"stop":1598436000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598436000":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Forscher vermuten einen Zusammenhang zwischen Schlafstörungen und Demenz. Neueste Forschungen bringen Erstaunliches ans Licht. Wie wichtig Schlaf tatsächlich ist und mit welchen Krankheiten Schlafmangel möglicherweise im Zusammenhang steht, erkennen Forscher erst heute: Bereits ein, zwei Tage mit zu wenig Schlaf beeinträchtigen das Immunsystem, unsere geistige Leistungsfähigkeit und unsere Psyche.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598436000,"stop":1598437800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598437800":{"channel":"ZDFINFO","title":"Russlanddeutsche – Tradition, Freiheit, Frust","descr":"Seit Mitte der 80er-Jahre haben sich mehr als zwei Millionen russische Aussiedler in Deutschland integriert. Doch nicht für alle wird die Integration zur Erfolgsgeschichte. Droht unter Russlanddeutschen eine Parallelgesellschaft, die das freiheitlich-demokratische Gesellschaftsmodell hintertreibt? Die Reportage forscht nach Identitätsentwürfen, die Russlanddeutsche heute prägen.","image":"https:\/\/images.tvtv.de\/tvbild\/88fe2858a1994c3e9fbe38018ce437c8eed21e06.jpg?x=548&y=366\/russlanddeutsche-tradition-freiheit-frust","genre":"Report, Dokumentation","start":1598437800,"stop":1598441400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598441400":{"channel":"ZDFINFO","title":"Kampfbereit: Russlands Hooligans","descr":"Russische Hooligans gelten als die berüchtigtsten Fußballfans Europas. Sie sind gewalttätig, rechtsnational, rassistisch und haben beste Verbindungen in die politischen Machtzentralen. Die Dokumentation zeichnet ein authentisches Bild der russischen Hooligan-Szene am Beispiel der Anhänger von Klubs der russischen Premjer-Liga und zeigt, wie die Sicherheitskräfte den gewalttätigen Fans begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6edd33e27e18db9bffe45f309e023ca17be32362.jpg?x=548&y=366\/kampfbereit-russlands-hooligans","genre":"Report, Dokumentation","start":1598441400,"stop":1598444100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598444100":{"channel":"ZDFINFO","title":"Wladiwostok – Russlands Boomtown am Pazifik","descr":"Russlands größte Marinebasis am Pazifik, in Sowjetzeiten eine verbotene Stadt, heute Boomtown im Spannungsfeld zwischen Russland, Japan, China und Nordkorea, ist ein Eldorado für Selfmade-Millionäre und wirtschaftliche Zentrum der Region. Im Sommer ist Wladiwostok ein \"Mini-St.-Tropez\" mit dem größten Spielcasino des Fernost, das jährlich über 200.000 zahlungskräftige Touristen aus China anlockt.","image":"https:\/\/images.tvtv.de\/tvbild\/df14efa2840cc448d05a331009e5f3a396738c6d.jpg?x=548&y=366\/wladiwostok-russlands-boomtown-am-pazifik","genre":"Report, Dokumentation","start":1598444100,"stop":1598446800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598446800":{"channel":"ZDFINFO","title":"Schwert und Schild – Russlands Geheimdienste","descr":"1917 wurde unter Lenin die provisorische Geheimpolizei Tscheka gegründet, die den Auftrag hatte, gegen Konterrevolution, Spekulation und Sabotage vorzugehen. Stalins Geheimdienstchef Jeschow ließ im industriellen Maßstab töten und Hunderttausende im Gulag verschwinden. Lawrenti Berija, der Stalin vergeblich vor dem deutschen Überfall warnte, ließ ganze Volksgruppen als Kollaborateure deportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/b538853b02d24a92ffe787b5cba1702c894159e2.jpg?x=548&y=366\/schwert-und-schild-russlands-geheimdienste","genre":"Report, Dokumentation","start":1598446800,"stop":1598449500,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598449500":{"channel":"ZDFINFO","title":"Schwert und Schild – Russlands Geheimdienste","descr":"Durch Lawrenti Berijas Innenministerium NKWD erlangten die Sowjets schon 1949 eigene Atomwaffen. Als Stalin 1953 starb, wurde Berija verhaftet und erschossen. Der Geheimdienst wurde in KGB umbenannt. Unter Juri Andropow wurden Oppositionelle in der Psychiatrie drangsaliert. Der KGB spielte eine wichtige Rolle in der Kubakrise und schleuste schließlich sogar einen Maulwurf ganz oben in die CIA ein.","image":"https:\/\/images.tvtv.de\/tvbild\/3aca59ec41724e92a7958583e505892075837102.jpg?x=548&y=366\/schwert-und-schild-russlands-geheimdienste","genre":"Report, Dokumentation","start":1598449500,"stop":1598452200,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598452200":{"channel":"ZDFINFO","title":"Schwert und Schild – Russlands Geheimdienste","descr":"1991 scheitert ein KGB-Putsch gegen Gorbatschow. Kurz darauf zerfällt das Riesenreich, Wladimir Putin wird Geheimdienst-Chef. In Putins Russland ist nun jeder, der aus der Reihe tanzt, in großer Gefahr. Unter Wladimir Putin beherrscht der KGB, heute unter dem Namen FSB, Russland mit eiserner Hand – direkt vom Kreml aus. Geheimdienst-Hackergruppen sind inzwischen ständige Bedrohungen.","image":"https:\/\/images.tvtv.de\/tvbild\/b538853b02d24a92ffe787b5cba1702c894159e2.jpg?x=548&y=366\/schwert-und-schild-russlands-geheimdienste","genre":"Report, Dokumentation","start":1598452200,"stop":1598454900,"country":"GB\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598454900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie herrschen über 300 Jahre lang über das größte Land der Erde: Russlands Zaren. Ihr Reichtum ist legendär, ihr Machthunger grenzenlos, ihr Ende grausam. Der Film folgt den großen Gestalten der russischen Krone, von Iwan dem Schrecklichen bis Nikolaus II. und erzählt Schlüsselmomente ihres Lebens. Aktuelle Bezüge verdeutlichen das Vermächtnis der Zaren und Zarinnen im heutigen Russland.","image":"https:\/\/images.tvtv.de\/tvbild\/46f2879fa5598f3d79456ab3f39c03d8f0588df5.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598454900,"stop":1598457600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598457600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie werden verehrt und gefürchtet, sie haben das Land vom Mittelalter in die Moderne geführt und aus einem rückständigen Agrarstaat eine Weltmacht geformt: Russlands Herrscher. Von Peter dem Großen über Zarin Katharina bis hin zu Josef Stalin und Wladimir Putin zeigt die Sendung die Biografien der Herrscher im Kreml und untersucht, was die Russen an ihren oft brutalen Gebietern fasziniert.","image":"https:\/\/images.tvtv.de\/tvbild\/b058a14ca48eeb9fb0037986d6c61c48c46614b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598457600,"stop":1598460300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598460300":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Margaret McDonald wird 2003 in Frankreich wegen Zuhälterei im großen Stil verurteilt. Wie konnte es dazu kommen, dass eine kultivierte Frau in der Sex-Industrie Karriere macht? Eine schwierige Kindheit und emotionale Probleme sind die Gründe, warum die Engländerin ihren Weg ins Rotlichtgewerbe fand. ZDFinfo zeichnet ein Porträt von der Sexunternehmerin McDonald.","image":"https:\/\/images.tvtv.de\/tvbild\/f7bbe1b2283ecfc3e3706831d4a334464f68c893.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598460300,"stop":1598463000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598463000":{"channel":"ZDFINFO","title":"Herzensbrecher und Abzocker Internet-Dating: Betrug statt Liebe","descr":"Identitätsdiebstahl wird heute im industriellen Maßstab betrieben. Auch hinter Liebes-Scams stecken ganze Syndikate. Wenn man einmal ins Visier der Scammer geraten ist, wird man sie nicht mehr los. Die Daten der Opfer landen auf sogenannten sucker lists. Im Internet werden sie an den Meistbietenden versteigert. Die Dokumentation zeigt sowohl die Opfer als auch die Täter solcher Verbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/026f180cee43b533c530d4fc174395db5528ce55.jpg?x=548&y=366\/herzensbrecher-und-abzocker-internet-dating-betrug-statt-liebe","genre":"Report, Reportage","start":1598463000,"stop":1598465700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"ZDFINFO","title":"Bitcoin Big Bang – 800 Millionen Dollar verschwinden","descr":"2011 überahm der Franzose Mark Karpelčs die Tauschbörse \"Mt.Gox\" und machte aus ihr die weltgrößte Bitcoin-Handelsplattform. Drei Jahre später verschwanden Bitcoins im Wert von damals einer halben Milliarde US-Dollar von den Servern. Karpelčs wurde in Tokio verhaftet und 2019 wegen Manipulation von Firmendaten zu einer Bewährungsstrafe verurteilt. Vom Vorwurf der Unterschlagung wurde er aber freigesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2ec344ed895e7f63953ba81200bc8c0da347f41.jpg?x=548&y=366\/bitcoin-big-bang-800-millionen-dollar-verschwinden","genre":"Report, Dokumentation","start":1598465700,"stop":1598472000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598472000":{"channel":"ZDFINFO","title":"Abgezockt! – Alexander Falk","descr":"Alexander Falk, Millionenerbe des gleichnamigen Stadtplan-Verlags, steht seit August 2019 wegen Anstiftung zum Mord vor dem Frankfurter Landgericht. Es ist der wohl tiefste Sturz eines Unternehmers, den die New Economy einst nach oben gebracht hat. Gemeinsam mit Zeitzeugen und Experten blickt die Doku zurück auf die Wild-West-Zeit der Dotcom-Euphorie und ihre Auswirkungen bis zum heutigen Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/923112a89758ce0b98426380e035e0e6b517a2d7.jpg?x=548&y=366\/abgezockt-alexander-falk","genre":"Report, Dokumentation","start":1598472000,"stop":1598474700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598474700":{"channel":"ZDFINFO","title":"Kriminelle Karrieren","descr":"Die Doku zeichnet Kim Schmitz' Werdegang nach: von der schwierigen Kindheit bis zu seiner Zeit hinter Schloss und Riegel. Der Raubkopierer Schmitz aka Kim Dotcom verdiente Millionen mit der Website \"Megaupload\". Der Film stellt den zweifelhaften Unternehmer vor. Sein Unternehmen brachte den gebürtigen Deutschen zweimal ins Gefängnis. \"Megaupload\" wurde schließlich aus dem Netz genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a12e9a77c3980aa90f160af08f06629e61ddbfcb.jpg?x=548&y=366\/kriminelle-karrieren","genre":"Report, Dokumentation","start":1598474700,"stop":1598477400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598477400":{"channel":"ZDFINFO","title":"Fyre Fraud – Festival-Desaster im Paradies","descr":"Das in den sozialen Medien angekündigte Luxus-Festival 2017 auf den Bahamas entpuppte sich als gigantischer Betrug: durchnässte Zelte statt Luxusvillen, Käsebrote statt Gourmet-Küche und die angekündigten Bands tauchten erst gar nicht auf. Nach nur einer Nacht war Schluss. Neben Opfern und Insidern kommt auch der Veranstalter des Festivals und verurteilte Hochstapler Billy McFarland zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/ab348fe5cdfbe5d03d547d72ed40a10a46eaa563.jpg?x=548&y=366\/fyre-fraud-festival-desaster-im-paradies","genre":"Report, Dokumentation","start":1598477400,"stop":1598482800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598482800":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1598482800,"stop":1598484600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598484600":{"channel":"ZDFINFO","title":"Superbauten 2 – Wettlauf zum Himmel","descr":"Der Traum vom höchsten Gebäude der Welt scheint so alt wie die Menschheit. Schon die Bibel erzählt vom ehrgeizigen Projekt der Babylonier von einem Turm bis in den Himmel. Die ersten Hochhäuser entstanden vor etwa 4500 Jahren in Ägypten. 20.000 Menschen arbeiteten auf der damals größten Baustelle der Welt und schufen das einzige antike Weltwunder, das heute noch existiert: die Pyramiden von Gizeh.","image":"https:\/\/images.tvtv.de\/tvbild\/3b4934f87fdad69ef003a18315d3aa38b10c93da.jpg?x=548&y=366\/superbauten-2-wettlauf-zum-himmel","genre":"Report, Dokumentation","start":1598484600,"stop":1598487300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598487300":{"channel":"ZDFINFO","title":"Superbauten 2 – Wahnsinn und Visionen","descr":"Häufig spiegeln sich Wahnsinn und Visionen in Bauwerken. Antipatros von Sidon gab schon vor über 2000 Jahren einen Reiseführer mit den großartigsten Superbauten der damaligen Zeit heraus – heute bekannt als die Weltwunder der Antike, von denen nur noch die Pyramiden zu bewundern sind. Die Chinesische Mauer wurde dagegen im Verfolgungswahn erschaffen: zum Schutz gegen die Nomaden aus dem Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf7f2bc91b698ef05a46cfa7b4c750fa19226346.jpg?x=548&y=366\/superbauten-2-wahnsinn-und-visionen","genre":"Report, Dokumentation","start":1598487300,"stop":1598490000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598490000":{"channel":"ZDFINFO","title":"Superbauten 2 – Säulen für die Ewigkeit","descr":"Seit die Menschen Häuser bauen, bauen sie auch Gotteshäuser – überall auf der Welt. Allein in Deutschland gibt es rund 45.000 Kirchen, in etwa so viele, wie es Schulen gibt. Die höchste steht in Ulm: Der Turm des Münsters misst stolze 161,53 Meter. Jahrhunderte lang war er allerdings nicht mehr als eine Bauruine. Erst wurde die Kirche wegen Geldmangels nicht fertig, dann bremste die Reformation.","image":"https:\/\/images.tvtv.de\/tvbild\/0861784abf6d121cb7fed3e922c65366ecd99cff.jpg?x=548&y=366\/superbauten-2-saeulen-fuer-die-ewigkeit","genre":"Report, Dokumentation","start":1598490000,"stop":1598492700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598492700":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen sind Meisterwerke der Militärarchitektur, geplant von den besten Baumeistern. Doch sie sind weit mehr als nur prächtige Denkmäler einer vergangenen Zeit. Ein Beispiel ist Château Gaillard in der Normandie, das Richard Löwenherz in nur zwei Jahren aus dem Boden stampfen ließ. Die Doku geht der Frage nach, wie in kürzester Zeit einige der schönsten und stabilsten Festen entstehen konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1598492700,"stop":1598494500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598494500":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Burgen mussten im Mittelalter Belagerungen und Angriffen von immer mächtigeren Waffen standhalten. Die Burgenbauer antworteten darauf mit ausgefeilter Verteidigungsarchitektur. Die Baumeister waren auf der Suche nach der perfekten Burg. Sie sollte uneinnehmbar sein, unzerstörbar, auch längeren Belagerungen und Massenangriffen widerstehen. Das führte zu überraschenden architektonischen Lösungen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1598494500,"stop":1598497200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598497200":{"channel":"ZDFINFO","title":"Burgen – Steinerne Macht","descr":"Durch die Weiterentwicklung von Waffen verlieren Burgen ihre militärische Bedeutung – sie halten der Artillerie nicht mehr stand. Die Burg wandelt sich von der Festung zum prächtigen Palast. Burgenbauer werden zu Dekorateuren und Künstlern. Der Adel demonstriert mit seinen Palästen Reichtum und Macht. Und so verschlingen etwa der Bau von Windsor Castle in England oder die Schlösser an der Loire in Frankreich jeweils riesige Summen. Burgen werden zu Orten von Luxus, Fantasie und Feierlichkeiten. Der Ritterkult zieht ein, Mythen werden in Stein gehauen. Schlösser werden zur Repräsentation und für die Unterhaltung des Adels genutzt. Während der industriellen Revolution nehmen Burgen und Schlösser wieder eine neue Rolle ein: Sie entwickeln sich zum extravaganten Domizil von Industriebaronen.","image":"https:\/\/images.tvtv.de\/tvbild\/889699a637e8785429d49ee9eb0721aee543a9b1.jpg?x=548&y=366\/burgen-steinerne-macht","genre":"Report, Dokumentation","start":1598497200,"stop":1598499900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598499900":{"channel":"ZDFINFO","title":"Die Superburg des Richard Löwenherz","descr":"Château Gaillard in der Normandie galt wegen des außergewöhnlichen Verteidigungssystems jahrzehntelang als uneinnehmbar. Sieben Monate lang trotzte die Burg der Belagerung durch die Franzosen. Etwa 6000 Menschen waren Bau der Festung beteiligt, die in einer Rekordzeit von zwei Jahren hochgezogen wurde. Viele Facharbeiter wurden mehr oder weniger freiwillig aus dem ganzen Reich rekrutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/21f067ed510b2c3d75780377e59cc592e92e644e.jpg?x=548&y=366\/die-superburg-des-richard-loewenherz","genre":"Report, Dokumentation","start":1598499900,"stop":1598502600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}