{"1582953300":{"channel":"ZDFINFO","title":"Liebe und Sex in Indien","descr":"In Indien entstand vor fast 2000 Jahren das Kamasutra, und Bollywood-Liebesfilme haben weltweit Fans. Wer aber glaubt, Liebe und Sex gehörten in Indien zum öffentlichen Leben, irrt. Ein Kuss in der Öffentlichkeit oder das Reden über Sex wird in Indien vielmehr als obszön empfunden. Neun von zehn Ehen werden arrangiert und hängen besonders von der Kastenzugehörigkeit ab, obwohl das Kastenwesen offiziell vor 70 Jahren abgeschafft wurde. Häufig treffen sich die Brautleute bei der Trauung erst zum dritten oder vierten Mal und sind in der Hochzeitsnacht zum ersten Mal allein. Doch zumindest in den boomenden Großstädten, in denen auch Frauen lukrative Arbeitsplätze erobern, gibt es bei jungen Leuten zarte Ansätze, an diesen Traditionen zu rütteln.","image":"https:\/\/images.tvtv.de\/tvbild\/67f5e35a09dfd21dc335b736bb5e873578265e14.jpg?x=548&y=366\/liebe-und-sex-in-indien","genre":"Report, Dokumentation","start":1582953300,"stop":1582956900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582956900":{"channel":"ZDFINFO","title":"Kampf um Kaschmir","descr":"Der Kaschmir-Konflikt hat schätzungsweise bereits mehr als 70 000 Todesopfer gefordert. Kaschmir ist zum Zankapfel zweier Atommächte geworden. Pakistan und Indien wollen das Gebiet jeweils für sich beanspruchen. Die Straßen von Srinagar verwandeln sich jeden Freitag in ein Schlachtfeld. Die muslimischen Bewohner der Stadt werfen Steine gegen indische Polizisten, die antworten mit Tränengas. Festnahmen, Ausgangssperren sowie gekappte Internet- und Telefonleitungen sind im indisch kontrollierten Teil von Kaschmir Alltag. Die mehrheitlich von Muslimen bewohnte Bergregion ist zwischen Indien und Pakistan geteilt, dazwischen verläuft eine Waffenstillstandslinie. Es gab zwei Kriege um das Gebiet. Beide Seiten kontrollieren jeweils nur einen Teil, und die militanten muslimischen Gruppen, die Indien angreifen wollen und für eine Unabhängigkeit kämpfen, wechseln über die Waffenstillstandslinie hin und her. Dabei werden die Unabhängigkeitskämpfer wohl maßgeblich von Pakistan mit Geldern und Waffen unterstützt. In den vergangenen Jahren gab es mehrere Anschläge auf indische Sicherheitskräfte. Dem französischen Filmemacher Paul Comiti ist es bis Ende 2018 immer wieder gelungen, in die umkämpfte Region zu reisen. Journalisten sind hier eigentlich unerwünscht, trotzdem konnte der Autor den gefährlichen Alltag der Menschen filmen. \"auslandsjournal – die doku\" zeigt die freitäglichen Auseinandersetzungen zwischen Aufständischen und der indischen Polizei, berichtet von Jugendlichen, die bei den Demonstrationen durch die indischen Soldaten angeschossen wurden, und begleitet einen Iman, der sich für Frieden in der Region einsetzt. Der Film zeigt aber auch die Sehnsucht der Menschen nach Normalität, nach mehr Touristen, die früher die Hotels auf den alten kolonialen Hausbooten besuchten und die Schönheit der Landschaft genossen.","image":"https:\/\/images.tvtv.de\/tvbild\/b1d7fe23bb184415aaa04aa1a2cb0c41df6fc78f.jpg?x=548&y=366\/kampf-um-kaschmir","genre":"Report, Dokumentation","start":1582956900,"stop":1582959600,"country":"IND\/PA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582959600":{"channel":"ZDFINFO","title":"Indiens Superreiche – Zwischen Elend und Luxus","descr":"Nur in den USA und in China gibt es mehr Milliardäre als in Indien. Die Ursprünge ihrer Vermögen unterscheiden sich ebenso wie die Wertevorstellungen und Lebensentwürfe der Superreichen. Der Film begleitet Indiens neue Maharadschas bei der Arbeit als auch in ihrem privaten Umfeld voller Luxus in einem Land, dessen Bevölkerungsmehrheit noch immer unter der Armutsgrenze lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba94868dc1c82a86b24f4b650d113f01657049c2.jpg?x=548&y=366\/indiens-superreiche-zwischen-elend-und-luxus","genre":"Report, Dokumentation","start":1582959600,"stop":1582962300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582962300":{"channel":"ZDFINFO","title":"Zigaretten-Schwarzmarkt in Rumänien","descr":"Dilowe liegt in der Karpaten-Ukraine – eine arme Region mit über 50 Prozent Arbeitslosigkeit. Viele Einwohner leben vom Schmuggel. Hinter der Grenze übernehmen dann Rumänen die Ware, um einen Großteil weiter nach Westeuropa zu transportieren – für die EU ein Schaden von über zehn Milliarden Euro pro Jahr. Die ukrainische und die rumänische Grenzpolizei versuchen, den Schmuggel einzudämmen.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/zigaretten-schwarzmarkt-in-rumaenien","genre":"Report, Reportage","start":1582962300,"stop":1582964100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582964100":{"channel":"ZDFINFO","title":"Per Mausklick zum Welpen","descr":"Schätzungsweise 500.000 Hundewelpen werden jährlich in Deutschland verkauft. Der Handel mit Welpen ist lukrativ, deshalb zieht er auch Kriminelle an. Besonders im Internet werben sie mit Fotos niedlicher Hunde-Babys. Was die Käufer nicht wissen: Fast alle dieser Tiere stammen aus \"Vermehrstationen\" in Osteuropa. Die Welpen sind häufig unterernährt, krank und verhaltensgestört.","image":null,"genre":"Report, Dokumentation","start":1582964100,"stop":1582965780,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582965780":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1582965780,"stop":1582965900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582965900":{"channel":"ZDFINFO","title":"Migration – Das große Missverständnis","descr":"Seit Angela Merkel 2015 Flüchtlingen die Einreise gewährte, fegt eine Diskussion durch Europa: Werte werden infrage gestellt, politische Koordinaten verschoben, Regierungen ins Stolpern gebracht. Nicht nur hier. In Ghana und Marokko etwa zeigt die Doku die Ursachen für und die Auswirkungen der Migration. Dabei nimmt sie die Verantwortung der dortigen Politiker und Eliten auch kritisch ins Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/9f95052f9f11e0abbd7ca2350a13f722ff3c2df9.jpg?x=548&y=366\/migration-das-grosse-missverstaendnis","genre":"Report, Dokumentation","start":1582965900,"stop":1582968600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582968600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b159db7468097994b16093220d0107fa44a6746a.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582968600,"stop":1582971300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582971300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Deutschen lieben es, auf Reisen zu gehen – von Sylt bis Sydney sind sie unterwegs. Woher rührt das Fernweh, und wie hat das Reisen die Deutschen verändert? Seit die Bilder laufen lernten, ist die Filmkamera im Urlaub mit dabei. Der Film erzählt anhand bisher unveröffentlichter Privatfilme, wie sich \"die schönste Zeit des Jahres\" verändert hat: Aus Urlaubsgeschichten wird Urlaubsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/06abb7c1f796caf81c4c71ab30bab2e2117a885b.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582971300,"stop":1582974000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582974000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ihre Liebe zu Sex, Drugs und Rock 'n' Roll machten sie zum Schwarm einer ganzen Generation. In der Doku blickt sie zurück auf ihr Leben. Berühmt wird das Fotomodel aus München durch die \"Kommune 1\" – einem Hotspot der 68er-Bewegung. Politisch aber – so sagt sie selbst – war sie nie: \"Ich wollte immer nur das tun, was ich wollte. Aber damals war es ja schon rebellisch, einen Minirock zu tragen.\"","image":"https:\/\/images.tvtv.de\/tvbild\/93920cb6c08eb660681b7c33ceacce45f6bdf5d4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582974000,"stop":1582976700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582976700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/fee3b0cce1803c47075ad821dbda9f049528241e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582976700,"stop":1582979400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582979400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit den frühen 1950er Jahren ist die Sicherungsgruppe des Bundeskriminalamtes für den Schutz hochrangiger bundesdeutscher Politiker und Staatsgäste verantwortlich. Aktive und ehemalige Personenschützer äußern sich erstmals vor der Kamera und erzählen von ihrer Ausbildung, ihren Ängsten, von gefährlichen Situationen und bewegenden Momente der Geschichte, die sie hautnah miterleben durften.","image":"https:\/\/images.tvtv.de\/tvbild\/b83fb4cd8c0bca75a37890cea64ffe2b482cf92e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582979400,"stop":1582982100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582982100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2f6223cb6e300767c7e3ab6265093c593f88c9e6.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582982100,"stop":1582984800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582984800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie sind das berühmteste Liebespaar der Antike. Doch war es wirklich Liebe oder eher politisches Kalkül, das den großen Römer und die letzte Pharaonin miteinander verband? Die legendäre Liebesgeschichte begann mit einem heimlichen Besuch der Pharaonin bei Cäsar, zu dem sie der Legende nach in einen Teppich gewickelt gebracht wurde. Und sie endete tragisch mit der Ermordung des Geliebten.","image":"https:\/\/images.tvtv.de\/tvbild\/8aae974ed02664e09d18fbadab660de635078691.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582984800,"stop":1582987500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582987500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Marie Josčphe Rose de Tascher de la Pagerie ist das It-Girl ihrer Zeit. Es ist eine Zeit des Umbruchs, die zwei sehr unterschiedliche Menschen erst zusammen- und später auf den Thron bringt – die attraktive Witwe und den Aufsteiger von der Insel Korsika. Jeder in den Pariser Salons kennt die charmante und gebildete Adlige aus Martinique, als sie auf den zunächst wenig bedeutenden Militär trifft.","image":"https:\/\/images.tvtv.de\/tvbild\/1b6b450f97c4d62baa83dceaf08557fd35190935.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582987500,"stop":1582990200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582990200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Todesurteile und Hinrichtungen, Henkersplätze und Galgenhügel: Früher gehörten sie landesweit zum Alltag. Richtplatzarchäologen treten an, um mit detektivischem Spürsinn Fakten von Fiktion zu trennen. Ergebnisse aktueller Ausgrabungen lassen neue Schlüsse über die Rechtspraxis von einst zu. Wie arbeitete die Justiz damals? Wie wurden Urteile vollstreckt, wie grausam waren die Hinrichtungen?","image":"https:\/\/images.tvtv.de\/tvbild\/c160ee4059199ddce8f31b8f838c8ac3d66bf4af.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582990200,"stop":1582992900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582992900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Er galt als \"letzter Ritter\" und war Herrscher einer Epoche im Wandel: Kaiser Maximilian I. Kriege und die Liebe zu einer Frau prägten sein Leben. Durch seine Heirat mit Maria von Burgund begründete er den Aufstieg der Habsburger zur Großmacht. Mit den Mitteln der Diplomatie, dem Geld der Fugger und zahlreichen Feldzügen legte Maximilian den Grundstein für das gigantische Reich seiner Nachfolger.","image":"https:\/\/images.tvtv.de\/tvbild\/d2247192ac09e98382634720be0147f680fac947.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582992900,"stop":1582995600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582995600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Abenteurer, Burgenbauer, Kavaliere: So mancher Mythos über den Ritterstand hat sich bis heute gehalten. Waren sie die Recken in schimmernder Rüstung und die edlen Reiter, die um die Gunst schöner Burgfräuleins warben und um ihre Ehre kämpften? Was ist dran an den großen Legenden von Tafelrunden und Heldentaten? Computeranimationen und Reenactments lassen die Welt des Mittelalters aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/5ad86056a6f42a7829d5cf9826b5dca8043308b2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582995600,"stop":1582998300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582998300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Jahrtausenden sind Menschen auf der Suche nach dem wertvollen Gold. Nicht selten bestimmte der begehrte Rohstoff den Lauf der Geschichte. Schon den Ägyptern war Gold so wichtig, dass sie es in die Ewigkeit mitnehmen wollten. Für das edle Metall wurden Kriege geführt und ganze Kontinente erobert. Noch heute nehmen Menschen unendliche Mühen auf sich, um Gold in allen Teilen der Welt zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/fee3b0cce1803c47075ad821dbda9f049528241e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1582998300,"stop":1583001000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583001000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie sind Rennstrecke für Raser und Kriechspur im Ferienstau: Deutschlands Autobahnen. Zu ihren Straßen haben die Deutschen ein emotionales Verhältnis. 13.000 Kilometer Beton und Asphalt voller Geheimnisse. Vor allem der Mythos, Hitler habe die Autobahn erfunden, hält sich bis heute hartnäckig. Eine Propagandalüge, die noch immer viele glauben. Der Film erzählt die wahre Geschichte der Autobahnen.","image":"https:\/\/images.tvtv.de\/tvbild\/fee3b0cce1803c47075ad821dbda9f049528241e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583001000,"stop":1583003700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"ZDFINFO","title":"ZDF-History Das Boot – Die Dokumentation","descr":"Mit seinen U-Booten wollte Hitler England in die Knie zwingen, es vom Nachschub abschneiden und aushungern. Die NS-Propaganda verklärte die U-Boot-Fahrer zu Kriegshelden. Doch die Schlacht auf dem Atlantik hatte nichts Heroisches. Die Besatzungen der versenkten Schiffe starben auf See einen grausamen Tod. Und Hitlers U-Boot-Männer hofften allzu oft vergeblich, den Wasserbomben zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/959b89badc1e8648f711e25c130a21976b6645e3.jpg?x=548&y=366\/zdf-history-das-boot-die-dokumentation","genre":"Report, Dokumentation","start":1583003700,"stop":1583006400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583006400":{"channel":"ZDFINFO","title":"ZDF-History Das Boot – Die Dokumentation","descr":"Drei Jahre lang machten deutsche U-Boote fast ungehindert Jagd auf alliierte Schiffe. Doch 1942 wendete sich das Blatt. Die Westmächte rüsteten auf – mit Radar und Begleitschutz aus der Luft und zu Wasser. Sie knackten sogar den Code des deutschen Funkverkehrs. Nun wurden die Unterwasserjäger selbst zu Gejagten. Immer weniger \"Graue Wölfe\" kehrten von ihrer Feindfahrt zu den Stützpunkten zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4c8d6b1b88e2ea36b5b5dfd83826390f896a15.jpg?x=548&y=366\/zdf-history-das-boot-die-dokumentation","genre":"Report, Dokumentation","start":1583006400,"stop":1583009100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583009100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Als Journalist oder Fotograf in einem Krisengebiet zu arbeiten, ist lebensgefährlich. Das haben im Frühjahr 2014 der Tod der Fotografin Anja Niedringhaus und die grausamen Bilder der Enthauptungen von Journalisten durch die Terrormilizen des Islamischen Staats gezeigt. Die Dokumentation stellt Reporter vor, die in Kriegsgebieten ihr Leben riskiert haben, und fragt sie nach ihren Erlebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/fee3b0cce1803c47075ad821dbda9f049528241e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583009100,"stop":1583011800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583011800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit den frühen 1950er Jahren ist die Sicherungsgruppe des Bundeskriminalamtes für den Schutz hochrangiger bundesdeutscher Politiker und Staatsgäste verantwortlich. Aktive und ehemalige Personenschützer äußern sich erstmals vor der Kamera und erzählen von ihrer Ausbildung, ihren Ängsten, von gefährlichen Situationen und bewegenden Momente der Geschichte, die sie hautnah miterleben durften.","image":"https:\/\/images.tvtv.de\/tvbild\/b83fb4cd8c0bca75a37890cea64ffe2b482cf92e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583011800,"stop":1583014500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583014500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Julius Cäsar, Erzherzog Franz Ferdinand, John F. Kennedy, John Lennon und die tausenden Menschen im World Trade Center – sie alle wurden Opfer von Attentätern. Bei allen Unterschieden der Täter, Opfer, Zeiten und Folgen ist den Anschlägen doch eines gemeinsam: Sie waren historische Wendepunkte. Aber nie zum Guten. Filmautor Uli Weidenbach untersucht sechs solcher Attentate und ihre Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/69fa770058b56eea419e0609235596d820339998.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583014500,"stop":1583017200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583017200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Es war die längste und geheimnisvollste Geiselnahme der deutschen Geschichte: Im Frühjahr 2003 verschwanden in der algerischen Wüste 32 Touristen wochenlang. Die Geiseln schwebten in völliger Ungewissheit. Erst nach 177 Tagen kamen sie frei. Eine Mitgefangene ist gestorben. Vier ehemalige Geiseln berichten von ihrer dramatischen Zeit in den Händen der Entführer, einer islamistischen Terrorgruppe.","image":"https:\/\/images.tvtv.de\/tvbild\/6e0fd2e23290bdf6162c650ea1e2cfe929acbfc4.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583017200,"stop":1583019900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583019900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"August 1988: Bei einer Flugschau auf der US-Militärbasis Ramstein in Rheinland-Pfalz stürzten drei Flugzeuge vom Himmel. 70 Menschen starben. Hätte das Unglück verhindert werden können? Der abschließende Untersuchungsbericht der Bundesregierung erschient ein Jahr später, ließ aber entscheidende Fragen unbeantwortet. Die Doku macht sich auf die Suche nach Antworten und öffnet die \"Akte Ramstein\".","image":"https:\/\/images.tvtv.de\/tvbild\/249d3b5cfd7c8000265e34fbfe92f748a2add2d7.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583019900,"stop":1583022600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583022600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe – ein Filmteam erkundet rätselhafte Orte in Deutschland, so etwa die steinzeitlichen Grabenanlagen in Pömmelte und das verwinkelte Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn, dem einst bedeutendsten Nadelöhr zwischen Ost und West. Sie war eine Dienststelle für bis zu 1000 Überwachungs-Angestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/c3c7beaf03d646776f2641474c55926af5166dac.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583022600,"stop":1583025300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583025300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unterirdische Höhlen, verlassene Städte, militärische Sperrzonen, atomares Niemandsland: Über Jahrhunderte hinweg hinterließ der Mensch weltweit seine versteckten Spuren. Das Magazin geht auf Spurensuche nach und an diesen geheimnisumwobenen Plätzen, den Lost Places, deren Geschichte einst irgendwo zwischen Pioniergeist und Größenwahn begann. Einer dieser Orte ist die sogenannte Area 51.","image":"https:\/\/images.tvtv.de\/tvbild\/da671e4930f94acaf26a5258360e1fc880232a0f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583025300,"stop":1583028000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583028000":{"channel":"ZDFINFO","title":"ZDF-History Das Boot – Die Dokumentation","descr":"Mit seinen U-Booten wollte Hitler England in die Knie zwingen, es vom Nachschub abschneiden und aushungern. Die NS-Propaganda verklärte die U-Boot-Fahrer zu Kriegshelden. Doch die Schlacht auf dem Atlantik hatte nichts Heroisches. Die Besatzungen der versenkten Schiffe starben auf See einen grausamen Tod. Und Hitlers U-Boot-Männer hofften allzu oft vergeblich, den Wasserbomben zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/959b89badc1e8648f711e25c130a21976b6645e3.jpg?x=548&y=366\/zdf-history-das-boot-die-dokumentation","genre":"Report, Dokumentation","start":1583028000,"stop":1583030700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583030700":{"channel":"ZDFINFO","title":"ZDF-History Das Boot – Die Dokumentation","descr":"Drei Jahre lang machten deutsche U-Boote fast ungehindert Jagd auf alliierte Schiffe. Doch 1942 wendete sich das Blatt. Die Westmächte rüsteten auf – mit Radar und Begleitschutz aus der Luft und zu Wasser. Sie knackten sogar den Code des deutschen Funkverkehrs. Nun wurden die Unterwasserjäger selbst zu Gejagten. Immer weniger \"Graue Wölfe\" kehrten von ihrer Feindfahrt zu den Stützpunkten zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4c8d6b1b88e2ea36b5b5dfd83826390f896a15.jpg?x=548&y=366\/zdf-history-das-boot-die-dokumentation","genre":"Report, Dokumentation","start":1583030700,"stop":1583032500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583032500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Am 6. Dezember 1941 griffen japanische Flugzeuge die US-Flotte in Pearl Harbor an und versenkten die \"USS Arizona\". Jetzt konnten Spezialkameras erstmals das Innere des Wracks filmen. Die spektakulären Aufnahmen rekonstruieren aus einer ganz neuen Perspektive die Stunden des Angriffs. Er führte zu Amerikas Eintritt in den Zweiten Weltkrieg und damit zur Niederlage Japans und Deutschlands.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a619010b047068f3d91cf13adad5f09d80984e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583032500,"stop":1583035200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583035200":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1583035200,"stop":1583037000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583037000":{"channel":"ZDFINFO","title":"Albtraum Straße","descr":"Es ist voll auf Deutschlands Straßen. 2018 kam es zu mehr als 2,6 Millionen Verkehrsunfällen, Tendenz steigend. Die Unfallursachen sind dabei aber bisweilen unklar. Ablenkung, hohe Geschwindigkeiten und zu geringer Abstand gehören schon immer zu den Hauptauslösern von Crashs. Doch auch bewusst provozierte Unfälle machen Polizei und den geschädigten Versicherungsgesellschaften zu schaffen. Klaus-Peter Ebeler wurde im August 2013 unwissend in einen provozierten Verkehrsunfall verwickelt, als er langsam aus einer Einfahrt fuhr. Der geschädigte BMW-Fahrer forderte anschließend 14 000 Euro für die Reparatur seines Wagens. Doch statt Schadensersatz erhielt er eine Anklage wegen Versicherungsbetrugs. Wie Klaus-Peter Ebeler geht es vielen Unfallbeteiligten, die von dreisten Versicherungsbetrügern in einen provozierten Crash verwickelt werden. Für die sogenannten \"Autobumser\" ist das ein lukratives Geschäft. Die Versicherer vermelden einen Schaden von rund 2 Milliarden Euro pro Jahr durch provozierte Unfälle. Doch nicht jeder Unfall ist provoziert, oftmals scheinen die Verursacher auch einfach nur abgelenkt. Das jedenfalls lässt die steigende Zahl größerer und kleinerer Crashs aus ungeklärtem Grund vermuten. Deshalb schickt die Polizei im Rahmen ihrer \"Sonderkontrolle Handy\" landesweit Zivilbeamte auf Beobachtungstour. Im Berufsverkehr achten diese auf verbotene Handynutzung am Steuer. Ein technisches Hilfsmittel ist bei der Polizei neu im Einsatz: Drohnen zur Verkehrsüberwachung. Das \"fliegende Auge\" ist unauffälliger als ein Hubschrauber, günstig in der Anschaffung und leicht zu bedienen. Und sehr effizient, wenn es um die Aufdeckung von Abstandssünden geht. Bei Kontrollen an vielbefahrenen Autobahnabschnitten setzt die Polizei Brandenburg Drohnen inzwischen regelmäßig ein. Aus luftiger Höhe und mit 30-fachem Zoom kann die Drohnenkamera die Lkws bis zur Kontrollstelle im Blick behalten. Hauptkommissar Frank Seidlitz von der Polizei Brandenburg hat für diese Form der Verkehrsüberwachung eine gesonderte Ausbildung gemacht – und ist mit dem Erfolg der Fahndung sehr zufrieden.","image":"https:\/\/images.tvtv.de\/tvbild\/8469957edb2a0c2c1d504d75e15a9e2e41986b23.jpg?x=548&y=366\/albtraum-strasse","genre":"Report, Reportage","start":1583037000,"stop":1583039700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}