{"1583299800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Systematisch wurden deutsche Kriegsgefangene im Zweiten Weltkrieg abgehört. Die Alliierten hofften, auf diese Weise kriegswichtige Geheimnisse zu erfahren. Doch die Wehrmachtssoldaten gaben im vertrauten Kameradenkreis weit mehr preis als nur militärische Details. Sie plauderten über die Lust am Töten und die Angst vor dem Tod, über Frauen und Verbrechen, über Sinn und Unsinn des Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2f028c029aba0c887ce17106f45cc85e043ca6.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1583299800,"stop":1583301600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583301600":{"channel":"ZDFINFO","title":"Die Suche nach Hitlers Volk","descr":"Schon während der Einnahme der alliierten Truppen von deutschen Dörfern und Städten gegen Ende des Zweiten Weltkrieges führten britische und amerikanische Sozialwissenschaftler und Psychologen Gespräche mit den Einwohnern der befreiten Orte. Sie wollten erfahren, warum die Deutschen Adolf Hitler bedingungslos gefolgt waren und was sie über die Gräueltaten und Verbrechen der Nazis wussten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba7c8e884857507851003de2fd8eb2336149cda4.jpg?x=548&y=366\/die-suche-nach-hitlers-volk","genre":"Report, Dokumentation","start":1583301600,"stop":1583304300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583304300":{"channel":"ZDFINFO","title":"Die Suche nach Hitlers Volk","descr":"Als sich die Niederlage der Deutschen im Zweiten Weltkrieg abzuzeichnen begann, schickten die Alliierten Kundschafter nach Deutschland, die unter anderem die Frage klären sollten, warum die Deutschen Adolf Hitler bedingungslos in den Krieg gefolgt waren und seine Verbrechen toleriert hatten. Die Dokumentation hat einige dieser Begegnungen szenisch rekonstruiert und mit Zeitzeugenaussagen ergänzt.","image":"https:\/\/images.tvtv.de\/tvbild\/3ce340855976c48eaf77361063f75cc309005869.jpg?x=548&y=366\/die-suche-nach-hitlers-volk","genre":"Report, Dokumentation","start":1583304300,"stop":1583306880,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583306880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1583306880,"stop":1583307000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583307000":{"channel":"ZDFINFO","title":"Die Verbrechen der Befreier","descr":"Ob aus Rache oder aus Verzweiflung über die Gräueltaten der Deutschen – auch amerikanische Soldaten begingen Ende des Zweiten Weltkrieges auf ihrem Befreiungsmarsch durch Deutschland Taten, die bis heute ungesühnt geblieben sind. So wurden Gefangene erschossen und Frauen vergewaltigt. Über die Zahl der Opfer herrscht Uneinigkeit, lange Zeit blieben die entsprechenden Dokumente unter Verschluss.","image":"https:\/\/images.tvtv.de\/tvbild\/ac4f7c6ac01674d68943c25493d2f0e791133ac8.jpg?x=548&y=366\/die-verbrechen-der-befreier","genre":"Report, Dokumentation","start":1583307000,"stop":1583309700,"country":"USA\/D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583309700":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Adrian Loya tötete seine ehemalige Arbeitskollegin Lisa Trubnikova mit elf Schüssen. Die Tat hatte er minutiös vorbereitet und dann sogar gefilmt. Die Polizei fand sein Tagebuch, in dem er beschreibt, wie er sich in Lisa verliebte und wie diese Liebe schließlich in Hass umschlug. Und wie er von diesem Moment an ihre Ermordung plante. Sein Anwalt Drew Segadelli plädierte auf unzurechnungsfähig.","image":"https:\/\/images.tvtv.de\/tvbild\/0b2d9fcd9fc455903ec3bfdeed68f1700d7e9817.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1583309700,"stop":1583312400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583312400":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Der dunkelhäutige James Craig Anderson wird in Jackson, Mississippi, von einer Gruppe weißer Jugendlicher überfahren und getötet. Bald zeigt sich, dass die Tat kein Unfall war, sondern Mord. Die Jugendlichen werden verhaftet und angeklagt. Eine von ihnen ist die 18-jährige Sarah Graves. Im Laufe der Ermittlungen wird das FBI eingeschaltet. Es ermittelt: Die Tat war kein \"Fehler\" betrunkener Jugendlicher, sondern rassistisch motiviert. In Gesprächen mit Sarahs Freunden und Familie, dem afroamerikanischen Richter Henry T. Wingate, Anwälten und FBI-Beamten beleuchtet der Film ein Geflecht aus Vorurteilen und tief sitzendem Rassismus, der auch heute noch existiert und von Generation zu Generation weitergegeben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/3846f40f3083fe42634578e5e0b08eb9645c0ea5.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1583312400,"stop":1583315100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583315100":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Der 29-jährige Joshua Vallum wird 2016 zu lebenslanger Haft verurteilt. Er hatte gestanden, seine 17-jährige Freundin Mercedes im Affekt erstochen zu haben. Joshua erklärte, er habe in blinder Wut gehandelt, als er ein Geheimnis entdeckte, das seine Freundin vor ihm verborgen hatte. Ein Verbrechen aus Liebe und Hass. Die Dokumentation begibt sich auf die Suche nach den Hintergründen. In Gesprächen mit der Polizei und Staatsanwaltschaft, mit dem Angeklagten selbst, mit seiner Familie und mit der Familie und den Freunden des Opfers werden allmählich immer mehr Informationen über Joshua, seine Freundin Mercedes und die Wahrheit ihrer Beziehung enthüllt. Und es zeigt sich, wie gefährlich es in manchen Teilen Amerikas sein kann, anders zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/1c180cfa8cf08792eb21bdb89a19d888fb3b4ade.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1583315100,"stop":1583317800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583317800":{"channel":"ZDFINFO","title":"Mördern auf der Spur","descr":"Ermittler fanden die Leichen einer alten Dame und ihres Hausarztes. Beide wurden brutal ermordet, wie auch zwei Mädchen, deren Leichen in einem Waldstück gefunden werden. Der Staatsanwalt Weber und der Kriminalhauptkommissar Leißner ermitteln jeweils in Mordfällen mit mehreren Leichen. Beide ahnen: Sie haben es mit Serienmördern zu tun, die sie dringend hinter Gitter bringen müssen.","image":null,"genre":"Report, Reportage","start":1583317800,"stop":1583319600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583319600":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"1991 wurde eine Frau mit einem Küchenhandtuch erwürgt. In ihrem Elternhaus fanden die Beamten Spuren eines Einbruchs. Ein Mann namens Maillant gab ihnen Hinweise auf einen möglichen Täter, Yann Bello. Dieser gestand den Einbruch, gab aber an, Maillant hätte die Frau getötet. Maillant wurde wegen Mordes verurteilt. Zehn Jahre später erwürgte Yann Bello seine Ehefrau – mit einem Küchenhandtuch!","image":"https:\/\/images.tvtv.de\/tvbild\/e702204f16f70cca2e7fb17fbca9944332bc338a.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1583319600,"stop":1583322300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583322300":{"channel":"ZDFINFO","title":"Rätselhafte Geschichte","descr":"Am 30. April 1945 hat sich Adolf Hitler im Bunker der Berliner Reichskanzlei erschossen. Seine Leiche wurde verbrannt. So weit die offizielle Geschichtsschreibung. Doch was, wenn er seinen Suizid in Wirklichkeit nur fingiert hätte? Schon früh kursierten Gerüchte über eine angebliche Flucht nach Südamerika. Der Journalist Jamie Theakston geht Hinweisen nach, die Licht in die Sache bringen könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/c4fbf613b321bcbe222a9c30d5fb2e0001274a38.jpg?x=548&y=366\/raetselhafte-geschichte","genre":"Report, Dokumentation","start":1583322300,"stop":1583325000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583325000":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"In der Steiermark liegt der Toplitzsee, einer der tiefsten Seen Österreichs. Kurz vor Ende des Zweiten Weltkrieges erhielten SS-Offiziere den Befehl, dort Kisten zu versenken. Schon bald rankten sich zahlreiche Legenden um diese Aktion: Angeblich handelte es sich um Unmengen von Raubgold. 1959 initiierte der deutsche Journalist Wolfgang Loehde eine Tauchexpedition – mit erstaunlichen Ergebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1583325000,"stop":1583327700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583327700":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Der Stamm der Lemba lässt sich bis ins Alte Testament zurückverfolgen. Seine Nachfahren leben heute in Simbabwe und Südafrika. Der Historiker Tudor Parfitt hält ihn für einen der verlorenen Stämme Israels und ist überzeugt, dass die Lemba einen Hinweis darauf geben, was mit der Bundeslade geschehen ist. Diese enthält der Legende nach jene Steintafeln, auf denen die Zehn Gebote verewigt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/e49a50d79fac172929f5e13c68aae7b0003a31ef.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1583327700,"stop":1583330400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583330400":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Der aus Remscheid stammende Abenteurer August Gissler zog es Ende des 19. Jahrhunderts auf die vor Costa Rica liegende Pazifikinsel Isla del Coco. Wie besessen suchte er dort siebzehn Jahre lang nach den ungeheuren Kostbarkeiten, die Piraten im Laufe der vergangenen Jahrhunderte hier vergraben haben sollen. Gissler holte dafür sogar deutsche Siedler auf den winzigen Flecken Erde mitten im Ozean.","image":"https:\/\/images.tvtv.de\/tvbild\/1e42229beb32c1d368d6fdf681ec4b2c3a929e02.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1583330400,"stop":1583333100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583333100":{"channel":"ZDFINFO","title":"Mythen-Jäger","descr":"Die Mojave-Wüste in Südkalifornien soll etwas wahrhaft Erstaunliches beherbergen – ein Schiffswrack samt Gold und Kostbarkeiten. Ein Schiff mitten in der Wüste? Im Jahr 1870 begibt sich der Kriegsveteran und Goldgräber Charley Clusker auf die gefährliche Suche. Die Geschichte, die ihm die Indianer vom Stamm der Cahuilla erzählt haben, führt ihn auf die Spur zu dem legendären, verschollenen Schiff.","image":"https:\/\/images.tvtv.de\/tvbild\/71a25eeb0eafd869b84ee128aebfd994473ff401.jpg?x=548&y=366\/mythen-jaeger","genre":"Report, Dokumentation","start":1583333100,"stop":1583335800,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die muslimischen Seefahrer aus Algier, Tunis und Tripolis machten bis ins 19. Jahrhundert hinein die europäischen Küsten unsicher. Ihr vorrangiges Ziel: Schutzgelderpressung. Bei Widerstand: Verschleppung und Sklaverei. Hark Olufs von der Insel Amrum fiel 1720 in die Hände der Korsaren und lernte ihr Imperium kennen. Anhand seiner Aufzeichnungen erzählt der Film ein unglaubliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/9903c6056dbd7a660b2c219b8c9f37c9b8a0d87c.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1583335800,"stop":1583338500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583338500":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Ein verwegener Pirat drehte am Rad der Geschichte: Sir Francis Drake. Er rettete Königin Elisabeth I. vor dem Bankrott, schwächte die spanische Seemacht und schuf die Grundlagen des britischen Empire. \"Terra X\" erzählt die unglaubliche Biografie dieses Piraten, der schon als Kind lernte, wie man überlebt. Seine Klugheit, sein Mut und seine Weitsicht brachten ihm die absolute Treue seiner Leute.","image":"https:\/\/images.tvtv.de\/tvbild\/419d8bef256246d0bd00a57ac37fc676fa4b31fe.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1583338500,"stop":1583341200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583341200":{"channel":"ZDFINFO","title":"Freibeuter der Meere","descr":"Die \"Wolf\" war ein Kaperfahrer der deutschen Marine im Ersten Weltkrieg. Perfekt als Handelsschiff getarnt, fuhr das Kriegsschiff bis nach Australien und Papua-Neuguinea. Sein Auftrag: aufbringen, versenken, zerstören, um die Nachschublinien zu stören. Man nannte Fregattenkapitän Karl-August Nerger und seine Besatzung \"Piraten des Kaisers\", weil sie wie Freibeuter aus alten Zeiten agierten.","image":"https:\/\/images.tvtv.de\/tvbild\/9bcc42e15835d1d43678fe7713dd37b5e2a9a2d8.jpg?x=548&y=366\/freibeuter-der-meere","genre":"Report, Dokumentation","start":1583341200,"stop":1583343900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583343900":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Mit dem Dreyse-Zündnadelgewehr konnten im 19. Jahrhundert Soldaten zum ersten Mal in Deckung nachladen und aus dem Hinterhalt auf den Feind feuern. Das revolutionierte die Schlachtordnung und machte die Kriege blutiger als je zuvor. Außerdem wurde die Landmine erfunden. Ihr entscheidendes Detail: der Aufschlagzünder. Eine Bedrohung nicht nur für Soldaten im Kampf, sondern auch für Zivilisten.","image":"https:\/\/images.tvtv.de\/tvbild\/2e415281fbb4dde67e1cddbe7f20d5cc08e428da.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583343900,"stop":1583346600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583346600":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Die Armbrust macht aus Bauern Krieger. Die Bolzen können massive Rüstungen durchbohren und den Rittern gefährlich werden. Schnell lernen Laien, wie Piken eingesetzt werden. Der Erfolg der Pikeniere bringt sozialen Wandel. Statt weniger hochgerüsteter Ritter bestimmen jetzt viele einfache Soldaten den Ausgang einer Schlacht. Die alte, die feudale Ordnung zerfällt. Söldner werden bestimmend.","image":"https:\/\/images.tvtv.de\/tvbild\/8b042b8191b11295ca9499733c15437f85550e71.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583346600,"stop":1583349300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"ZDFINFO","title":"Panzer. Macht. Geschichte. – Ende einer Jahrhundertwaffe?","descr":"Kaum eine andere Erfindung hat die Geschichte des 20. Jahrhunderts so beeinflusst wie Panzer. Anlässlich des 100. Jahrestags der ersten Panzerschlacht von 1917 bei Combrai widmet sich die Dokumentation der Waffe und unternimmt eine Zeitreise in die Geschichte. Historiker und Militärexperten ordnen die Geschehnisse ein und zeigen, inwiefern die Ereignisse des Jahres 1918 uns noch heute betreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/77bb3179dd77c502b2d75a4fa0403c73050333cd.jpg?x=548&y=366\/panzer-macht-geschichte-ende-einer-jahrhundertwaffe","genre":"Report, Dokumentation","start":1583349300,"stop":1583354700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583354700":{"channel":"ZDFINFO","title":"Panzer!","descr":"Anlässlich des 100. Jahrestages der ersten großen Panzerschlacht am 20. November 1917 in Frankreich begab sich ein Filmteam auf die Spur derer, welche die Panzer erfanden, bauten und fuhren. Durch Interviews mit Panzer-Veteranen vom Zweiten Weltkrieg bis heute erfährt der Zuschauer mehr über den Mythos der Stahlkolosse. Gezeigt werden die wichtigsten Modelle in teils seltenem Archivmaterial.","image":"https:\/\/images.tvtv.de\/tvbild\/d05a1de5d5495faf1a0288bbf92ca98df929c1cc.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1583354700,"stop":1583357400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583357400":{"channel":"ZDFINFO","title":"Panzer!","descr":"Entworfen nach Erfahrungen im Ersten Weltkrieg, wurde der Panzer im Zweiten Weltkrieg zum entscheidenden Faktor. Die Wirklichkeit für die Besatzungen war jedoch weit entfernt von den heroisierenden Darstellungen der Propaganda. Qualvolle Enge, große Angst und ohrenbetäubender Lärm prägten den Dienst in den stählernen Kolossen, ihre Lebenserwartung an der Front war statistisch die geringste.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7c7c6d5162196021210cae1ec67b34637022e2.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1583357400,"stop":1583360100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583360100":{"channel":"ZDFINFO","title":"Panzer!","descr":"Im Kalten Krieg mussten sich Panzer mit Waffen wie Raketen und Atombomben die Hauptrolle teilen, doch kaum ein anderes Kriegsgerät wirkte so furchteinflößend. Obwohl in Schlachten leicht angreifbar, waren Panzer ein wichtiger Teil der Abschreckungsstrategie. Die Ungetüme dienten häufig der Unterdrückung von zivilem Ungehorsam und wurden nicht selten auch gegen die eigene Bevölkerung eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/87fb971f61319d3a76116adcea9cebe5e2d27f45.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1583360100,"stop":1583362800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583362800":{"channel":"ZDFINFO","title":"Panzer!","descr":"9. November 1989 – der Mauerfall. Der dritte Weltkrieg mit knapp 100.000 Panzern in Ost und West fällt aus. Wohin mit all den Ungetümen? Wie entsorgt man überhaupt Panzer? Nach zahlreichen Konflikten stellt sich immer wieder die Frage: Ist das Zeitalter der Stahlkolosse vorbei? Mai 2014: Wie aus dem Nichts stellt Russland den völlig neuen Panzer T-14 vor. Beginnt nun erneut ein Panzer-Wettrüsten?","image":"https:\/\/images.tvtv.de\/tvbild\/bb6ce69a13abe160083166ba63de63bb2333e1cb.jpg?x=548&y=366\/panzer","genre":"Report, Dokumentation","start":1583362800,"stop":1583365500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583365500":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Die trickreiche Bauart ihrer Speere machte die römische Armee siegreich – sie sind eine Hightech-Leistung der antiken Waffenschmiede. Der Langbogen war im Mittelalter Englands gefürchtete Geheimwaffe. Jeder Bogenschütze musste täglich üben – eine Pflicht, die krank machte. Umweltfolgen sind viele tausend Kilometer entfernt noch heute zu sehen: Seitdem gibt es kaum Eiben in Deutschlands Wäldern.","image":"https:\/\/images.tvtv.de\/tvbild\/284828dc7b7dca51ca8e9456d7abde7e20aa7ffd.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583365500,"stop":1583368200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583368200":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Das griechische Feuer verbreitete in antiken Seeschlachten Angst und Schrecken, doch das Rezept für die Brandmischung gilt als verloren. Im 16. Jahrhundert beherrschten gewaltige Seeflotten die Weltmeere, und die Kanone verschaffte den Engländern einen entscheidenden Vorteil gegenüber der spanischen Armada. Im 20. Jahrhundert brachte schließlich der Torpedo den lautlosen Tod aus der Tiefe.","image":"https:\/\/images.tvtv.de\/tvbild\/47f3d8e121b070ff2f1725c6514710d51a75fe87.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583368200,"stop":1583370900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583370900":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Streitwagen waren hervorragend für ebene Schlachtfelder geeignet. Eine Einheit mit Pferden, erfahrenen Wagenlenkern und Schützen war teuer, auch die Herstellung war High-Tech. Ganz anders die Steinschleuder: Material und Herstellung sind einfach, doch zielgenaues Treffen braucht jahrelanges Üben. Auf den Balearen fangen schon die Kinder mit dem Training an, von dort stammen die besten Schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5372be87168e25de4187f2e8a062ad659aa9728.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583370900,"stop":1583373600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583373600":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Das erste Maschinengewehr der Welt wurde von einem Briten erfunden: Hiram Maxim entwickelte es Ende des 19. Jahrhunderts. Bis zu 600 Schüsse konnte es pro Minute abgeben. Die beiden Weltkriege im 20. Jahrhundert waren von ungeheurer Zerstörung geprägt. Daran hatte die Handgranate einen großen Anteil. Allein auf deutscher Seite wurden im Ersten Weltkrieg 300 Millionen Handgranaten produziert.","image":"https:\/\/images.tvtv.de\/tvbild\/3aeba24b83eede8a6878fba81de50842915b9c2b.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583373600,"stop":1583376300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583376300":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"In den Kriegen der Menschheit sind oft Zivilisten die Leidtragenden. Im Mittelalter wurden mit dem Trebuchet schwere Steine gegen feste Burgmauern geschleudert – Terror für die Verschanzten. Die Atombombe ist die wohl größte Bedrohung der Menschheit. Nach zwei Einsätzen gegen die Zivilbevölkerung ist die Angst vor einem Atomkrieg über Jahrzehnte allgegenwärtig. Und diese Angst erwacht aufs Neue.","image":"https:\/\/images.tvtv.de\/tvbild\/7dd8cc6e76291a58975f80bed970dacd3640c057.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583376300,"stop":1583378100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583378100":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Mit dem Brandpfeil machte sich der Mensch die Kraft des Feuers zunutze. Schon im Mittelalter, lange vor der Erfindung der Flugzeuge, entwickelten Heeresführer erste Raketen. Eine Weiterentwicklung stammt aus Korea des 15. Jahrhunderts. Die sog. \"Hwacha\" kann bis zu 100 tödliche Raketenpfeile gleichzeitig abfeuern. Seit dem Ersten Weltkrieg gehören Bombenangriffe zu den wichtigen Kriegsmitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/59b6da768692338d2f8cb58e9828dca4162e7571.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583378100,"stop":1583380800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Mit dem Dreyse-Zündnadelgewehr konnten im 19. Jahrhundert Soldaten zum ersten Mal in Deckung nachladen und aus dem Hinterhalt auf den Feind feuern. Das revolutionierte die Schlachtordnung und machte die Kriege blutiger als je zuvor. Außerdem wurde die Landmine erfunden. Ihr entscheidendes Detail: der Aufschlagzünder. Eine Bedrohung nicht nur für Soldaten im Kampf, sondern auch für Zivilisten.","image":"https:\/\/images.tvtv.de\/tvbild\/2e415281fbb4dde67e1cddbe7f20d5cc08e428da.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583380800,"stop":1583383500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583383500":{"channel":"ZDFINFO","title":"Von der Keule zur Rakete – Die Geschichte der Gewalt","descr":"Beim Henry-Gewehr war vor allem die Mechanik ausgeklügelt: Die Patrone wurde ausgeworfen, gleichzeitig eine neue mit dem markanten Unterhebel nachgeladen. Das Langschwert des Mittelalters galt als plumpe Waffe, dem das japanische Katana haushoch überlegen schien. Doch das europäische Schwert war viel ausgeklügelter, als gedacht – mit seinen zwei Schneiden metzelten die Ritter ihre Gegner nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/16fdae28bfb688cc31d833d21c4312633528b189.jpg?x=548&y=366\/von-der-keule-zur-rakete-die-geschichte-der-gewalt","genre":"Report, Dokumentation","start":1583383500,"stop":1583386200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}