{"1602821700":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Rebellenführer Robert the Bruce konnte die konkurrierenden Clans für den Entscheidungskampf gegen den englischen König um die schottische Krone einen. Als er 1314 die Schlacht von Bannockburn gewann und danach als König Robert I. anerkannt wurde, belohnte er die Clan-Führer, die an seiner Seite gekämpft hatten, mit Ländereien und Titeln. Die Grenzen in den Highlands mussten neu gezogen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8297eef90065127a3f4e339a36faab7bb959fd6d.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602821700,"stop":1602824400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602824400":{"channel":"ZDFINFO","title":"Schottland – Kampf der Clans","descr":"Die Clans bestimmten über das Schicksal der jungen schottischen Königin Mary Stewart. Sie war gefangen in einem Netz aus Verschwörungen, Gegenverschwörungen und blutigen Machtkämpfen. Alle Versuche, die Clans in den unruhigen Zeiten der Reformation zu versöhnen, scheiterten. Ihr Halbbruder intrigierte gegen Mary, ihr Ehemann ließ vor ihren Augen einen Mord begehen – und wurde selbst ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5b0462c86382ee1b9f69e9eed2c314be1484bf.jpg?x=548&y=366\/schottland-kampf-der-clans","genre":"Report, Dokumentation","start":1602824400,"stop":1602827100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602827100":{"channel":"ZDFINFO","title":"forum am freitag","descr":"Das \"forum\" bietet Muslimen in Deutschland die Möglichkeit, ihre Erfahrungen in das gesellschaftliche Gespräch einzubringen. Muslime erklären ihre Religion, erzählen von ihrem Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/96d2d78475106a311a85143bae066ceb6cb0a272.jpg?x=548&y=366\/forum-am-freitag","genre":"Report, Magazin","start":1602827100,"stop":1602827880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602827880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1602827880,"stop":1602828000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602828000":{"channel":"ZDFINFO","title":"auslandsjournal","descr":"Das \"auslandsjournal\" – Reportagen, Hintergründe, außergewöhnliche Menschen und bunte Geschichten. Die ZDF-Korrespondenten erklären die Welt. Pointierte Analyse, persönliche Erzählweise, anspruchsvolle Geschichten und die Vielfalt der Beitragsformen prägen das \"auslandsjournal\". In der Rubrik \"außendienst\" testen Reporter, was das Leben in fremden Ländern mit sich bringen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/93d8a4485bfec522a941d347155b8afa7d5fb2f8.jpg?x=548&y=366\/auslandsjournal","genre":"Report, Magazin","start":1602828000,"stop":1602829800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602829800":{"channel":"ZDFINFO","title":"Knochenjobs und Hungerlöhne – Lohnsklaven in Deutschland?","descr":"Sie arbeiten in der Fleischerei, im Trockenbau, in der Reinigung oder liefern Essen aus – oft mehr als 40 Stunden die Woche. Trotzdem verdienen sie häufig zu wenig, um ihr Leben davon bestreiten zu können. Kritiker sind sicher: Hinter anhaltend niedrigen Arbeitslosenzahlen verbirgt sich ein wachsender Niedriglohnsektor – Grundstein für den wirtschaftlichen Erfolg oder moderne Lohnsklaverei?","image":"https:\/\/images.tvtv.de\/tvbild\/ba5ea052997b4e6676d61a6769f1fb8030588a9d.jpg?x=548&y=366\/knochenjobs-und-hungerloehne-lohnsklaven-in-deutschland","genre":"Report, Dokumentation","start":1602829800,"stop":1602832500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602832500":{"channel":"ZDFINFO","title":"Ghost Workers Wie Klickarbeiter von Konzernen ausgebeutet werden","descr":"Moderne Ausbeutung im 21. Jahrhundert. Künstliche Intelligenz revolutioniert unser Leben. Doch die Maschinen brauchen Menschen, die sie \"füttern\". Ohne Arbeitsvertrag oder soziale Absicherung verrichten unterbezahlte sogenannte Crowdworker stupide Klickarbeit für die Branchenriesen. Während die Internetkonzerne Erfolge feiern und Riesenumsätze machen, bleibt die Arbeit der Crowdworker unsichtbar.","image":"https:\/\/images.tvtv.de\/tvbild\/08d99775d1ed92062b5dddc9371d23a7cc94431b.jpg?x=548&y=366\/ghost-workers-wie-klickarbeiter-von-konzernen-ausgebeutet-werden","genre":"Report, Dokumentation","start":1602832500,"stop":1602835200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602835200":{"channel":"ZDFINFO","title":"Weltmacht Amazon – Das Reich des Jeff Bezos","descr":"Jeff Bezos hat mit Amazon ein Geschäftsimperium aufgebaut, das in der Geschichte des Kapitalismus seinesgleichen sucht. Politiker und Regulierungsbehörden weltweit diskutieren über die globale Macht von Amazon. Rufe werden laut, die Macht von Jeff Bezos zu zügeln, denn Amazon expandiert in viele Branchen des Weltmarktes und setzt Mitbewerber unter Druck. Nicht zu übersehen auch die politischen Implikationen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9ceafac52754aca0ce810f750f2ea39d69330a.jpg?x=548&y=366\/weltmacht-amazon-das-reich-des-jeff-bezos","genre":"Report, Dokumentation","start":1602835200,"stop":1602841500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602841500":{"channel":"ZDFINFO","title":"Weltmacht Huawei Hightech-Riese unter Spionageverdacht","descr":"Immer mehr Ländern zweifeln an der Unabhängigkeit des Kommunikationsriese und sind überzeugt, das der Konzern China durch Hintertüren Spionage- und Sabotagemöglichkeiten eröffnet. Der Film untersucht, inwieweit die Sorgen um Netzsicherheit berechtigt sind, ob Huawei nur eine Spielfigur im Handelskrieg zwischen den USA und China ist, und welche Risiken und Chancen für eine Zusammenarbeit bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c26924ca3626eb15b97523eb1335dee4b487b31e.jpg?x=548&y=366\/weltmacht-huawei-hightech-riese-unter-spionageverdacht","genre":"Report, Dokumentation","start":1602841500,"stop":1602844200,"country":"CHN\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602844200":{"channel":"ZDFINFO","title":"Das überwachte Volk – Chinas Sozialkredit-System","descr":"China überwacht seine Bürger schon lange. Jetzt perfektioniert der Staat die Kontrolle seines Volkes durch die Einführung eines neuen Sozialkredit-Systems. Unzählige Kameras und Spezial-Software verfolgen jeden Schritt der Bürger. Was immer sie tun, fließt in ein Punktekonto ein, dessen Stand zum Beispiel darüber bestimmt, ob man reisen darf oder nicht oder ob man den Wohnort verlassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c578e3e3aa381af62902a7704d1b2845a39fc2.jpg?x=548&y=366\/das-ueberwachte-volk-chinas-sozialkredit-system","genre":"Report, Reportage","start":1602844200,"stop":1602846000,"country":"AUS","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602846000":{"channel":"ZDFINFO","title":"Rote Spitzel – China und die Industriespionage","descr":"China ist auf dem Weg an die Spitze der Weltwirtschaft. Den Aufstieg erkämpfte sich das Land durch Wirtschaftsspionage. Ein Heer an Spitzeln das schöpft das technologische Know-how der Geschäftspartner ab.","image":"https:\/\/images.tvtv.de\/tvbild\/bafa5e9fa19a7d67edab86e232c80d8aef4c4052.jpg?x=548&y=366\/rote-spitzel-china-und-die-industriespionage","genre":"Sonstiges, Sonstiges","start":1602846000,"stop":1602848700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602848700":{"channel":"ZDFINFO","title":"Todesflug MH17 – Den Tätern auf der Spur","descr":"Am 17. Juli 2014 holte eine Rakete russischer Bauart eine malaysische Linienmaschine über der Ostukraine, Herrschaftsgebiet pro-russischer Separatisten, vom Himmel. Wer steckte hinter der Tat? Die Rakete soll ein vom Kreml entsandter Offizier zuvor aus Russland angefordert haben. Inzwischen wurde der Offizier als Oleg Wladimirowitsch Iwannikow identifiziert. Nach ihm wird weltweit gefahndet.","image":"https:\/\/images.tvtv.de\/tvbild\/93875629e7c1f8b5a58cddb429a2719d8ea3c193.jpg?x=548&y=366\/todesflug-mh17-den-taetern-auf-der-spur","genre":"Report, Dokumentation","start":1602848700,"stop":1602850500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602850500":{"channel":"ZDFINFO","title":"Zwischen Wahn und Wahrheit Die Macht der Verschwörungstheorien","descr":"Es gibt sie schon immer und überall: Verschwörungserzählungen. Durch Corona geraten sie verstärkt in den Fokus der Öffentlichkeit. Die Dokumentation geht Verschwörungserzählungen auf den Grund und deckt deren innere Mechanismen auf. Verschwörungserzählungen haben durch die Corona-Krise ordentlich Aufwind bekommen: Ken Jebsen, Attila Hildmann oder Heiko Schrang, es sind die Köpfe hinter den sogenannten alternativen Medien.","image":"https:\/\/images.tvtv.de\/tvbild\/634529c9eaffbfe46b8fbaccad400e55d1fde552.jpg?x=548&y=366\/zwischen-wahn-und-wahrheit-die-macht-der-verschwoerungstheorien","genre":"Report, Dokumentation","start":1602850500,"stop":1602853200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602853200":{"channel":"ZDFINFO","title":"Die Soros-Verschwörung – Der meistgehasste Milliardär","descr":"Die Präsidenten Trump, Orbán und Erdogan sind sich einig: Der US-Multimilliardär George Soros ist Staatsfeind Nr. 1, weil er angeblich eine neue Weltordnung plant. Die rechtspopulistische Kritik an Soros' philanthropischem und politischem Engagement insbesondere in Osteuropa trägt deutliche antisemitische Züge. Aktivisten und normale US-Bürger werden mit Soros in Verbindung gebracht und mit Hetzkampagnen überzogen.","image":"https:\/\/images.tvtv.de\/tvbild\/b90c28e6a72c457374f0a57793162ebf79090e19.jpg?x=548&y=366\/die-soros-verschwoerung-der-meistgehasste-milliardaer","genre":"Report, Dokumentation","start":1602853200,"stop":1602855900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602855900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Waren es vielleicht doch keine islamistischen Terroristen, die hinter 9\/11 stecken? Noch immer werden Zweifel daran laut, vor allem im Internet. Waren die Anschläge gar inszeniert? Wurden Beweise gefälscht? Tatsachen vertuscht? Neben den Tätern benennen offizielle Untersuchungsberichte Versäumnisse und Zufälle, die den Anschlag erst ermöglichten, doch einige Fragen lassen auch sie unbeantwortet.","image":"https:\/\/images.tvtv.de\/tvbild\/6182b679af6bdb50e3f70fd710491eb4b7737866.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1602855900,"stop":1602858600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602858600":{"channel":"ZDFINFO","title":"Der 11. September – Verschwörung auf dem Prüfstand","descr":"Nach dem Anschlag in New York am 11. September 2001, als das WTC in sich zusammenstürzte, sind zahlreiche Verschwörungstheorien entstanden. Nach offiziellen Ermittlungen hielten die Stahlträger der Gebäude dem Feuer nicht stand, das durch das brennende Kerosin ausgelöst worden war. Augenzeugen berichten jedoch von Explosionen, die sie angeblich vor dem Einsturz der Türme beobachtet haben wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/70e18708ab83b47449f66c01e3b0fd17f8d38b90.jpg?x=548&y=366\/der-11-september-verschwoerung-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1602858600,"stop":1602861300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602861300":{"channel":"ZDFINFO","title":"Killing Gaddafi – Jagd auf den Diktator","descr":"Die Doku rekonstruiert die letzten Wochen vor Gaddafis Sturz und Tod auf dem Parkett der internationalen Politik. Ehemalige Botschafter und hochrangige Politiker belegen, dass der Militärschlag gegen Libyen mit teils falschen Propaganda-Informationen begründet wurde. Ziel war es, das Regime zu stürzen und nicht vornehmlich den UN-Auftrag \"Schutz der Zivilbevölkerung vor dem Diktator\" auszuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3272f523f2c414b955d37839c5b36819260efcc.jpg?x=548&y=366\/killing-gaddafi-jagd-auf-den-diktator","genre":"Report, Dokumentation","start":1602861300,"stop":1602864000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602864000":{"channel":"ZDFINFO","title":"Die sieben größten Verschwörungstheorien der Geschichte","descr":"Elvis lebt, die Amerikaner waren nie auf dem Mond: Verschwörungstheorien sind einfach nicht tot zu kriegen. Experten prüfen die gängigsten auf ihren Wahrheitsgehalt: Die 9\/11-Verschwörung, die Protokolle der Weisen von Zion, die gestellte Mondlandung, der angebliche Mord an Prinzessin Diana, die Pearl-Harbor-Verschwörung, die Chemtrail-Theorie und das zweite Leben von Musiklegende Elvis Presley.","image":"https:\/\/images.tvtv.de\/tvbild\/c987f6a5f48017bbcb09bd61e2ea0a0fdd9d0d9b.jpg?x=548&y=366\/die-sieben-groessten-verschwoerungstheorien-der-geschichte","genre":"Report, Dokumentation","start":1602864000,"stop":1602866700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602866700":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was heute als Hightech gilt, ist der Trödel von morgen, und doch waren all diese Dinge einmal neu, geradezu futuristisch. Diesmal geht es um Tischkultur und Manieren. Woher kommt der Toast Hawaii, und kann man den noch im Lokal bestellen? Hat noch jemand eine Kittelschürze oder einen Henkelmann? Und wer kennt die Geheimnisse des MuFuTi, quasi das Schweizer Taschenmesser des Mobiliars?","image":"https:\/\/images.tvtv.de\/tvbild\/29320273f178413ad23a9622cdecad22e57fc99f.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602866700,"stop":1602869400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602869400":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Es ist noch nicht allzu lange her, da waren sie nicht aus dem Alltag wegzudenken – geniale Erfindungen, die das Leben aufregender machten: Musikkassetten, Schallplatten oder der Walkman: Manche dieser Erfindungen haben Jahrzehnte lang durchgehalten und wecken bis heute nostalgische Erinnerungen. Die Reihe widmet sich verschwundenen Alltagsgegenständen aus ganz unterschiedlichen Lebensbereichen.","image":"https:\/\/images.tvtv.de\/tvbild\/a286a7982e780513fb42d5520958f84da1aad244.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602869400,"stop":1602872100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"In Kellern und auf Dachböden schlummert ein ganz besonderes Archiv: Super-8-Filme. Dabei handelt es sich um ganz besondere Filmschätze. Sie zeigen die 60er-, 70er- und 80er-Jahre, wie sie sonst nirgends zu sehen sind. Außerdem geht es um Dinge für Reise und Freizeit. Dazu gehören etwa der Stadtplan und die Parkuhr. Prominente steuern ihre Anekdoten zu den Kultgegenständen der Vergangenheit bei.","image":"https:\/\/images.tvtv.de\/tvbild\/2a8dc46fb000fee445e26a4403187646cc60aa7e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602872100,"stop":1602874800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602874800":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was machte eigentlich eine Fernsehansagerin? Werbung für neue Frisur-Kreationen oder den letzten Modeschrei? Was wurde mit einem Testbild, das es beim guten alten Fernsehen gab, denn da getestet? Inzwischen gibt es all das nicht mehr. Viele Menschen haben ja nicht einmal mehr ein klassisches Fernsehgerät. Dieser Rückblick lässt viele liebevolle Erinnerungen und Erfahrungen noch einmal aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602874800,"stop":1602877500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602877500":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Bonanzarad, Yps-Hefte, Tamagotchi: Auch in den Kinderzimmern gab es Dinge, die heute kaum mehr bekannt sind. Die etwas Älteren werden sich erinnern, die Kinder müssen schon sehr rätseln. Und erst recht, wenn es um die Fragen geht, was ein Bleistift mit einer Musikkassette zu tun hat oder wie ein Fernschreiber funktioniert? Auf geht's zu weiteren Kultgegenständen unserer modernen Vergangenheit!","image":"https:\/\/images.tvtv.de\/tvbild\/0b2238ee2014c42433aaca7f8fcc1977b26407fc.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602877500,"stop":1602880200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602880200":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Im Mittelpunkt stehen Requisiten und Rituale rund ums Auto: Bleibenzin im Tank und Waschen auf der Straße sind heute ebenso out wie der Fuchsschwanz an der Antenne, der Wackeldackel im Heck und der Radioklau am helllichten Tag. Nicht zu vergessen die legendären Manta-Witze! Oder doch nicht? Charmant, nachdenklich und witzig erinnern sich Promis aus Ost und West an eine scheinbar längst vergessene Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/6c49958fc1509cffdb58b88839704c1cbfd2903e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602880200,"stop":1602882900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602882900":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Partytime und Feierlaune – wer erinnert sich da nicht an kulinarische und kulturelle Sünden, vom Mettigel bis zum Lipsi-Tanz, vom Kegelabend bis zum Käsepilz. So schlecht war das alles doch aber nicht, oder? Selbst eingerichtete Kellerräume mit Flipper, Musikbox und bunten Glühlampen zum Beispiel waren der Renner. Promis aus Ost und West plaudern über ihre privaten Dancefloors mit Flackerlicht.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc42d36f9280ab0d9224b86e350955c70ab439c.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602882900,"stop":1602885600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602885600":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Wo war ein Ameisler unterwegs? Wie arbeitete ein Blaumacher, was machte ein Ritzenschieber? Wer jetzt nur Bahnhof versteht, findet hier Auskunft, denn diesmal dreht sich alles um ausgestorbene Berufe. Dazu geht es in die luftigen Höhen des Zapfensteigers, der sehr selten geworden ist, aber weiter gebraucht wird, wird verraten, was Ameisler gemacht haben und dass Blaumacher nicht nur blaumachen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a8dc46fb000fee445e26a4403187646cc60aa7e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1602885600,"stop":1602888300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602888300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1602888300,"stop":1602890100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602890100":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Was wir beobachten können, ist die Realität – oder doch nicht? Seit Anfang des 20. Jahrhunderts wird unsere Realitätswahrnehmung zunehmend infrage gestellt – mit weitreichenden Folgen. Die großen Fragen der Menschheit, Leben und Tod, Zeit und Unendlichkeit – eine Reise bis an die Grenzen menschlichen Wissens. Hollywoodstar Morgan Freeman führt auch durch die zweite Staffel der Reihe, in der die klügsten Köpfe der Wissenschaft ihre Gedanken offenbaren.","image":"https:\/\/images.tvtv.de\/tvbild\/0dc7963880a93c1a4e06e1f612a978adf928ed5c.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602890100,"stop":1602892800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602892800":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Irgendwo im All gibt es andere Lebensformen, davon sind Wissenschaftler überzeugt. Wie sieht außerirdisches Leben aus – wie wir? Wie Aliens in Filmen? Oder völlig unerwartet? Die großen Fragen der Menschheit, Leben und Tod, Zeit und Unendlichkeit – eine Reise bis an die Grenzen des Wissens. Morgan Freeman begleitet die Reihe, in der die klügsten Köpfe der Wissenschaft ihre Gedanken offenbaren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602892800,"stop":1602895500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602895500":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Die menschliche Fantasie endet dort, wo das Universum seinen Ursprung hat: im \"Nichts\". Die Vorstellung, der leere Raum sei wirklich leer, hat die Wissenschaft jedoch bereits widerlegt. Um die \"Natur des Nichts\" zu durchschauen, stellt Hollywoodstar und Oscarpreisträger Morgan Freeman viele Forschungsergebnisse vor. Denn nur, wenn wir verstehen, welche Kräfte den leeren Raum bestimmen, können wir die Entstehung des Universums begreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602895500,"stop":1602898200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602898200":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Ist das Leben nur eine Frage der Biologie – oder kommt es auch auf diese rätselhafte Sache namens Bewusstsein an? Oscar-Preisträger Morgan Freeman fragt nach dem Beginn des Lebens. Startet das Leben bei der Zellenverschmelzung? Oder erst bei der Geburt? Wissenschaftler und religiöse Wortführer streiten darüber mit großer Leidenschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602898200,"stop":1602900900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602900900":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Der Tod ist endgültig, glauben wir. Doch manche Wissenschaftler zweifeln daran. Sie sind überzeugt, dass wir längst alle Grundzutaten haben, um den Tod irgendwann zu besiegen. Das Weltall zu erforschen bedeutet mehr, als nur Sterne zu beobachten. Im All liegen Hinweise auf die bedeutenden Fragen der menschlichen Existenz. Hollywoodstar und Oscarpreisträger Morgan Freeman macht sich auf die Suche nach Antworten.","image":"https:\/\/images.tvtv.de\/tvbild\/c2df43b07403d839bfe2de26cd6102b7526549dc.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602900900,"stop":1602902700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602902700":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Der Oscarpreisträger Morgan Freeman geht der Frage nach, ob die Menschen ihr Glück selbst in der Hand haben oder ob die Glücklichen zufällig vom Schicksal erwählt wurden. Und er fragt, an welch unterschiedlichen Orten die Menschen ihr Glück suchen – ob beim Glücksspiel im Kasino, im Wettkampf auf Sportplätzen oder bei der Lösung wissenschaftlicher Probleme in Labors oder in der Welt der Atome.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602902700,"stop":1602905400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602905400":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Wissenschaftler sind sich sicher, dass im Universum viel mehr Materie existiert, als wir sehen. Bedroht das Schattenuniversum unsere Welt? Die Beschaffenheit dieser Materie zu erforschen, ist eine der spannendsten Fragen der Kosmologie. Es ist, als wolle man einen Fisch mit bloßen Händen fangen. Nur die Anziehungskraft der dunklen Materie ist messbar, völlig unklar ist, woraus sie besteht.","image":"https:\/\/images.tvtv.de\/tvbild\/9345bd9afa3019e3676d8a21f5255bfeb5703136.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1602905400,"stop":1602908100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}