{"1598502600":{"channel":"ZDFINFO","title":"Burgen – Monumente der Macht","descr":"Über der Mittelmeerküste im Herzen Málagas thront das noch von den Mauren errichtete Castillo de Gibralfaro. Seine riesigen Türme, der geniale Wasserspeicher und einzigartigen Gänge wurden entworfen, um den waghalsigsten Attacken standzuhalten. Die Doku rekonstruiert, wie König Ferdinand und Königin Isabella im Jahr 1487 die Burg drei Monate lang belagerten, bevor die steinerne Festung fiel.","image":"https:\/\/images.tvtv.de\/tvbild\/9e3aebb993ea1f0b1644b1fb5111e50608e9b95b.jpg?x=548&y=366\/burgen-monumente-der-macht","genre":"Report, Dokumentation","start":1598502600,"stop":1598505300,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598505300":{"channel":"ZDFINFO","title":"Operation Rubikon","descr":"Jahrzehntelang belauschten BND und CIA die verschlüsselte Kommunikation von über 100 Staaten. Opfer des Lauschangriffs waren arabische und südamerikanische Länder, aber auch enge NATO-Partner. Sie allen hatten der von den Geheimdiensten manipulierten Krypto-Technik eines schweizerischen Herstellers vertraut. Die Folgen für die so Ausgespähten waren verheerend – politisch und wirtschaftlich.","image":"https:\/\/images.tvtv.de\/tvbild\/51fc487bf74df06611c1e07d80239dcf27399e22.jpg?x=548&y=366\/operation-rubikon","genre":"Report, Dokumentation","start":1598505300,"stop":1598508780,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598508780":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598508780,"stop":1598508900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598508900":{"channel":"ZDFINFO","title":"Armee am Limit – Was wird aus der Bundeswehr?","descr":"Lange Zeit wurde die deutsche Verteidigungspolitik vernachlässigt. Das Ergebnis: wenig Personal, viel Arbeit, schlechte Ausrüstung – und viel Frust. Skandale erschütterten die Bundeswehr, Offiziere missbrauchten ihre Macht, rechtsextreme Gruppen wurden nicht gemeldet. Die Doku klärt: Hat die Armee ihren inneren Kompass verloren? Woran liegt es, dass alles so aus dem Ruder zu laufen scheint?","image":"https:\/\/images.tvtv.de\/tvbild\/b4f2117cf53051dd47a7bbe451a2224d52fb0598.jpg?x=548&y=366\/armee-am-limit-was-wird-aus-der-bundeswehr","genre":"Report, Dokumentation","start":1598508900,"stop":1598511600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598511600":{"channel":"ZDFINFO","title":"Fremdenlegion – Die härteste Elitetruppe der Welt","descr":"Die Légion étrangère gilt als die härteste Armee der Welt. Ihre Soldaten werden in gefährlichen Missionen eingesetzt und durchlaufen die wohl extremste Ausbildung. 10.000 Bewerber melden sich pro Jahr, nur jeder Achte wird genommen. Absolute Disziplin und bedingungsloser Gehorsam sind Grundvoraussetzung. Die Einheit gehört zum französischen Heer, gilt als schärfste Waffe der Grande Nation.","image":"https:\/\/images.tvtv.de\/tvbild\/4f3af037c002a9089c7b12e45f17457ed44018f2.jpg?x=548&y=366\/fremdenlegion-die-haerteste-elitetruppe-der-welt","genre":"Report, Dokumentation","start":1598511600,"stop":1598514300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598514300":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Monumente des Selbstbewusstseins einer mächtigen Nation, durch die Licht und Schatten des \"American Dream\" sichtbar werden. Die Autoren besuchen die Safeguard-Basis, ehemaliges High-Tech-Schutzschild gegen Atomraketen, eine \"Vorzeige-Einrichtung\" für Menschen mit Behinderungen namens Pennhurst und ein Urlaubsparadies des kleinen Mannes, dessen verstecktes Gift tötet: Salton Sea.","image":"https:\/\/images.tvtv.de\/tvbild\/d680a8a9e3c0c35faa09a3c2a9a93eb310bf2bf7.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598514300,"stop":1598517000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598517000":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Die Autoren besuchen Relikte einer Zeit, in der die halbe Welt unter Hammer und Sichel stand. Eines davon ist ein geheimer Bunker für Atomsprengköpfe im ostdeutschen Nirgendwo, ein anderes sind die Beelitz-Heilstätten, ein Hospital aus der deutschen Kaiserzeit, das zu einem sowjetischen Militärkrankenhaus wurde. Überall treffen sie Menschen, deren Lebensgeschichte an diesen Orten mitgeschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1a394fc592f0293eead9f191315d1da803d78f04.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598517000,"stop":1598519700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598519700":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei Überbleibsel des größten Weltreichs, das die Erde je gesehen hat. Durch sie entdecken die Zuschauer die bis heute komplizierte Geschichte des britischen Empire. Die Autoren besuchen Haslar, einst der Stolz der Royal Navy und das einst beste Hospital der Welt, die Insel Montserrat, auch genannt das Pompeji der Karibik, und die Insel Merasheen in Neufundland, welches die erste britische Kolonie der Geschichte war. Überall treffen sie Menschen, die den Zerfall des Empire auf ihre ganz eigene Art und Weise miterlebt haben und deren Lebensgeschichten von Sehnsucht nach vergangener Größe einerseits und dem schweren Erbe der Kolonialzeit anderseits bestimmt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7c3f8b647f6f4cc89cfc77fe029414342d027d8d.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598519700,"stop":1598522400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598522400":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598522400,"stop":1598525100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598525100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Manchmal lügt sie das Blaue vom Himmel herunter, sie ist allgegenwärtig, mitunter witzig und penetrant: Werbung. Die Dokumentation unternimmt eine unterhaltsame Zeitreise durch ein Jahrhundert deutscher Werbegeschichte: Vom Idyll der heilen Welt in den 50er Jahren bis zur kalten Ästhetik der 80er, vom Boom der Fernsehwerbung in den 60ern mit Klementine, Tilly und Co. bis zum Internethype der 90er.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2f028c029aba0c887ce17106f45cc85e043ca6.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598525100,"stop":1598527800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598527800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Von den Songs der wilden Zwanziger bis zu den Durchhalteliedern des Zweiten Weltkriegs, von den Schnulzen der 50er bis zu den Klängen der Neuen Deutschen Welle: Immer wieder spiegelte sich im Schlager die Seelenlage der Nation. Prominente Sänger wie Nina Hagen, Peter Kraus, Gitte Haenning und Urgesteine der Branche wie Dieter Thomas Heck unternehmen eine Zeitreise ins zurückliegende Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/d6a067738bd6f2e58b7906ecb4528cdd4b83a466.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598527800,"stop":1598530500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598530500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Deutschen lieben es, auf Reisen zu gehen – von Sylt bis Sydney sind sie unterwegs. Woher rührt das Fernweh, und wie hat das Reisen die Deutschen verändert? Seit die Bilder laufen lernten, ist die Filmkamera im Urlaub mit dabei. Der Film erzählt anhand bisher unveröffentlichter Privatfilme, wie sich \"die schönste Zeit des Jahres\" verändert hat: Aus Urlaubsgeschichten wird Urlaubsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/06abb7c1f796caf81c4c71ab30bab2e2117a885b.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598530500,"stop":1598533200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598533200":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was heute als Hightech gilt, ist der Trödel von morgen, und doch waren all diese Dinge einmal neu, geradezu futuristisch. Diesmal geht es um Tischkultur und Manieren. Woher kommt der Toast Hawaii, und kann man den noch im Lokal bestellen? Hat noch jemand eine Kittelschürze oder einen Henkelmann? Und wer kennt die Geheimnisse des MuFuTi, quasi das Schweizer Taschenmesser des Mobiliars?","image":"https:\/\/images.tvtv.de\/tvbild\/29320273f178413ad23a9622cdecad22e57fc99f.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598533200,"stop":1598535900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598535900":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Was machte eigentlich eine Fernsehansagerin? Werbung für neue Frisur-Kreationen oder den letzten Modeschrei? Was wurde mit einem Testbild, das es beim guten alten Fernsehen gab, denn da getestet? Inzwischen gibt es all das nicht mehr. Viele Menschen haben ja nicht einmal mehr ein klassisches Fernsehgerät. Dieser Rückblick lässt viele liebevolle Erinnerungen und Erfahrungen noch einmal aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598535900,"stop":1598538600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598538600":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Wo war ein Ameisler unterwegs? Wie arbeitete ein Blaumacher, was machte ein Ritzenschieber? Wer jetzt nur Bahnhof versteht, findet hier Auskunft, denn diesmal dreht sich alles um ausgestorbene Berufe. Dazu geht es in die luftigen Höhen des Zapfensteigers, der sehr selten geworden ist, aber weiter gebraucht wird, wird verraten, was Ameisler gemacht haben und dass Blaumacher nicht nur blaumachen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a8dc46fb000fee445e26a4403187646cc60aa7e.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598538600,"stop":1598541300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598541300":{"channel":"ZDFINFO","title":"Das war dann mal weg","descr":"Bonanzarad, Yps-Hefte, Tamagotchi: Auch in den Kinderzimmern gab es Dinge, die heute kaum mehr bekannt sind. Die etwas Älteren werden sich erinnern, die Kinder müssen schon sehr rätseln. Und erst recht, wenn es um die Fragen geht, was ein Bleistift mit einer Musikkassette zu tun hat oder wie ein Fernschreiber funktioniert? Auf geht's zu weiteren Kultgegenständen unserer modernen Vergangenheit!","image":"https:\/\/images.tvtv.de\/tvbild\/0b2238ee2014c42433aaca7f8fcc1977b26407fc.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1598541300,"stop":1598544000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598544000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Heute gelten sie als Wohnalbtraum und oft auch als sozialer Brennpunkt, doch für viele Deutsche war der Einzug in einen Plattenbau einst ein Freudentag – in Ost und in West. Die Trabantenstädte und Betonsilos galten als Geheimwaffe gegen den grassierenden Wohnungsmangel, waren nach damaligen Maßstäben modern und komfortabel. In der DDR war das Wohnungsbauprogramm ab 1971 sogar oberste Chefsache.","image":"https:\/\/images.tvtv.de\/tvbild\/154b6c1eed933b79b44bd442d038cfa504a5a6b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598544000,"stop":1598546700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598546700":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Der Glaube an die Kraft der Sterne wurde bereits vor über 3000 Jahren von den Babyloniern formuliert. Sie versuchten, aus den Konstellationen am Himmel das bevorstehende Schicksal ihres Staates herauszulesen. Diese himmlischen Muster waren für die babylonischen Astronomen die Zeichen der Götter. Persönliche Horoskope wurden zum ersten Mal im alten Rom erstellt. Astrologie war im Alltag angekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a32c843acf78283cb64fd09f3c13397841946e06.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1598546700,"stop":1598549400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598549400":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"1859 tobt auf der Sonne eine so gigantische Eruption, dass es zu Kurzschlüssen und in deren Gefolge zu zahlreichen Bränden in den USA und Europa kam. Heute hätte ein Sonnensturm dieser Stärke noch verheerendere Folgen für unsere stromabhängige und zunehmend vernetzte Welt. Schützen können wir uns nur, indem wir lernen, Sonnenstürme vorauszusehen und herausfinden, wie es zu den Eruptionen kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/a23831a56e12484c2ec640ebf2a709a43005e543.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1598549400,"stop":1598552100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Alles, was wir heute im Universum sehen, von der entferntesten Galaxie bis zu unserem eigenen Blauen Planeten, soll in einer Urexplosion entstanden sein. Doch was löste diesen Urknall aus? Auf der Suche nach Antworten blicken Menschen seit jeher in den Himmel. Moderator Harald Lesch nimmt die Zuschauer mit auf eine Reise durch die Geschichte der Forschung bis zum rätselhaften Anfang von allem.","image":"https:\/\/images.tvtv.de\/tvbild\/b77e9c44b61b6b163c7f61d30432f18cd3a6bd1c.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1598552100,"stop":1598554800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598554800":{"channel":"ZDFINFO","title":"Faszination Universum","descr":"Die Schwerkraft hält die Planeten nach einem festen Plan in Bewegung und bestimmt alles Leben auf unserer Erde. Moderator Harald Lesch begibt sich auf die Suche nach dem, was die Welt im Innersten zusammenhält. Dazu reist er an ungewöhnliche Orte. Auf einem Rummelplatz testet er die Gesetze der Schwerkraft und auf Lanzarote macht er sich auf zu einer Reise Richtung Mittelpunkt der Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/f94946651aa7d733a2461f277a9e2b73e992c727.jpg?x=548&y=366\/faszination-universum","genre":"Report, Dokumentation","start":1598554800,"stop":1598557500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598557500":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Dank einer günstigen Stellung der Planeten zueinander ging 1976 \"Voyager 2\" auf Erkundung zu den Sonnenbegleitern jenseits des Saturn. Uranus, Neptun und Pluto zeigten sich als gefrorene Welten im Außenbereichen unseres Sonnensystems mit spektakulären Monden – aber ganz anders, als man sie sich bis dahin vorgestellt hatte. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1598557500,"stop":1598560200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598560200":{"channel":"ZDFINFO","title":"Die Planeten","descr":"In den eisigen Außenbereichen des Sonnensystems begann Saturns ungewöhnliches Leben als Planet aus Fels und Eis. Durch den Überfluss an Materie erreichte er bald eine gigantische Größe. Er blieb ein Gasriese, eine Gesteinswelt ohne Ringe, bis einer seiner Eismonde von der Schwerkraft zerrissen wurde. Die Fragmente legten sich als glitzernde Scheibe um den Planeten. Nun hatte Saturn seine Ringe.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1598560200,"stop":1598562900,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598562900":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Jupiter ist der größte und älteste Planet des Sonnensystems. Mit seiner gewaltigen Schwerkraft hat er das Schicksal aller anderen Planeten bestimmt und hat heute noch Einfluss auf die Erde. Im inneren Sonnensystem schleuderte Jupiter mithilfe seiner Schwerkraft Rohmaterial in die Sonne und hinderte Mars am Wachstum – ein Planet, der andernfalls so groß wie die Erde hätte werden können. Auf dem Weg Richtung Sonne war Jupiter auch eine Gefahr für die Erde. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems. Mit einzigartigen Spezialeffekten und Originalmaterial der NASA bietet sie fantastische Einblicke in diese weit entfernten Welten und die Himmelskörper, die sie umgeben. Sie nimmt die Zuschauer mit auf die Oberfläche dieser dynamischen Welten und lässt sie die dramatischsten Momente ihrer Geschichte miterleben. Und sie zeigt, wie diese unseren Heimatplaneten, die Erde, beeinflusst haben. Inmitten der unzähligen Sterne ziehen auch die acht Planeten unseres Sonnensystems über den Nachthimmel: Merkur, Venus, Erde, Mars, Jupiter, Saturn, Uranus, Neptun. Jeder Einzelne bietet beeindruckende Anblicke: Vulkane, die dreimal höher sind als der Mount Everest, Geysire, die Eisfontänen ausspucken, oder Zyklone, größer als die Erde, die mehrere Jahrhunderte andauern.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1598562900,"stop":1598565600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598565600":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Das Sonnensystem beherbergte einst nicht nur einen, sondern zwei Blaue Planeten. Bedeckt von Ozeanen, herrschte auf dem Mars ein gemäßigtes Klima, während die Erde lebensfeindlicher war. Millionen Jahre lang regneten Asteroiden auf den Mars herab: das Große Bombardement. Als der Staub sich legte, erschien der Mars ideal für das Entstehen von Leben. Doch tief im Inneren kühlte der flüssige Metallkern ab – der Planet gefror. Der Mars hatte sein Magnetfeld und seine Atmosphäre verloren. Heute ist er eine unfruchtbare Wüstenwelt, die einst das gleiche Potenzial hatte wie die Erde. Das wirft die große Frage auf: War auf beiden Welten Leben entstanden? Auf der Suche nach einer Antwort planen die Menschen, zum Roten Planeten zu reisen. Die fünfteilige BBC-Reihe erkundet die Geschichte unseres Sonnensystems. Mit einzigartigen Spezialeffekten und Originalmaterial der NASA bietet sie fantastische Einblicke in diese weit entfernten Welten und die Himmelskörper, die sie umgeben. Sie nimmt die Zuschauer mit auf die Oberfläche dieser dynamischen Welten und lässt sie die dramatischsten Momente ihrer Geschichte miterleben. Und sie zeigt, wie diese unseren Heimatplaneten, die Erde, beeinflusst haben. Inmitten der unzähligen Sterne ziehen auch die acht Planeten unseres Sonnensystems über den Nachthimmel: Merkur, Venus, Erde, Mars, Jupiter, Saturn, Uranus, Neptun. Jeder Einzelne bietet beeindruckende Anblicke: Vulkane, die dreimal höher sind als der Mount Everest, Geysire, die Eisfontänen ausspucken, oder Zyklone, größer als die Erde, die mehrere Jahrhunderte andauern.","image":"https:\/\/images.tvtv.de\/tvbild\/20bb36a79c768e30ee43182709612d6b2475827d.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1598565600,"stop":1598568300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598568300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1598568300,"stop":1598570100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598570100":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Merkur, Venus, Erde und Mars: Die vier Planeten sind der Sonne am nächsten und entwickelten sich etwa zur gleichen Zeit. Nur auf einem aber entstand Leben, die anderen blieben öd und wüst. Warum erblühte die Erde, während die anderen starben? Die modernsten je unternommenen Weltraummissionen helfen, Zeitpunkt und Art der Veränderungen bei den anderen Planeten zu bestimmen. Die Doku folgt ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3aef47900c4e4bc5f26d5f313253bb034d3eded.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1598570100,"stop":1598572800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598572800":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Unser Leben ist unmittelbar geprägt von dieser Kraft. Und doch bekommt die Physik sie einfach nicht in den Griff. Was ist eigentlich Schwerkraft? Oscarpreisträger Morgan Freeman fragt nach. Kann eine so handfeste Kraft wie die Schwerkraft eine Täuschung sein? Nach der Theorie des Physikers Erik Verlinde steckt hinter der Wirkung der Schwerkraft in Wahrheit der thermodynamische Prozess, der auch in den Massen zum Energieausgleich hinstrebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598572800,"stop":1598575500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598575500":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Die menschliche Fantasie endet dort, wo das Universum seinen Ursprung hat: im \"Nichts\". Die Vorstellung, der leere Raum sei wirklich leer, hat die Wissenschaft jedoch bereits widerlegt. Um die \"Natur des Nichts\" zu durchschauen, stellt Hollywoodstar und Oscarpreisträger Morgan Freeman viele Forschungsergebnisse vor. Denn nur, wenn wir verstehen, welche Kräfte den leeren Raum bestimmen, können wir die Entstehung des Universums begreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598575500,"stop":1598578200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598578200":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Das Leben der gesamten Menschheit ist von der Sonne abhängig. Doch eines Tages könnte sie sich in eine tödliche Gefahr verwandeln und die Menschen fänden in einer Feuerhölle wieder. Es klingt wie Science-Fiction, dass die Menschen zum Mars fliegen oder auf einer neuen Erde siedeln könnten. Doch der Stand der technischen Entwicklungen lässt diese Möglichkeiten zum Greifen nah erscheinen.","image":"https:\/\/images.tvtv.de\/tvbild\/ada194a4dfff3f5c530c494465801960bb84571f.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598578200,"stop":1598580900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598580900":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Irgendwo im All gibt es andere Lebensformen, davon sind Wissenschaftler überzeugt. Wie sieht außerirdisches Leben aus – wie wir? Wie Aliens in Filmen? Oder völlig unerwartet? Die großen Fragen der Menschheit, Leben und Tod, Zeit und Unendlichkeit – eine Reise bis an die Grenzen des Wissens. Morgan Freeman begleitet die Reihe, in der die klügsten Köpfe der Wissenschaft ihre Gedanken offenbaren.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598580900,"stop":1598582700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598582700":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Eines der größten Probleme der USA ist das \"Waffen-Virus\". Durch die laxen Waffengesetze sind gefährlichste Schusswaffen frei erhältlich und sie werden bedenkenlos eingesetzt. In den USA kommen so viele Menschen durch eine Schusswaffe ums Leben wie sonst nur in Kriegsgebieten. Was bringt Menschen dazu, aufeinander zu schießen? Kann allein die Präsenz einer Waffe das Verhalten beeinflussen?","image":"https:\/\/images.tvtv.de\/tvbild\/9a9ce1e4a71eb0f43403645dfb31a1f61c0c0052.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598582700,"stop":1598585400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598585400":{"channel":"ZDFINFO","title":"Mysterien des Weltalls","descr":"Terroristen können überall zuschlagen. Jeder kann zum Opfer werden. Was bringt Menschen dazu, solche Gräueltaten zu begehen? Ist womöglich jeder in der Lage, sein Leben für die Sache zu opfern? Sind wir alle fähig, den Feind nicht mehr als einen Menschen zu sehen? Auch die Wissenschaft sucht nach Antworten. Anthropologen versuchen zu verstehen, was im Kopf eines Terroristen vor sich geht, Sozialpsychologen untersuchen, wie Menschen zum Terrorismus kommen. In Experimenten zeigen Wissenschaftler, welche Rolle Gruppenzugehörigkeit dabei spielt und wie man das Denken beeinflussen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ce6a8c4cb99d08680bf9a5e23a3f25ecde5e46e2.jpg?x=548&y=366\/mysterien-des-weltalls","genre":"Report, Dokumentation","start":1598585400,"stop":1598588100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}