{"1604206800":{"channel":"ZDFINFO","title":"Macht und Machenschaften USA – Gekaufte Politik","descr":"Dark Money, die verschleierte Finanzierung politischer Einflussnahme, ist in den USA ein großes Problem – und trotzdem meist völlig legal. Typisch dafür etwa sind die Koch-Brüder, die über Jahrzehnte ein wahres Netzwerk gesponnen haben. Von der Öffentlichkeit unbemerkt finanzieren sie mit Millionen Kampagnen, um die öffentliche Meinung zu prägen – und Politiker, die ihre Interessen voranbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c42628801cdc240786e37b1f2b377782309c8b8a.jpg?x=548&y=366\/macht-und-machenschaften-usa-gekaufte-politik","genre":"Report, Reportage","start":1604206800,"stop":1604209500,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604209500":{"channel":"ZDFINFO","title":"Sex, Trump & Fox News – Aufstieg und Fall des Roger Ailes","descr":"Roger Ailes, die \"Bulldogge\", war Medienberater vieler republikanischer US-Präsidenten. Der Film verbindet Privates und Politisches und schildert den Aufstieg und Fall des Fox-News-Chefs. Er wurde zu einem der einflussreichsten Männer der amerikanischen Politiklandschaft. Ailes hat die \"negative Werbung\" im politischen Wahlkampf in seinen Medienkampagnen auf die Spitze getrieben. Seine Mitarbeiter gestehen, dass es Roger Ailes nicht um Journalismus ging, sondern nur um die möglichst hohe Zuschauerquote. Und das gelang ihm: Er erreichte mit Fox News mehr Zuschauer als alle anderen Nachrichtensender zusammen. Sein Rezept: Wut, Angst und Sex. Die Aufgabe seiner Mitarbeiter bestand darin: \"Konflikte schüren, denn dann schauen die Leute weiter.\" Ailes machte auch kein Geheimnis daraus, dass die weiblichen Fox-Angestellten dazu angehalten waren, im engen kurzen Kleid anzutreten und sich von ihrer attraktivsten Seite zu präsentieren. Der Gretchen-Carlson-Skandal führte letztlich zum unfreiwilligen Ende seiner Karriere – die Fox-News-Moderatorin bezichtigte ihn der sexuellen Belästigung. Ailes starb 2017 an seiner Bluterkrankheit innerhalb eines Jahres nach seinem Ausstieg bei Fox News. Doch Ailes' Vision lebt auch ohne ihn weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/d417789e5ddff8bbe9f32421fae5d81d138b043e.jpg?x=548&y=366\/sex-trump-fox-news-aufstieg-und-fall-des-roger-ailes","genre":"Report, Dokumentation","start":1604209500,"stop":1604215800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604215800":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Kampf um ein neues Amerika","descr":"Die Vereinigten Staaten von Amerika sind kurz vor den Präsidentschaftswahlen im November 2020 tief gespalten. Seit George Floyds Tod im Mai rollt eine Protestwelle durch die USA. Die Proteste richten sich gegen Polizeigewalt und Rassismus. Doch anders als in den Jahren zuvor unterstützt eine große Zahl von Weißen den Wunsch nach Gleichberechtigung. Es sind neue, bislang unbekannte Koalitionen. Der Kampf für ein neues Amerika vertieft die ohnehin bestehenden Gräben. US-Präsident Trump nutzt den Aufruhr in Amerikas Städten und inszeniert sich als Präsident für Recht und Ordnung. Während Trump Bundespolizisten in vor allem demokratisch regierte Städte schickt, fordert eine junge Protestbewegung grundlegende Reformen der Polizei. Diese Auseinandersetzung beleuchten die ZDF-USA-Korrespondentin Ines Trams und ZDF-Autorin Steffanie Riess in \"auslandsjournal – die doku\" und zeigen, wie die aufgeheizte Stimmung das Land grundlegend verändert. Mit der \"Black Lives Matter\"-Bewegung haben die Proteste gegen Polizeigewalt in den vergangenen Jahren stark zugenommen. George Floyd ist nur der jüngste und sichtbarste Fall einer anhaltenden Diskriminierung, der Schwarze in den USA ausgesetzt sind. Der Film zeigt, wie sich in Minneapolis die Bewegung über Jahre etabliert hat und was sich im aktuellen Fall durch die Unterstützung weißer Amerikaner verändert. In Denver ist bereits sichtbar, mit welchen Folgen Pläne für den Umbau der Polizeistrukturen umgesetzt werden. Seit der jüngsten Polizeireform werden dort bei einem Notruf nicht sofort Polizisten losgeschickt, sondern je nach Bedarfslage zunächst Sozialarbeiter. In Lancaster, Pennsylvania, arbeiten weiße Stadtratsmitglieder daran, mit Mitteln der Stadtplanung langfristig gewachsene Gettos aufzulösen und die immer noch sichtbaren Folgen der Rassentrennung zu überwinden. Diese Initiativen stehen als Beispiele dafür, wie auch weiße Amerikaner beginnen, Strukturen zu verändern, die hinter Rassismus und Ausgrenzung stehen. In Washington D.C., dem Epizentrum der Proteste und der politischen Macht, begleitet das ZDF-Team schwarze und weiße Aktivisten und zeigt, wie sich der Kampf für ein neues Amerika auch gegen den Widerstand in den eigenen Familien formiert. Georgia, im Süden der Vereinigten Staaten, war einer der großen Sklavenhalter-Staaten. Hier wird besonders deutlich, wie die Republikaner um US-Präsident Donald Trump noch heute versuchen, die schwarze Minderheit am Wählen zu hindern. \"auslandsjournal – die doku\" zeigt, mit welchen Mitteln schwarzen Wählern immer wieder Steine in den Weg gelegt werden, um die lange gewachsene republikanische Macht in den Südstaaten zu bewahren. Mit Analysen von führenden Köpfen der schwarzen Bürgerrechtsbewegung und Polit-Experten zeichnet der Film das Bild eines Amerika im Umbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-kampf-um-ein-neues-amerika","genre":"Report, Dokumentation","start":1604215800,"stop":1604217600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: American Voices Reise durch ein zerrissenes Land","descr":"Amerika steht wohl vor der wichtigsten Wahl seiner Geschichte. Schafft der umstrittene US-Präsident Donald Trump seine Wiederwahl? Weder bei der Corona-Pandemie und einer drohenden Rezession noch bei den Auseinandersetzungen um fortdauernden Rassismus findet er angemessene Antworten. Im Gegenteil: Er selbst polarisiert das Land. Elmar Theveßen erkundet auf einer Reise durch die USA die Stimmung.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-american-voices-reise-durch-ein-zerrissenes-land","genre":"Report, Dokumentation","start":1604217600,"stop":1604220180,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604220180":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604220180,"stop":1604220300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604220300":{"channel":"ZDFINFO","title":"auslandsjournal – die doku: Amerikas Schicksalsjahr","descr":"USA, November 2020: Präsidentschaftswahl in krisengeschütteltem Land. \"auslandsjournal – die doku\" verfolgt das Wahljahr in einer Langzeitbeobachtung. Die USA sind gespalten wie nie: Die Corona-Pandemie und der Rassismus zeigen tiefe gesellschaftliche Gräben auf. Immer wieder gibt es Unruhen, die Demokratie scheint ernsthaft in Gefahr. Wie erleben die Amerikanerinnen und Amerikaner diese Zeit? Wovon träumen sie, wofür setzen sie sich ein, und was sind ihre Hoffnungen? Die Dokumentation begleitet Menschen aus beiden politischen Lagern, in der Großstadt und auf dem Land. In der Langzeitbeobachtung während des Wahljahres 2020 kämpft die muslimische Sozialarbeiterin Ameena Matthews gegen Waffengewalt und Rassenhass, die Trump-Anhängerin Isabel Brown verteidigt in ihrer Universität rechtskonservative Werte, und Doug Pagitt, liberaler Pastor aus Missouri, gerät zwischen die Fronten bei den gewaltsamen Protesten nach dem Tod von George Floyd. Und zu all dem prägt die Corona-Pandemie ein Wahljahr der besonderen Art. \"auslandsjournal – die doku\" mit einem Blick in das Herz der amerikanischen Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-amerikas-schicksalsjahr","genre":"Report, Dokumentation","start":1604220300,"stop":1604223000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604223000":{"channel":"ZDFINFO","title":"#vanlife – Leben im Camper","descr":"Die Vanlife-Traveller tauschen Haus und Karriere gegen den Traum von Freiheit und Unabhängigkeit auf vier Rädern. Doch hinter dem hippen Lebensstil stecken oft viel Arbeit und harte Werbe-Verträge als Influencer. Das #vanlife wird durch Produktplatzierung und Selbstinszenierung bei Instagram finanziert. Aus dem Lebensstil ist längst ein Produkt geworden. Und ein Ende des Booms ist noch lange nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/254bb87e49d417f7d34fc20e13faa45b76eadf0d.jpg?x=548&y=366\/vanlife-leben-im-camper","genre":"Report, Dokumentation","start":1604223000,"stop":1604225700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604225700":{"channel":"ZDFINFO","title":"Armes reiches Amerika – Leben im Schatten des Wohlstands","descr":"Die USA: In einem der reichsten Länder der Welt herrscht erschreckende Armut. Millionen leiden unter Obdachlosigkeit, Hunger oder können sich Gesundheit nicht leisten. Von Virginia bis Kalifornien hat das Elend viele Gesichter. Durch Scheidung, Krankheit oder Arbeitslosigkeit landen Menschen aus der Mittelschicht über Nacht auf der Straße. Trotz Jobs können sie sich keine Wohnung leisten. Väter können ihre Familie nicht ernähren. 2018 lebten etwa 40 Millionen Menschen in den USA unterhalb der Armutsgrenze. Ihr Alltag ist hart, aber viele Betroffene zeigen sich findig und kämpfen für ein besseres Leben. Ihnen zur Seite stehen Freiwillige, die den Ärmsten der Armen helfen – manchmal mit ungewöhnlichen Mitteln. Weil noch immer rund 28 Millionen Amerikaner keinerlei Krankenversicherung haben, baut eine Wohlfahrtsorganisation einmal im Jahr eine mobile Klinik auf und bietet kostenfreie Behandlungen an. Hunderte Menschen nehmen stundenlanges Warten in Kauf, um untersucht zu werden. Wegen der hohen Gesundheitskosten in den USA können sie sich keinen regulären Arztbesuch leisten. In Los Angeles, der Hauptstadt der Obdachlosen, hat Elvis seinen Job aufgegeben, um den Ärmsten der Stadt zu helfen. Im Schatten der Bürotürme leben etwa 55 000 Menschen auf der Straße. Um ihnen ein wenig Schutz zu bieten, baut Elvis für sie vier Quadratmeter große Holzhäuser.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc4c713a28c0829e6396059339122dc3ea11665.jpg?x=548&y=366\/armes-reiches-amerika-leben-im-schatten-des-wohlstands","genre":"Report, Dokumentation","start":1604225700,"stop":1604228400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604228400":{"channel":"ZDFINFO","title":"Unter Waffen – Amerikas tödliche Leidenschaft","descr":"Heute kursieren in den USA rund 300 Millionen Pistolen und Gewehre, viele mit Schnellfeuer-Einrichtungen. Beliebteste Waffe ist das AR-15, ein halbautomatisches Sturmgewehr, das fast überall schon jeder 18-Jährige kaufen kann – ohne polizeiliches Führungszeugnis und Eignungstest. Protegiert wird die Aufrüstung durch die National Rifle Association, ein wahres Schwergewicht im politischen Washington.","image":"https:\/\/images.tvtv.de\/tvbild\/13b2c556c3e30fd76319accc2376384e95b63fd2.jpg?x=548&y=366\/unter-waffen-amerikas-toedliche-leidenschaft","genre":"Report, Dokumentation","start":1604228400,"stop":1604231100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604231100":{"channel":"ZDFINFO","title":"Aufgedeckt – Rätsel der Geschichte","descr":"Ramses II., einer der mächtigsten Herrscher des alten Ägypten, war auch ein bedeutender Bauherr. Sein Prestigeprojekt war die Errichtung einer neuen Hauptstadt: Pi-Ramesse. Zahlreiche Archäologen versuchen seit Jahrzehnten, die verlorene Stadt des Pharaos zu finden. Vielleicht gelingt es nun mit Hilfe neuester wissenschaftlicher Methoden, das Rätsel um die Megacity des Altertums zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/7842ce271d717abc73b8fe61edbdb967989be652.jpg?x=548&y=366\/aufgedeckt-raetsel-der-geschichte","genre":"Report, Dokumentation","start":1604231100,"stop":1604233800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604233800":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist die älteste der ägyptischen Pyramiden: die Stufenpyramide des Pharaos Djoser, erbaut um 2650 v. Chr. Aus der Ferne sieht sie aus wie eine Treppe, die in den Himmel ragt. Wie konnte ein solches gigantisches Monument ohne moderne Maschinen errichtet werden? Woher stammen die Steine für den Bau? Mithilfe neuester Technologien versuchen Wissenschaftler, die Rätsel um das Bauwerk zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604233800,"stop":1604236500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604236500":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Von den sieben Weltwundern der Antike gibt es nur noch die Pyramiden von Gizeh. Die älteste und größte ist die Cheopspyramide, seit 4500 Jahren Besuchermagnet. Jedes Jahr kommen Millionen Menschen nach Ägypten, um das geheimnisumwobene Grabmal von Pharao Cheops zu bewundern. Mit einer Seitenlänge von 230 Metern und einer Höhe von 146 Metern war die Pyramide lange das höchste Bauwerk der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604236500,"stop":1604239200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604239200":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist weniger bekannt als die großen Pyramiden Ägyptens, aber dafür geheimnisvoller: die Meidum-Pyramide. Ausgrabungen in der Nekropole Meidum zeigen, dass es sich um zwei Pyramiden in einer handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604239200,"stop":1604241900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604241900":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die spektakulärsten Monumente von Dahschur am Westufer des Nils sind die Knickpyramide und die Rote Pyramide. Errichtet etwa 2600 vor Christus durch Pharao Snofru, dem wohl innovativsten Bauherrn des Alten Reichs. Beim Bau der Knickpyramide gab es statische Fehler. Deshalb beauftragt Snofru etwa in seinem 30. Regierungsjahr die Errichtung der Roten Pyramide. Sie gilt als die erste perfekte Pyramide.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604241900,"stop":1604244600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604244600":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Einst erbaut für mächtige Pharaonen, wurden die Pyramiden über die Jahrtausende geplündert oder von späteren Herrschern zerstört. Auf der Hochebene von Gizeh reihen sich die Cheops-, die Chephren- und die Mykerinos-Pyramide in einer perfekten Linie aneinander. Sie sind das einzige erhaltene Weltwunder der Antike. Internationale Archäologen versuchen, ihre letzten Mysterien zu entschlüsseln.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604244600,"stop":1604247300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604247300":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die Pyramide des Pharaos Radjedef in Gizeh, erbaut etwa 2580 vor Christus, ist nur noch eine stark zerstörte Ruine. Einzig ihr Sockel, ein tiefer Schacht und die ehemalige Baurampe sind erhalten. Aus der Vogelperspektive kann man direkt in das Innere der Pyramide schauen. So ist es möglich, die unterschiedlichen Bauphasen zu studieren und Erkenntnisse über den Bau von Grabkammern zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604247300,"stop":1604250000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604250000":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Spätmittelalter führte die Rivalität der italienischen Stadtstaaten zu einer Neuerung: Die Reichen und Mächtigen zogen nicht mehr selbst in den Kampf – sie schickten Söldnerheere. Ihre Anführer waren die sogenannten Condottiere. In voller Rüstung und zu Pferde bildeten sie die Kavallerie der Truppen. Der Archäologe Tim Sutherland geht auf die Suche nach Spuren der berüchtigten Horden.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604250000,"stop":1604252700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604252700":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604252700,"stop":1604256000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604256000":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1604256000,"stop":1604258100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ZDFINFO","title":"Das Mädchen von Egtved","descr":"Im Jahr 1921 fand ein dänischer Bauer einen bronzezeitlichen Grabhügel. Das \"Mädchen von Egtved\" war keine Dänin, wie ursprünglich angenommen wurde, sondern scheint weit gereist zu sein. Vielleicht war die junge Frau eine Priesterin oder sollte verheiratet werden. Mit moderner Technik ist es gelungen, die Reiseroute eines prähistorischen Menschen zu rekonstruieren – mit interessanten Ergebnissen.","image":"https:\/\/images.tvtv.de\/tvbild\/af3844ff5f154ed053a8114c3befc7e578a9cf05.jpg?x=548&y=366\/das-maedchen-von-egtved","genre":"Report, Dokumentation","start":1604258100,"stop":1604260800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604260800":{"channel":"ZDFINFO","title":"Die Jagd nach den goldenen Armreifen","descr":"Anfang 2000 tauchten auf dem Kunstmarkt antike goldene Armreifen auf. Zunächst vermutete man Fälschungen. Doch die Kunstwerke sind nicht nur echt, sondern auch geraubt. Die Doku erzählt von Plünderungen antiker Stätten im heutigen Rumänien, vom Handel mit gestohlenen Artefakten und einem hartnäckigen Staatsanwalt, der versucht, das Raubgut wiederzubeschaffen und zurück nach Rumänien zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/de75f116e4031a38e0b750e71af40fef5631d8ef.jpg?x=548&y=366\/die-jagd-nach-den-goldenen-armreifen","genre":"Report, Dokumentation","start":1604260800,"stop":1604263500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604263500":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Nachdem die Kreuzfahrer 1099 das \"Königreich Jerusalem\" gegründet hatten, errichteten sie Festungen entlang des Jordan, um die Grenze zum Reich von Sultan Saladin zu sichern. Das wollte der muslimische Herrscher aus Syrien nicht hinnehmen, und so kam es im August 1179 zur Belagerung und zu einer blutigen Schlacht, die die Rückeroberung des Heiligen Landes durch die Truppen Saladins einleitete.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604263500,"stop":1604266200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604266200":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"In der Schweiz untersucht der Archäologe Tim Sutherland die außergewöhnliche Sammlung von Schädeln und Knochen, die auf dem Schlachtfeld von Dornach gefunden wurde. Die Schlacht im Jahr 1499 macht die Schweiz de facto unabhängig. Doch wie konnte eine dürftig ausgerüstete Armee von Landsknechten das hochgerüstete Heer des Schwäbischen Bundes bezwingen? Das Mittelalter erscheint fern und rätselhaft. Doch Archäologe Tim Sutherland sucht nach Zeugen, um die Geheimnisse dieser Zeitepoche zu entschlüsseln. Es sind stumme Zeugen – die Toten des Mittelalters. Tim Sutherland begibt sich auf die Spur von Kreuzfahrer-Schlachten, berühmten italienischen Condottieri-Söldnern, der irischen Galloglass-Krieger oder der rätselhaften Schwerterfunde von Castillon. Er durchleuchtet die Geschichte der Totenschädel im schweizerischen Dornach und der mysteriösen steinernen Befestigungsanlage Carl Wark in Nordengland.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604266200,"stop":1604268900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604268900":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Norden Englands, an der Grenze der einstigen angelsächsischen Königreiche Mercia und Northumbria, liegt die Hügelfestung Carl Wark, eine der rätselhaftesten historischen Stätten des Landes. Lange ging man davon aus, dass sie während der Eisenzeit entstanden sein muss. Nun vermuten einige Historiker, dass Carl Wark zur Verteidigung gegen die Invasoren Britanniens im 7. Jh. errichtet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604268900,"stop":1604271600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604271600":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Immer wieder tauchen bei Auktionen und Händlern mittelalterliche Schwerter auf, die mit der Schlacht vom 17. Juli 1453 in Verbindung gebracht werden. Stammen sie wirklich aus der alles entscheidenden Auseinandersetzung zwischen den Heeren Heinrichs VI. von England und Karls VII. von Frankreich am Ende des Hundertjährigen Krieges? Der Archäologie Tim Sutherland geht auf abenteuerliche Spurensuche.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604271600,"stop":1604274300,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604274300":{"channel":"ZDFINFO","title":"Mysterien des Mittelalters","descr":"Im Spätmittelalter führte die Rivalität der italienischen Stadtstaaten zu einer Neuerung: Die Reichen und Mächtigen zogen nicht mehr selbst in den Kampf – sie schickten Söldnerheere. Ihre Anführer waren die sogenannten Condottiere. In voller Rüstung und zu Pferde bildeten sie die Kavallerie der Truppen. Der Archäologe Tim Sutherland geht auf die Suche nach Spuren der berüchtigten Horden.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca84c7434a29d5b635068ac89fb3e83d638a109.jpg?x=548&y=366\/mysterien-des-mittelalters","genre":"Report, Dokumentation","start":1604274300,"stop":1604277000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604277000":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist die älteste der ägyptischen Pyramiden: die Stufenpyramide des Pharaos Djoser, erbaut um 2650 v. Chr. Aus der Ferne sieht sie aus wie eine Treppe, die in den Himmel ragt. Wie konnte ein solches gigantisches Monument ohne moderne Maschinen errichtet werden? Woher stammen die Steine für den Bau? Mithilfe neuester Technologien versuchen Wissenschaftler, die Rätsel um das Bauwerk zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604277000,"stop":1604279700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604279700":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Von den sieben Weltwundern der Antike gibt es nur noch die Pyramiden von Gizeh. Die älteste und größte ist die Cheopspyramide, seit 4500 Jahren Besuchermagnet. Jedes Jahr kommen Millionen Menschen nach Ägypten, um das geheimnisumwobene Grabmal von Pharao Cheops zu bewundern. Mit einer Seitenlänge von 230 Metern und einer Höhe von 146 Metern war die Pyramide lange das höchste Bauwerk der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604279700,"stop":1604282400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604282400":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Sie ist weniger bekannt als die großen Pyramiden Ägyptens, aber dafür geheimnisvoller: die Meidum-Pyramide. Ausgrabungen in der Nekropole Meidum zeigen, dass es sich um zwei Pyramiden in einer handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604282400,"stop":1604285100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604285100":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die spektakulärsten Monumente von Dahschur am Westufer des Nils sind die Knickpyramide und die Rote Pyramide. Errichtet etwa 2600 vor Christus durch Pharao Snofru, dem wohl innovativsten Bauherrn des Alten Reichs. Beim Bau der Knickpyramide gab es statische Fehler. Deshalb beauftragt Snofru etwa in seinem 30. Regierungsjahr die Errichtung der Roten Pyramide. Sie gilt als die erste perfekte Pyramide.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604285100,"stop":1604286900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604286900":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Einst erbaut für mächtige Pharaonen, wurden die Pyramiden über die Jahrtausende geplündert oder von späteren Herrschern zerstört. Auf der Hochebene von Gizeh reihen sich die Cheops-, die Chephren- und die Mykerinos-Pyramide in einer perfekten Linie aneinander. Sie sind das einzige erhaltene Weltwunder der Antike. Internationale Archäologen versuchen, ihre letzten Mysterien zu entschlüsseln.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604286900,"stop":1604289600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604289600":{"channel":"ZDFINFO","title":"Die Pyramiden","descr":"Die Pyramide des Pharaos Radjedef in Gizeh, erbaut etwa 2580 vor Christus, ist nur noch eine stark zerstörte Ruine. Einzig ihr Sockel, ein tiefer Schacht und die ehemalige Baurampe sind erhalten. Aus der Vogelperspektive kann man direkt in das Innere der Pyramide schauen. So ist es möglich, die unterschiedlichen Bauphasen zu studieren und Erkenntnisse über den Bau von Grabkammern zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61235b07346905a5fc99d3e23475ff89ad0fcea.jpg?x=548&y=366\/die-pyramiden","genre":"Report, Dokumentation","start":1604289600,"stop":1604292300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604292300":{"channel":"ZDFINFO","title":"Der Schatz im Wüstensand – Turkmenistans antikes Erbe","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand-turkmenistans-antikes-erbe","genre":"Report, Dokumentation","start":1604292300,"stop":1604295000,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}