{"1603778400":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Der dunkelhäutige James Craig Anderson wird in Jackson, Mississippi, von einer Gruppe weißer Jugendlicher überfahren und getötet. Bald zeigt sich, dass die Tat kein Unfall war, sondern Mord. Die Jugendlichen werden verhaftet und angeklagt. Eine von ihnen ist die 18-jährige Sarah Graves. Im Laufe der Ermittlungen wird das FBI eingeschaltet. Es ermittelt: Die Tat war kein \"Fehler\" betrunkener Jugendlicher, sondern rassistisch motiviert. In Gesprächen mit Sarahs Freunden und Familie, dem afroamerikanischen Richter Henry T. Wingate, Anwälten und FBI-Beamten beleuchtet der Film ein Geflecht aus Vorurteilen und tief sitzendem Rassismus, der auch heute noch existiert und von Generation zu Generation weitergegeben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/3846f40f3083fe42634578e5e0b08eb9645c0ea5.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1603778400,"stop":1603781100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603781100":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Adrian Loya tötete seine ehemalige Arbeitskollegin Lisa Trubnikova mit elf Schüssen. Die Tat hatte er minutiös vorbereitet und dann sogar gefilmt. Die Polizei fand sein Tagebuch, in dem er beschreibt, wie er sich in Lisa verliebte und wie diese Liebe schließlich in Hass umschlug. Und wie er von diesem Moment an ihre Ermordung plante. Sein Anwalt Drew Segadelli plädierte auf unzurechnungsfähig.","image":"https:\/\/images.tvtv.de\/tvbild\/f24cf0da76a5ce9698764187e4b6cdaae86863b4.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1603781100,"stop":1603783680,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603783680":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1603783680,"stop":1603783800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603783800":{"channel":"ZDFINFO","title":"Hate Crime – Tatmotiv Hass","descr":"Der 29-jährige Joshua Vallum wird 2016 zu lebenslanger Haft verurteilt. Er hatte gestanden, seine 17-jährige Freundin Mercedes im Affekt erstochen zu haben. Joshua erklärte, er habe in blinder Wut gehandelt, als er ein Geheimnis entdeckte, das seine Freundin vor ihm verborgen hatte. Ein Verbrechen aus Liebe und Hass. Die Dokumentation begibt sich auf die Suche nach den Hintergründen. In Gesprächen mit der Polizei und Staatsanwaltschaft, mit dem Angeklagten selbst, mit seiner Familie und mit der Familie und den Freunden des Opfers werden allmählich immer mehr Informationen über Joshua, seine Freundin Mercedes und die Wahrheit ihrer Beziehung enthüllt. Und es zeigt sich, wie gefährlich es in manchen Teilen Amerikas sein kann, anders zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9179f709dabde9e77e3ab3db40c20f085347a8.jpg?x=548&y=366\/hate-crime-tatmotiv-hass","genre":"Report, Dokumentation","start":1603783800,"stop":1603786500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603786500":{"channel":"ZDFINFO","title":"Täter im Netz","descr":"London, 1. April 2016: Auf einer schwulen Sexparty erwürgte der offenbar mit Drogen vollgepumpte Webentwickler Stefano Brizzi den Polizisten Gordon Semple und versuchte anschließend, die Leiche zu entsorgen. Nach sechs Tagen alarmierten Nachbarn wegen des seltsamen Geruchs, der aus Brizzis Apartment strömte, die Polizei. Was die Beamten dort vorfanden, übertraf ihre schlimmsten Erwartungen.","image":"https:\/\/images.tvtv.de\/tvbild\/3adfc113a7a389e86ec9811c6291d80c20e6ac97.jpg?x=548&y=366\/taeter-im-netz","genre":"Report, Dokumentation","start":1603786500,"stop":1603789200,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603789200":{"channel":"ZDFINFO","title":"Täter im Netz","descr":"Als Vicky Roberts ihren Mann Michael heiratet, hält sie ihn für den Mann ihrer Träume. Doch hinter der Fassade der glücklichen Beziehung führt Michael ein Doppelleben. Schon von Beginn ihrer Ehe an hat Michael Affären mit anderen Frauen. Als Vicky das herausfindet, bricht für sie eine Welt zusammen. Sie stellt ihren Mann zur Rede. Der schwört, sich zu ändern und künftig treu zu sein. Doch schon nach kurzer Zeit muss Vicky entdecken, dass Michael sie wieder betrügt. Als sie ihn damit konfrontiert, bezahlt sie das mit ihrem Leben. Die zehnteilige Serie \"Täter im Netz\" untersucht einige der verstörendsten Morde der jüngeren Vergangenheit, bei denen das Internet und die sozialen Medien dazu missbraucht wurden, unschuldige Opfer zu finden, zu täuschen, zu quälen und schließlich zu töten.","image":"https:\/\/images.tvtv.de\/tvbild\/4ae7afa303a3054d29d621f5375f0aab4e8d56ac.jpg?x=548&y=366\/taeter-im-netz","genre":"Report, Dokumentation","start":1603789200,"stop":1603791900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603791900":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Es ist November 2010, als zwei Leichen in Südfrankreich auf einem Acker gefunden werden. Die beiden männlichen Toten sind in Teppiche eingewickelt. Augenscheinlich wurden beide erschossen. Als die französische Polizei ihre Ermittlungen beginnt, steht sie vor einem Rätsel, denn sie kann die Identität der Opfer nicht klären. Kommissar Jochen Adler aus Hofheim übernimmt den Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/8d50461c9a3b20cf9eb13b8c38c56fca7cf6bfcf.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1603791900,"stop":1603793700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603793700":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Frankfurt\/Oder im Juli 1997: Eine Frau und ihr Baby werden auf brutale Art und Weise umgebracht. Hat ihr Lebensgefährte mit der schrecklichen Tat zu tun und die beiden Leichen im Wald vergraben? Ezelsdorf bei Nürnberg, es ist das Jahr 2001. Im Garten von Erwin S. wird eine skelettierte Leiche gefunden. Es ist die Lebensgefährtin von Erwin S. Was hat der unschuldig wirkende Ehemann und Vater der gemeinsamen Tochter damit zu tun? Die Kommissare Sommer und Ebenhöch beginnen mit langwierigen Ermittlungen. Lange Zeit stehen sie mit leeren Händen da. Erst, als die Leichen der Opfer gefunden werden, kommen sie – unter anderem mithilfe der Gerichtsmedizin – einen entscheidenden Schritt weiter. Mit kriminalistischem Gespür können sie am Ende die schrecklichen Taten nachweisen. Und nicht nur das: Kommissar Ebenhöch kommt während der Ermittlungen noch einem weiteren, bis dahin unbekannten Tötungsdelikt auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/8eed2f158b0ca6d9b16f29f531ea891b50e4ee12.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1603793700,"stop":1603795500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603795500":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Das Verschwinden einer jungen Frau hält Mordermittler Achim Tietz in Atem. Der erfahrene Detmolder Kriminalist ist sich sicher: Bianca F. wurde ermordet, doch eine Leiche kann er nicht finden. Achim Tietz glaubt, Biancas frisch angetrauter Ehemann, Alexander F., hat etwas mit ihrem Verschwinden zu tun. Doch der hat ein wasserdichtes Alibi, und es gibt keine objektiven Indizien. So bleibt Tietz nichts anderes übrig, als den Fall zu den Akten zu legen. Als sein Kollege Bernd Flake Chef der Kripo wird, beschließt er, Achim Tietz nochmals auf den Fall anzusetzen. Vorerst soll er die Lebensumstände des Verdächtigen und seines Alibi-Gebers Mehmet A. überprüfen. Dabei stößt Ermittler Achim Tietz auf etwas, was ihn hellhörig werden lässt: Mehmet A. lebt nämlich mittlerweile unter einer falschen Identität in Deutschland und hat sich mit dem Pass seines Freundes Alexander F. in Norddeutschland angemeldet. Außerdem erhält er Geldzuwendungen aus England. Und so wird Tietz über deutsche Grenzen hinweg ermitteln, um endlich das Schicksal von Bianca F. klären zu können. In Mönchengladbach macht sich der ehemalige Leiter der Kripo, Hennes Jöres, einmal monatlich auf den Weg zu einem ganz speziellen Besuch – er fährt in die Forensische Klinik in Viersen. Hier sitzt der sechsfache Serienmörder Kurt S., zu dem der Ermittler ein ganz besonderes Verhältnis pflegt, denn Kurt S. hat ihm sechs Morde gestanden, die Hennes Jöris jahrelang versuchte aufzuklären. Alles beginnt bereits im Jahr 1978, als der 13-jährige Andrew bei einer Fahrradtour verschwindet. Seine Leiche wird nur Tage später in einem Abrisshaus gefunden. Jöris ist noch jung und wird in den kommenden Jahrzehnten nie wieder einen so grausam zugerichteten Körper sehen. Hennes Jöris: \"Er war teilweise verdeckt mit Stücken abgerissener Tapete, als wir die dann abgedeckt haben, fanden wir den Leichnam total aufgeschnitten, fürchterlich zugerichtet. Wir waren uns alle einig, dass wir alles dransetzen, diesen Täter zu schnappen.\" Doch so sehr sich die Ermittler auch ins Zeug legen, es gibt keinerlei Spuren, keine Zeugen, keine Hinweise, nichts, was sie auf die Spur des Mörders bringen würde. Ein tiefer Schlag für die Beamten, die den Fall \"Andrew\" als Cold Case zu den Akten legen müssen. In den kommenden Jahren verschwinden im weiteren Umfeld von Mönchengladbach zwei junge Männer. Ihr Schicksal kann nicht geklärt werden. Dass auch die dänische Polizei ermittelt, ahnt der deutsche Ermittler nicht. An einem Strand wurde die zerstückelte Leiche eines jungen Mannes gefunden, aber auch die dänischen Kollegen können diesen Fall nicht klären, und so mordet der unbekannte Serienkiller weiter. Jahre später wird Jöris ausgerechnet eine Uhr auf die Spur des Täters bringen, und sein außergewöhnliches Gespür für Menschen wird ihn tief in die Seele des Serienmörders Kurt S. blicken lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/b20680abbba1b626b74a3189cd0dd6e4c2b52142.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1603795500,"stop":1603797300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603797300":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Der Chef der Wiener Kriminalpolizei, Hofrat Josef Siska, ist einem Serientäter auf der Spur, und in Karlsruhe ist eine ganze Region nach dem Mord an einem elfjährigen Mädchen in Aufruhr. Weingarten bei Karlsruhe im Herbst 1980: Die elfjährige Cornelia, Tochter eines Lackfabrikanten, wird auf ihrem Schulweg entführt. Kommissar Emil Stark tut alles, um das Leben des Mädchens zu retten, und die Familie ist bereit, das Lösegeld zu zahlen. Doch alle Geldübergabeversuche scheitern. Der Entführer meldet sich über Wochen nicht mehr, obwohl sich selbst Papst Johannes Paul II. im Rahmen seines Deutschland-Besuches mit einem Appell einschaltet. Kurz vor Weihnachten 1980 dann die schreckliche Nachricht: Cornelia wird in einem Waldstück tot aufgefunden. Die Polizei veröffentlicht ein Tonband mit der Stimme des Erpressers. So kommt sie einem Mann auf die Spur, der zeitweise in einer beruflichen Beziehung zu Cornelias Vater stand. Ist es denkbar, dass dieser 47-Jährige, obwohl selbst Familienvater, das Mädchen entführt und ermordet hat? Der zweite Fall ereignet sich im Oktober 1988: Die 20-jährige Verkäuferin Alexandra S. besucht eine Wiener Diskothek. Nachts ruft sie ihren Freund an, um sich von ihm abholen zu lassen. Doch der kommt zu spät – Alexandra war ihm schon ein Stück entgegengegangen und dabei auf ihren Mörder getroffen. Die Polizei um den Wiener Kripochef Hofrat Josef Siska fahndet mit Hochdruck nach dem Täter, den sie unter den Besuchern der Diskothek vermutet. Drei Monate später ereignet sich ein weiteres schreckliches Verbrechen: Nur wenige Hundert Meter entfernt wird die zehnjährige Christina ermordet im Treppenhaus einer großen Wohnsiedlung gefunden. Hat derselbe Mann zugeschlagen? Die Unruhe im Wiener Stadtteil Favoriten ist greifbar – umso mehr, als kurz vor Weihnachten 1990 ebenfalls in Wien-Favoriten auch noch die achtjährige Nicole in einem Wald tot aufgefunden wird. Als die Beamten fast alle verfügbaren Spuren schon ohne Ergebnis überprüft haben, ergibt sich eine wohl letzte Chance, die drei Morde zu klären: die DNA-Analyse.","image":"https:\/\/images.tvtv.de\/tvbild\/aae09962b0a207f846e367a015f9ff389d0a1e98.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1603797300,"stop":1603799100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603799100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unterirdische Höhlen, verlassene Städte, militärische Sperrzonen, atomares Niemandsland: Über Jahrhunderte hinweg hinterließ der Mensch weltweit seine versteckten Spuren. Das Magazin geht auf Spurensuche nach und an diesen geheimnisumwobenen Plätzen, den Lost Places, deren Geschichte einst irgendwo zwischen Pioniergeist und Größenwahn begann. Einer dieser Orte ist die sogenannte Area 51.","image":"https:\/\/images.tvtv.de\/tvbild\/da671e4930f94acaf26a5258360e1fc880232a0f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603799100,"stop":1603801800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603801800":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Die Reise in die Tiefe führt ins Tunnellabyrinth von Gibraltar, in die weltberühmten Postojna-Höhlen in Slowenien und auf eine unterirdische Großbaustelle in London. Gibraltar ist seit dem 18. Jahrhundert britischer Militärstützpunkt und hat sich seitdem in eine unterirdische Festung verwandelt. In den Postojna-Höhlen verbirgt sich eine geradezu magische Welt. Und der \"Super Sewer\" soll zukünftig Londons Abwasserproblem lösen. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/270033421e8c3ff0e52afc80faac5dfbc8f89160.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603801800,"stop":1603804500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603804500":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Im Untergrund von Stockholm, in den Höhlen der englischen Cheddar-Schlucht und in einem ehemaligen Salzbergwerk in Rumänien gibt es alte Geheimnisse zu entdecken – und neue Technik. In Schweden werden die Bunkeranlagen aus dem Kalten Krieg vielfältig genutzt – doch das Land ist weiter vorbereitet. Im Bergwerk Turda muss heute niemand mehr malochen: Es dient als Freizeitpark. Und in einer englischen Höhle findet sich ein erstaunliches Skelett. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/6bb8498584e2a18fd7d60f75826a74bf7810ed66.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603804500,"stop":1603807200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603807200":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Die Reise in die Tiefe führt in die Bunker der Schweiz, in ein rätselhaftes Tunnelsystem unterhalb von Liverpool und in die slowenische Unterwelt. Kein Land baut mehr Bunker als die Schweiz, denn jeder Bürger hat Anspruch auf einen Platz im Schutzraum. Niemand weiß genau, warum im Untergrund von Liverpool ein großes Tunnelsystem angelegt wurde. Und in Slowenien wird eine alte Mine zum Paradies für Abenteurer. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/21a5330c801c91bb216c876ad4681308edf8d772.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603807200,"stop":1603809900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603809900":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Ein Tunnelsystem wird im Ersten Weltkrieg Zufluchtsort. In einem Bergwerk treffen sich Industriegeschichte und Abenteuersport. Und in einem Lavatunnel erstarrt die Urkraft der Erde zu Stein. Die Tunnel im französischen Dorf Bouzincourt sind uralt – und noch im Ersten Weltkrieg Gold wert. Eine ehemalige Schiefermine in Wales beherbergt heute einen unterirdischen Trampolinpark. Und in Island haben Vulkane eine spektakuläre Gesteinswelt erschaffen. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/8f391628054c1f6c8472cbd78b2aaaf862b20612.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603809900,"stop":1603812600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603812600":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Unter einem Wald in Nordfrankreich, den Eismassen Islands und dem Londoner Finanzdistrikt tun sich geheime Welten auf und gewähren faszinierende Einblicke in Vergangenheit und Zukunft. In der Picardie bauten die Menschen eine riesige Höhlenanlage als Schutzbunker in den Kalkstein. In Island formt die Natur magisch anmutende Eishöhlen in Gletscher, und in der City of London strömt klimaschonende Energie durch vier Stockwerke tiefe Tunnel. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/56173263781a7c823ace7c0c96214d07a05f9617.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603812600,"stop":1603815300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603815300":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Wenn Gefahr droht, nutzen Menschen auch den Untergrund, um sich zu schützen – bereits in der Antike und umso mehr in den Kriegen des 20. Jahrhunderts. Doch die Tiefe bietet noch mehr Vorteile. Vor Jahrtausenden nutzten Völker in der heutigen Türkei Höhlen, um im Krieg einen Vorteil zu erlangen. Auf den Kanalinseln wurde im Zweiten Weltkrieg ein riesiges Bunkersystem errichtet. Und im tschechischen Pilsen erzählen Tunnel die Geschichte des Bierbrauens. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/3a50dcbbd49b89df699db73a3b5364c19e7b8b57.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603815300,"stop":1603818000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603818000":{"channel":"ZDFINFO","title":"Geheime Welten – Reise in die Tiefe","descr":"Die mächtigste Verteidigungslinie der Welt, die Wasserversorgung einer mittelalterlichen Metropole und tiefblaue Edelsteinadern – all das findet sich verborgen im Untergrund. Als die Franzosen in den 1930ern die Maginot-Linie als Bollwerk gegen Deutschland errichteten, setzten sie auf den Schutz der Tiefe. Die Byzantiner nutzten riesige Zisternen, um Wasser zu speichern. Und in England suchen Bergleute nach dem Edelstein Blue John. Tief unter der Erde befinden sich unzählige Höhlen, Stollen und Tunnel. Sie wurden von Menschenhand errichtet oder von der Natur geschaffen. Die Doku-Reihe lüftet die Geheimnisse der Untergrundwelten. Von Tropfsteinhöhlen über Abwasserkanäle bis zu Bunkeranlagen: Wie sind diese unterirdischen Systeme entstanden, und wer hat sie sich zunutze gemacht? Jede Folge stellt drei Welten tief unter unseren Füßen vor und erzählt ihre faszinierende Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/5a99b575cbfa4b2cfaf9b2e016e23478550b7ed5.jpg?x=548&y=366\/geheime-welten-reise-in-die-tiefe","genre":"Report, Dokumentation","start":1603818000,"stop":1603820700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603820700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mauern können eine Grenze, eine Festung oder ein Heiligtum sein, und einige zählen zu den berühmtesten Bauwerken der Menschheit. So unterschiedlich sie sich in ihrer Form präsentieren, so unterschiedlich waren die Gründe für ihre Errichtung. Die Große Mauer sollte China vor Eroberern schützen, die Berliner Mauer die DDR-Bürger an der Flucht hindern. Und die Klagemauer in Jerusalem dient dem Gebet.","image":"https:\/\/images.tvtv.de\/tvbild\/90d32e2f799d45d76c806496535edd28e9b78a7f.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1603820700,"stop":1603823400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603823400":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Vorspeise","descr":"Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und Essens.","image":"https:\/\/images.tvtv.de\/tvbild\/9583f10b2793edc2e62f8940732875f9974eea7e.jpg?x=548&y=366\/die-geschichte-des-essens-vorspeise","genre":"Report, Dokumentation","start":1603823400,"stop":1603826100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Hauptspeise","descr":"Über Jahrhunderte gilt in Deutschland Fleisch als wertvoller im Vergleich zu Gemüse, Früchten oder Fisch. Das Ergebnis: Deutschland ist Wurstweltmeister, 1500 Sorten wurden hierzulande entwickelt. Doch auf die Idee, Fleisch durch Erhitzen erst einmal verdaulicher zu machen, musste man erst einmal kommen. Christian Rach lernt, eine Steinzeitsuppe im Felltopf zu kochen. Wenn man es weiß, ist es ganz einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/c854f5d27f85f08721d43c8ee8afe40a9e3954dc.jpg?x=548&y=366\/die-geschichte-des-essens-hauptspeise","genre":"Report, Dokumentation","start":1603826100,"stop":1603828800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603828800":{"channel":"ZDFINFO","title":"Die Geschichte des Essens – Dessert","descr":"Warum essen wir, was essen wir, und wie war die Entwicklung? Sternekoch Christian Rach begibt sich auf eine Reise durch die Kulturgeschichte des Kochens und des Essens. Die Fähigkeit, Speisen auf dem Feuer zuzubereiten, ist so alt wie die Menschheit. Doch bis zu den Menüs, wie wir sie heute kennen, hat es Jahrtausende gedauert. Jede Zeit hatte ihre Rezepte, Zutaten und Techniken. Christian Rach stellt sie vor. Ernährungsexperten sind die Nachspeisen suspekt: Sie gelten als dekadent, unnötig und in größeren Mengen sogar als schädlich. Aber genau das ist es ja, was Süßspeisen so reizvoll macht. Christian Rach begibt sich auf die Reise durch die Geschichte von Kuchen und Pudding, Pralinen und Schokolade. Unsere Vorstellung von Nachtisch oder Dessert entwickelt sich erst im 17. Jahrhundert an den Höfen Frankreichs. Vorher isst man in gehobenen Kreisen Europas noch \"Büfett-Stil\": Alles kommt auf einmal auf den Tisch, süß und salzig werden nicht getrennt. Ein Großteil der Büfetts ist ohnehin gesüßt, denn Zucker gilt als gesund. Man süßt auch Taubenragout, Nierenpudding, Austern oder Fisch. Dann wandelt sich der Geschmack. Man geht dazu über, Süßes und Salziges zu trennen. Und allmählich entwickelt sich ein eigener letzter, ausschließlich süßer Gang: unser Dessert. Seit die Kreuzritter im 12. Jahrhundert den Zucker aus dem Nahen Osten mitbrachten, ist er ein Prestigeobjekt, das anfangs sogar in Gold und Silber aufgewogen wird. Der industrielle Anbau von Zuckerrohr in der Karibik macht den Zucker preiswerter, doch er bleibt ein Zeichen von Wohlstand und Macht. Zuckerbäcker und Patissiers gelten in der Renaissance als Künstler und gestalten die Tafeln der Adligen mit ihren Zuckerkreationen. Die größten Zucker-Extravaganzen leistete sich die Handelsstadt Venedig. Prominente auswärtige Gäste und Herrscher werden mit süßen Festmahlen beeindruckt. Es gibt Zucker-Skulpturen von Päpsten, Königen, Kardinälen, Göttern und Tieren, und bisweilen werden ganze Gedecke täuschend echt aus Zucker geformt. Praktisch: Zerbrach ein Teller oder eine Gabel, konnte man die Reste gleich verspeisen. Pudding, die deutsche Süßspeise schlechthin, hat ihren Namen eigentlich von einer Fleischspeise, die schon die alten Griechen kannten. In Italien nannte man sie \"Budino\", in Frankreich \"Boudain\". Das bedeutete ursprünglich: \"Wurstteig im Darm\". Im Laufe der Jahrhunderte wurde die Füllung des Darms süß. Und dann wurde der Darm durch ein Tuch oder eine Blechform ersetzt. Der Name Pudding ist geblieben. Christian Rach testet eines der ältesten erhaltenen Kuchenrezepte der Welt. Um etwa 1400 vor Christus von den Sumerern in Keilschrift niedergeschrieben und durchaus schmackhaft. In Tirol versucht er sich als \"Eisschnellläufer\". Auch im alten Rom trank man schon eisgekühlte Getränke. Kaiser Nero liebte wohl gecrushtes Eis mit Sirup, den antiken Smoothie. Und er hatte gleich mehrere Sklaven abgestellt, ihm das begehrte Eis zu besorgen. Nicht nur der Kaiser, auch andere reiche Bürger, sogar Fischhändler verfügten über solche Läufer, die gepresste Schneeblöcke aus den nahe gelegenen Bergen und den Alpen in die Stadt brachten. Christian Rach geht auch der Frage nach, was es mit den \"Kaffeepolizisten\" auf sich hatte, die Friedrich der Große in den Straßen Preußens schnüffeln schickte, und warum Schokolade so lange als suspekt galt. Die Reihe berichtet Wissenswertes, Skurriles und Amüsantes aus den Küchen der Zeiten. Christian Rach erlebt selbst, was es hieß, ein steinzeitlicher, mittelalterlicher oder neuzeitlicher Koch zu sein. Bei manchem ist es schade, dass es in Vergessenheit geriet, anderes dagegen ist aus gutem Grund wieder vom Herd verbannt worden.","image":"https:\/\/images.tvtv.de\/tvbild\/35c5b829f5dccffa1cb18dd8fc2559a71d4fd267.jpg?x=548&y=366\/die-geschichte-des-essens-dessert","genre":"Report, Dokumentation","start":1603828800,"stop":1603831500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603831500":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Den modernen Menschen gibt es etwa seit 300.000 Jahren, ein Wimpernschlag nur im Vergleich zur Erdgeschichte. In einem evolutionären Sprint hat er sich über den Planeten ausgebreitet, ihn erobert. Wie konnte das gelingen, auf wessen Kosten? Wann haben wir angefangen, Wälder zu roden, Städte zu bauen, Kriege zu führen? Wie kamen Glaube und Religion in die Welt, wie die Idee der Menschenrechte?","image":"https:\/\/images.tvtv.de\/tvbild\/1d31c86bbd3746c91982f6f13b8bc24ae16fafd9.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1603831500,"stop":1603834200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603834200":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Perser, Römer, Chinesen: Auf fast allen Kontinenten entstehen große Reiche, vereinigen sich Völker zu einer Kultur. Alexander der Große erfindet die erste länderübergreifende Währung, die Römer hinterlassen uns römisches Recht, technische Ingenieursleistungen und \"Brot und Spiele\" für das Volk, die Griechen Kultur und Demokratie, die Chinesen den Kompass, den Buchdruck, Papier oder Schießpulver.","image":"https:\/\/images.tvtv.de\/tvbild\/030acd345b105ed76f3f5d7a6da4d0add2f28b9b.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1603834200,"stop":1603836900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603836900":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Renaissance, Absolutismus, Industrialisierung – wie konnte Europa zum Sieger über fast alle Zivilisationen werden? Es ist wohl der Expansionsdrang der Europäer, der die alte Mächte weltweit ins Wanken geraten lässt. Die Europäer errichten Kolonien, führen Krieg um Länder und Ressourcen. Sie nutzen ihre technische Überlegenheit gnadenlos aus, um den Rest der Welt zu unterjochen und auszubeuten.","image":"https:\/\/images.tvtv.de\/tvbild\/262bb6dfa05cfc51c04d6e15162a894ffce05ccb.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1603836900,"stop":1603839600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603839600":{"channel":"ZDFINFO","title":"History 360° – Geschichte der Menschheit","descr":"Das 20. Jahrhundert hat die Menschheit nach vorne katapultiert wie kein Jahrhundert zuvor. Die Menschen landen auf dem Mond, erkunden das Weltall. Mithilfe von Gentechnik und Biotechnologie ist der Mensch erstmals in der Lage, seine Evolution selbst zu bestimmen, wird sogar zum Schöpfer des Lebens. Die digitale Revolution führt schließlich zu einem neuen Umbruch in der Geschichte der Menschheit.","image":"https:\/\/images.tvtv.de\/tvbild\/d30366a944c43f26bea138ef81e02785928da914.jpg?x=548&y=366\/history-360-geschichte-der-menschheit","genre":"Report, Dokumentation","start":1603839600,"stop":1603842300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603842300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1603842300,"stop":1603844100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603844100":{"channel":"ZDFINFO","title":"Die Arche Noah – Legende und Wahrheit","descr":"Die Geschichte der Sintflut ist eine der ältesten Erzählungen der Welt. Schon die Babylonier erzählten von ihr – aber anders, als wir es kennen. Eine fast 4000 Jahre alte Keilschrifttafel auf Tontafeln berichtet von einer Arche, die kreisförmig war. Wissenschaftler versuchen, diese Arche Noah nachzubauen und zu ergründen, welchen wahren Kern die alttestamentarische Schilderung haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a473a5b7a0243c77d83b9967d4eac451cae057ed.jpg?x=548&y=366\/die-arche-noah-legende-und-wahrheit","genre":"Report, Dokumentation","start":1603844100,"stop":1603846800,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603846800":{"channel":"ZDFINFO","title":"Das Trojanische Pferd – Mythos und Wahrheit","descr":"Der griechische Dichter Homer erzählt in seiner Ilias vom Trojanischen Krieg und der berühmten List, die ihn beendete. Im Nordwesten der Türkei graben Archäologen seit den Tagen Heinrich Schliemanns eine Siedlung aus, die viele für das antike Troja halten. Dort hoffen sie, Hinweise auf den von Homer beschreiben Krieg zu finden – und auf Anhaltspunkte für die Existenz eines Trojanischen Pferdes.","image":"https:\/\/images.tvtv.de\/tvbild\/ccd2ef9dcfd31cb933449f63366d148c3e507118.jpg?x=548&y=366\/das-trojanische-pferd-mythos-und-wahrheit","genre":"Report, Dokumentation","start":1603846800,"stop":1603849500,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603849500":{"channel":"ZDFINFO","title":"Ein Tag im alten Rom","descr":"Ein Tag im Leben des römischen Feuerwehrmanns Quintus Pompeius Naso im Jahr 80 nach Christus – vom Morgenappell bis zum nächtlichen Brandeinsatz. Quintus' Geschichte ist erfunden, und dennoch ist sie wahr, recherchiert und verdichtet aus historischen Biografien und Forschungserkenntnissen. Die Dokumentation rekonstruiert das Alltagsleben im alten Rom, die Figur von Quintus macht es erlebbar.","image":"https:\/\/images.tvtv.de\/tvbild\/f7acb93084f853812a0566bae069655c6e8621fe.jpg?x=548&y=366\/ein-tag-im-alten-rom","genre":"Report, Dokumentation","start":1603849500,"stop":1603852200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603852200":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"Im Jahr 69 nach Christus standen aufständische Germanenstämme unter Führung der Bataver vor den Toren Kölns. Sie wollten die Herrschaft Roms abschütteln und forderten von den Bewohnern der Stadt, den Agrippinensern, wie die Ubier sich jetzt nannten, die Mauern niederzureißen und alle Römer zu töten. Doch Rom spaßte nicht mit aufständischen Germanen. Es hatte eine mächtige globale Militärmaschine.","image":"https:\/\/images.tvtv.de\/tvbild\/bfaf8ada723f178d0e160ba452443000259cae11.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1603852200,"stop":1603854900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603854900":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"Wo die Römer am Rhein günstige Stellen fanden, errichteten sie Städte nach römischem Muster mit öffentlichen Bädern, Foren, Tempeln und Arenen. 500 Jahre lang herrschte Rom am Rhein. Von der römischen Zivilisation profitierten auch die Germanen – selbst wenn manchmal aus Freunden Roms Feinde wurden. Diese gemeinsame Geschichte prägt die Nachbarländer Deutschland und Frankreich bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/dd0766512a7bbb4920a0fff6b048f9545bd08c07.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1603854900,"stop":1603856700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603856700":{"channel":"ZDFINFO","title":"Rom am Rhein","descr":"\"Roma caput mundi\"? Nicht mehr ganz! Im 4. Jahrhundert nach Christus wurde die römisch-germanische Provinz zum Zentrum des Weströmischen Imperiums und Trier zu einer der Hauptstädte. Ab 305 residierten Kaiser an der Mosel. Noch heute kann man hier der Größe und Pracht der römischen Städte nördlich der Alpen nachspüren: mit der Porta Nigra, der Moselbrücke, den Thermen und der Konstantinbasilika.","image":"https:\/\/images.tvtv.de\/tvbild\/6aae78c40647b599968b8612e86a194caab06dd2.jpg?x=548&y=366\/rom-am-rhein","genre":"Report, Dokumentation","start":1603856700,"stop":1603859400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603859400":{"channel":"ZDFINFO","title":"Carnuntum – Weltstadt im Land der Barbaren","descr":"Vor über 2000 Jahren sammelte sich eine römische Armee am Südufer der Donau, um gegen die Markomannen zu Felde ziehen. Es war die Geburtsstunde einer römische Großstadt im \"Land der Barbaren\", die später auch als \"Klein Rom\" an der Donau bezeichnet wurde. Carnuntum erlangte rasch eine derart strategische Bedeutung, dass sogar römische Kaiser wie Marc Aurel dort ihr Quartier aufschlugen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a7a442b47784488600863e47721586ae389d173.jpg?x=548&y=366\/carnuntum-weltstadt-im-land-der-barbaren","genre":"Report, Dokumentation","start":1603859400,"stop":1603862100,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}