{"1599711300":{"channel":"ZDFINFO","title":"Kampf um Caesars Erbe","descr":"Die Verbündeten Antonius und Octavian teilten nach Caesars Tod das Reich unter sich auf. Doch der Frieden währte nicht lange. Während Antonius bei Kleopatra in Ägypten weilte, intrigierte Octavian gegen ihn. Er wollte die Alleinherrschaft. Schließlich kam es zur Schlacht bei Actium, in der 12.000 Männer starben – und in deren Folge auch die Herrschaft von Marcus Antonius und Kleopatra zerbrach.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e8f22744d6550e29159848b8f5d59173be3764.jpg?x=548&y=366\/kampf-um-caesars-erbe","genre":"Report, Dokumentation","start":1599711300,"stop":1599714000,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599714000":{"channel":"ZDFINFO","title":"Handwerker gesucht – Ein Berufsstand in der Krise","descr":"Badewanne leck, Kabel durchgeschmort? Wer dringend einen Handwerker braucht, muss oft sehr lange auf einen Termin warten. Denn den deutschen Handwerksbetrieben mangelt es an Nachwuchs. Deutschlandweit sind mehr als 150 000 Stellen nicht besetzt – aus ganz unterschiedlichen Gründen. Und die Krise im Handwerk wird sich in den nächsten Jahren sogar noch verschärfen, wenn man jetzt nicht entschieden gegensteuert. Die Reporter waren zum Beispiel in München mit Heizungsmonteuren und Rohrinstallateuren unterwegs. Sie haben den Alltag in einer großen Bäckerei im fränkischen Münchberg dokumentiert, wo man sich die Möglichkeiten der Digitalisierung zunutze macht. Aber die Reporter waren auch dabei, als die Berufsberater einer Handwerkskammer in Schulen um Nachwuchs für das Handwerk warben, und zeigen, wie mühsam das sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a0e921b11985b73d11a5f09f8ae46eda8b900764.jpg?x=548&y=366\/handwerker-gesucht-ein-berufsstand-in-der-krise","genre":"Report, Reportage","start":1599714000,"stop":1599716700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599716700":{"channel":"ZDFINFO","title":"Dauerbaustelle Handwerk","descr":"Elektriker, Maler, Dachdecker: Wer einen Handwerker braucht, muss sich in Geduld üben. Kunden werden wochen-, ja monatelang vertröstet. Denn die Betriebe finden einfach keinen Nachwuchs mehr. Nach der Statistik der Bundesagentur für Arbeit gab es Ende 2017 im Handwerk 150.000 gemeldete offene Stellen. Experten gehen sogar von bis zu 250.000 fehlenden Fachkräften aus. Wie soll es weitergehen?","image":"https:\/\/images.tvtv.de\/tvbild\/802edc1119236b07b0ca730bee32cc0e2e70a69c.jpg?x=548&y=366\/dauerbaustelle-handwerk","genre":"Report, Reportage","start":1599716700,"stop":1599718380,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599718380":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599718380,"stop":1599718500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599718500":{"channel":"ZDFINFO","title":"Die Maschen der Handwerker","descr":"Handwerker, die zu ihren Kunden nach Hause kommen, können meist völlig unkontrolliert arbeiten und sie im schlimmsten Fall über den Tisch ziehen. In der Doku machen ältere Damen Abzocker-Firmen einen Strich durch die Rechnung. Die Omas bekommen per Knopf im Ohr fachkundige Unterstützung und bringen Sicherheitsberater, Schlüsseldienste und Energieberater ins Schwitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f3e45c92183844ae001fbf7388750338dbd0aab8.jpg?x=548&y=366\/die-maschen-der-handwerker","genre":"Report, Dokumentation","start":1599718500,"stop":1599721200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599721200":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Angekommen im Urlaubsort, beginnt der Horror – die bereits bezahlte Ferienwohnung gibt es nicht. Eine fiese Betrugsmasche bei Online-Buchungen zerstört immer wieder ganze Urlaubsträume. Zwei Zollfahnder finden bei einer Lkw-Kontrolle rund 12 000 englische Briefmarkenbögen im Wert von circa 112 000 Euro. Es stellt sich heraus, dass es sich um gefälschte Briefmarken handelt. Doch woher stammen sie?","image":"https:\/\/images.tvtv.de\/tvbild\/b1906216e913955011b29d762aea3234611c5194.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1599721200,"stop":1599723900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599723900":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Was haben merkwürdige Zeichen, sogenannte Gaunerzinken, an Häusern mit Einbrüchen zu tun? Vorgebliche Handwerker an der Tür bieten ihre Dienste an, Gefahr im Verzug vortäuschend und drängend. Identitätsklau, ob Privatpersonen oder ganze Firmen betreffend, bereitet zunehmend Probleme – nicht nur bei Bestellungen unter falscher Flagge. Wie sich wehren, wie reagieren? Hier gibt es Tipps und Hinweise.","image":"https:\/\/images.tvtv.de\/tvbild\/fa0cc8575ad580fc7145c197196b8f2a1f471c4c.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1599723900,"stop":1599726600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599726600":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Hochspezialisierte Gangster treiben auf deutschen Autobahnen ihr Unwesen. Bei voller Fahrt räumen sie ganze LKW-Laderäume leer, ohne dass jemand etwas mitbekommt. Wie funktioniert das? Der Diamanten-Coup von Antwerpen 203 stellte die Ermittler vor ein Rätsel: Der Tresor ist offen, Schaden 100 Millionen Euro. Keiner hat etwas bemerkt – weder die Überwachungstechnik noch das Sicherheitspersonal.","image":"https:\/\/images.tvtv.de\/tvbild\/4205411cf2333812226f4c8c6c3d8981bb0e8323.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1599726600,"stop":1599729300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599729300":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Große Freude auf den Traumurlaub, doch dann kommt alles anders. Wie Ticketbörsen Preise hochtreiben und Fans austricksen. Camper vermietet, der nicht zurückkam: die Tricks der Autodiebe. Eine Familie reist an den Gardasee und will ihre gebuchte und schon bezahlte Ferienvilla beziehen. Doch das Haus steht gar nicht zur Vermietung. Die Familie ist trotz großer Vorsicht einer Bande zum Opfer gefallen, die im erheblichen Rahmen Touristen betrügt. Im Internet kauft Gisela Lazecky zwei Karten für ein Heimspiel ihres Lieblingsvereins: dem BVB. Die Vorfreude ist groß. Doch anstatt der begehrten Tickets werden nur zwei billige Stehkarten geliefert. Als das Ehepaar die ablehnt, verlangt die Ticketbörse hohe Strafgebühren. Um die einzutreiben, zieht das Unternehmen alle Register und sogar vor Gericht. Doch Gisela Lazecky will nicht klein beigeben. Und wendet sich an Borussia Dortmund. Privatleute sollten genau hinschauen, wem sie ihr Wohnmobil vermieten. Denn kommt es nicht zurück, ist der Ärger groß. Außerdem: Autoschieber-Banden haben es mit gefälschten Ausweisen auf Mietwagenfirmen abgesehen. \"Terra Xpress\" folgt den Spuren der Betrüger.","image":null,"genre":"Report, Magazin","start":1599729300,"stop":1599732000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"ZDFINFO","title":"Terra Xpress XXL","descr":"Autodiebstahl direkt vor der Haustür – die Versicherung zahlt die Entschädigungssumme. Als die Polizei den Wagen findet, will die Versicherung den Wagen versteigern. Ist das korrekt? Parkverbote stoßen bei Autofahrern oftmals auf Unverständnis. Besonders dann, wenn der Parksünder einen Strafzettel bekommt oder sogar abgeschleppt wird. Gerade bei vorübergehenden Parkverboten könnten die vermeintlichen Falschparker aber ohne Strafe davonkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fdac9f9c8232534f335fe93abecfdb5fb71751c1.jpg?x=548&y=366\/terra-xpress-xxl","genre":"Report, Magazin","start":1599732000,"stop":1599734700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599734700":{"channel":"ZDFINFO","title":"Szene Deutschland","descr":"Im Krisenfall kann man niemandem vertrauen, außer sich selbst. Deshalb horten Prepper Vorräte, bauen Bunker und planen minutiöse Exit-Strategien. Sascha Bisley taucht ein in diese extrem heterogene Szene. Den Prepper, das wird schnell klar, gibt es nicht. Was sie eint, sind ihre Vorbereitungen auf den Ernstfall. In der Prepper-Community tummeln sich auch jede Menge Verschwörungstheoretiker.","image":"https:\/\/images.tvtv.de\/tvbild\/9715770ade7a5d730586b0f2e78b0e66b2248391.jpg?x=548&y=366\/szene-deutschland","genre":"Report, Dokumentation","start":1599734700,"stop":1599737400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599737400":{"channel":"ZDFINFO","title":"Drahtzieher Burschenschaften","descr":"Studentenverbindungen gelten als rechtskonservative Akademiker-Eliten, die sich gegenseitig protegieren und versuchen, die Schaltstellen von Wirtschaft und Politik zu besetzen. In der Doku wird gefragt: Welche Ziele verfolgen diese Bünde wirklich? Wie passen sie mit ihren eingefahrenen Traditionen und nationalstaatlichen Idealen eigentlich noch in die Zeit von Globalisierung und Digitalisierung?","image":"https:\/\/images.tvtv.de\/tvbild\/61c5483cecbfb6324bdfa57560c1c325b5525b03.jpg?x=548&y=366\/drahtzieher-burschenschaften","genre":"Report, Dokumentation","start":1599737400,"stop":1599740100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599740100":{"channel":"ZDFINFO","title":"Frankfurt – Bahnhofsviertel","descr":"Die einstige Schmuddelmeile von Frankfurt ist zum Hotspot der Schickeria mutiert. Das umstrittene Bahnhofsviertel befindet sich im Wandel. Zwischen Rotlicht und Eckkneipe eröffnen immer mehr Bars und Clubs, die eine zahlungskräftige Klientel anlocken. Entsprechend hoch sind die Immobilienpreise. Dort, wo noch vor kurzem niemand leben wollte, werden Höchstpreise für Wohnraum verlangt und bezahlt.","image":"https:\/\/images.tvtv.de\/tvbild\/44fe732eb2fad611ea50a9053e53b5c30b1f7822.jpg?x=548&y=366\/frankfurt-bahnhofsviertel","genre":"Report, Reportage","start":1599740100,"stop":1599742800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599742800":{"channel":"ZDFINFO","title":"Shisha – Das gefährliche Geschäft mit dem kalten Rauch","descr":"Hierzulande gibt es über 6000 Shisha-Bars – das sind mehr als alle Filialen von McDonald's, Burger King und alle Kinos zusammen. Nicht nur die Betreiber der Bars profitieren vom Boom, sondern auch die Tabakbauern, die Importeure der Shisha, Influencer – und kriminelle Clans. Die Doku zeigt, woher der Hype um die Wasserpfeife kommt, wer am meisten an ihr verdient und welche Schattenseiten sie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/27f46c13716a8a33dd7746f5578c290019f27058.jpg?x=548&y=366\/shisha-das-gefaehrliche-geschaeft-mit-dem-kalten-rauch","genre":"Report, Dokumentation","start":1599742800,"stop":1599745500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599745500":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1599745500,"stop":1599748200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599748200":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599748200,"stop":1599750900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599750900":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3fc1c77f24fba8984a1acf1bbf7131364a9083.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599750900,"stop":1599753600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599753600":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1599753600,"stop":1599756300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599756300":{"channel":"ZDFINFO","title":"Wir im Krieg – Privatfilme aus der NS-Zeit","descr":"Zum bevorstehenden 80. Jahrestag des Kriegsausbruchs 1939 blickt die Dokumentation mithilfe von privatem und unveröffentlichtem Filmmaterial auf das Leben in NS-Diktatur und Krieg. Auf Dachböden, in Kellern und Archiven, in Sammlungen von Familien und Einzelpersonen schlummert ein Schatz von einmaligem Wert: Es sind die privat gedrehten Filme unserer Eltern, Großeltern oder Urgroßeltern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b2ffdd11e2f4bff3d1b4edae9c9d6c80e131d5.jpg?x=548&y=366\/wir-im-krieg-privatfilme-aus-der-ns-zeit","genre":"Report, Dokumentation","start":1599756300,"stop":1599759000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599759000":{"channel":"ZDFINFO","title":"Eiskalte Leidenschaft – Zwischen Hitler und Hollywood","descr":"Sie ist der umstrittene Star des deutschen Kinos: Leni Riefenstahl. Er gilt als einer der größten Regisseure: Arnold Fanck. Beide wollen um jeden Preis ganz nach oben. Im Mai 1932 brechen sie zum riskantesten und teuersten Filmprojekt der damaligen Zeit auf: \"SOS Eisberg\". Der Film soll spektakuläre Bilder liefern. Die Dreharbeiten sind lebensgefährlich, doch der Druck der Filmbosse ist immens.","image":"https:\/\/images.tvtv.de\/tvbild\/011d45e7b728d8046da65ad24347444e6f72e586.jpg?x=548&y=366\/eiskalte-leidenschaft-zwischen-hitler-und-hollywood","genre":"Report, Dokumentation","start":1599759000,"stop":1599761700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Überschattet von den späteren Katastrophen ist Hitlers Westfeldzug aus dem Blickfeld geraten, obwohl er für die folgenden Ereignisse entscheidend war. Es war ein gespenstischer Anblick am 13. Mai 1940, als deutsche Panzereinheiten die französische Grenze bei Sedan erreichten. In nur drei Tagen sind Hitlers Armeen durch Luxemburg und Belgien gestürmt. Der Film dokumentiert die Tragödie Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1599761700,"stop":1599764400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599764400":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Am 13. Mai 1940 erreichten deutsche Panzerspitzen die französische Grenze bei Sedan. Zeitzeugen erinnern sich an jene dramatischen Wochen. Mit ungeheurem Geheul stießen Stukas auf die französischen Verteidiger herab, pausenlos feuerte die deutsche Artillerie. In nur drei Tagen waren Hitlers Armeen durch Luxemburg und Belgien gestürmt und waren binnen weniger Stunden Richtung Kanalküste vorgerückt.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1599764400,"stop":1599767100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Frühsommer 1940: Mit atemberaubender Geschwindigkeit stürmten Hitlers Armeen durch Luxemburg und Belgien, überquerten die Maas und betraten Frankreich. Ende Mai standen die Truppen bei Dünkirchen an der Nordseeküste. Zögerliche französische Kommandeure, schlagkräftige deutsche Tiefflieger und erfolglose alliierte Gegenangriffe hatten den rasanten Vormarsch ermöglicht. Doch dann zögerte Hitler.","image":"https:\/\/images.tvtv.de\/tvbild\/dc729a77c8fd57729d4b8962705f7de8e7400d68.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1599767100,"stop":1599769800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599769800":{"channel":"ZDFINFO","title":"Hitlers Blitzkrieg 1940","descr":"Es ist eine Sammlung aus Archivbildern: In erschütternder Weise dokumentieren die Bilder das Geschehen, darunter nie zuvor gezeigte Amateuraufnahmen in Farbe. In der vierteiligen Reihe erinnern sich fast zwanzig französische und deutsche Zeitzeugen an jene dramatischen Wochen im Mai und Juni 1940, als die Tragödie Frankreichs ihren Lauf nahm und schließlich mit einem Triumph Adolf Hitlers endete.","image":"https:\/\/images.tvtv.de\/tvbild\/210d2a8cbe17b61b3609168441bd89b1c684e362.jpg?x=548&y=366\/hitlers-blitzkrieg-1940","genre":"Report, Dokumentation","start":1599769800,"stop":1599772500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599772500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599772500,"stop":1599775200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599775200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ende 2015 lief das Urheberrecht für Hitlers Hass-Schrift aus. Darf sie, soll sie wieder gedruckt werden? Die Debatte ist in vollem Gange. Wie gefährlich sind seine Gedanken heute noch? Über elf Millionen Mal wurde das Buch bis 1945 verkauft. Doch gelesen hätten es nur wenige, so die einhellige Meinung der Deutschen nach dem Krieg. Ist das wahr? Der Film zeigt, wie \"Mein Kampf\" entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/781eedfb8a42f41fa7573a4c4782f445273a1388.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1599775200,"stop":1599777900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599777900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599777900,"stop":1599779700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599779700":{"channel":"ZDFINFO","title":"Election Game – Amerikas Wahlsystem in der Krise","descr":"Ausgerechnet im \"Land of the Free\" hapert es gewaltig an freien und fairen Wahlen. Wähler werden ausgeschlossen, Wahlkreise nach parteipolitischen Gesichtspunkten zugeschnitten, eine Briefwahl erschwert. So geschieht es immer wieder, dass der Kandidat Präsident wird, der die meisten Wählerstimmen bekommen hat, sondern sein Kontrahent. Und ein Ausweg aus diesem für die Wähler frustrierenden Dilemma ist nicht in Sicht.","image":"https:\/\/images.tvtv.de\/tvbild\/607503274d1070cf65ff8a44d373781e53bac2dc.jpg?x=548&y=366\/election-game-amerikas-wahlsystem-in-der-krise","genre":"Report, Reportage","start":1599779700,"stop":1599782400,"country":"D\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599782400":{"channel":"ZDFINFO","title":"Trumps schmutziger Deal – Der Präsident und die Ukraine-Affäre","descr":"Erst drei US-Präsidenten mussten sich einem Impeachment-Verfahren stellen: Andrew Johnson, Richard Nixon und Bill Clinton. Keiner von ihnen wurde aus dem Amt entfernt. Bei Trump sehen die Demokraten den Fall eindeutig: Sein Versuch, den ukrainischen Präsidenten Zelensky mit einem Stopp der zugesagten Militärhilfe zur Unterstützung seines Wahlkampfes zu bewegen, habe die rote Linie überschritten.","image":"https:\/\/images.tvtv.de\/tvbild\/3e8cc5ada89ca9266ebc0f0b9355374f476449ac.jpg?x=548&y=366\/trumps-schmutziger-deal-der-praesident-und-die-ukraine-affaere","genre":"Report, Reportage","start":1599782400,"stop":1599786000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599786000":{"channel":"ZDFINFO","title":"Citizen Trump – Eine amerikanische Karriere","descr":"Bekannt für seine unberechenbare Politik und seine verbalen Ausfälle, hält Donald Trump die Welt in Atem. Der Populist im Weißen Haus wird hauptsächlich gestützt durch seine eigene Familie. Das Personalkarussell selbst dreht sich immer schneller. Den unverhohlenen Hass seiner Gegner, vor allem der Intellektuellen, scheint er dagegen sogar zu genießen. Aber wer ist dieser Donald Trump eigentlich?","image":"https:\/\/images.tvtv.de\/tvbild\/425a817b0715ed3ef46e41db0c4ad3aff4f655c1.jpg?x=548&y=366\/citizen-trump-eine-amerikanische-karriere","genre":"Report, Dokumentation","start":1599786000,"stop":1599788700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599788700":{"channel":"ZDFINFO","title":"Der Anti-Trump – Senator John McCain","descr":"Seit seinem \"Nein\" zur Abschaffung von \"Obamacare\" war klar: Die Beziehung des Senators aus Arizona zu Trump ist eine komplizierte. Der Republikaner galt als Querdenker. Die Doku erzählt seine Lebensgeschichte von seinen Erfahrungen als Kriegsgefangener in Vietnam über die Folter-Debatte während der Bush-Regierung bis zu seiner dramatischen Stimmabgabe gegen die Abschaffung von \"Obamacare\" 2017.","image":"https:\/\/images.tvtv.de\/tvbild\/f9fdbde3649f934653d105d2e04bdd5aba4d8cb2.jpg?x=548&y=366\/der-anti-trump-senator-john-mccain","genre":"Report, Dokumentation","start":1599788700,"stop":1599790500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599790500":{"channel":"ZDFINFO","title":"Die Trumps – Aus der Pfalz ins Weiße Haus","descr":"Der Werdegang des Trump-Clans erzählt eine der außergewöhnlichsten Einwanderergeschichten und gibt Einblick in die Herkunft des 45. Präsidenten der Vereinigten Staaten. Das Trump-Imperium nahm seinen Anfang mit Donald Trumps Großvater, der mit 16 Jahren 1885 aus Kallstadt in der Pfalz in die USA auswanderte. Sein Enkel Donald Trump avancierte schließlich zum größten Vermarkter des Unternehmens.","image":"https:\/\/images.tvtv.de\/tvbild\/b9661575fcd1e70fbd672c41cb1c8c6b91d05bed.jpg?x=548&y=366\/die-trumps-aus-der-pfalz-ins-weisse-haus","genre":"Report, Dokumentation","start":1599790500,"stop":1599793200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599793200":{"channel":"ZDFINFO","title":"Parteienkrieg am Supreme Court – Wer lenkt die US-Justiz?","descr":"Der parteipolitische Konflikt um die Ernennung von Brett Kavanaugh zum Obersten Bundesrichter der USA hat 2018 den Obersten Gerichtshof als Spielball der Parteien entlarvt und beschädigt. Der Kampf von US-Präsident Donald Trump für Kavanaugh im Richteramt war lediglich die jüngste Schlacht in einem jahrzehntelangen Krieg um die parteipolitische Kontrolle der US-amerikanischen Justiz.","image":"https:\/\/images.tvtv.de\/tvbild\/7567803a307166f0fdc18c8d95687c92a2f6890f.jpg?x=548&y=366\/parteienkrieg-am-supreme-court-wer-lenkt-die-us-justiz","genre":"Report, Dokumentation","start":1599793200,"stop":1599795900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599795900":{"channel":"ZDFINFO","title":"Unter Waffen – Amerikas tödliche Leidenschaft","descr":"Heute kursieren in den USA rund 300 Millionen Pistolen und Gewehre, viele mit Schnellfeuer-Einrichtungen. Beliebteste Waffe ist das AR-15, ein halbautomatisches Sturmgewehr, das fast überall schon jeder 18-Jährige kaufen kann – ohne polizeiliches Führungszeugnis und Eignungstest. Protegiert wird die Aufrüstung durch die National Rifle Association, ein wahres Schwergewicht im politischen Washington.","image":"https:\/\/images.tvtv.de\/tvbild\/13b2c556c3e30fd76319accc2376384e95b63fd2.jpg?x=548&y=366\/unter-waffen-amerikas-toedliche-leidenschaft","genre":"Report, Dokumentation","start":1599795900,"stop":1599798600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}