{"1600661700":{"channel":"ZDFINFO","title":"Giganten der Urzeit","descr":"Mit dem 20-Meter-Hai Megalodon und dem elefantengroßen Faultier Megatherium folgten den Dinosauriern zwei weitere spektakuläre Urzeit-Riesen. Mit moderner CGI-Technik zeichnen internationale Wissenschaftler in der Doku ein Bild vom Leben und Sterben der Tiere. Ihre Grundlagen: aktuelle Fossilienfunde, neueste Erkenntnisse sowie die verwandtschaftliche Nähe zum Weißen Hai und dem heutigen Faultier.","image":"https:\/\/images.tvtv.de\/tvbild\/f38afb00ced4dd523c421f92ca81d1aaae202c78.jpg?x=548&y=366\/giganten-der-urzeit","genre":"Report, Dokumentation","start":1600661700,"stop":1600664400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600664400":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Der Astrophysiker Harald Lesch erläutert in der Sendereihe Themen aus verschiedenen Wissenschaftsbereichen in allgemein verständlicher Form und auf unterhaltsame Weise.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1600664400,"stop":1600666200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600666200":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Warum strömt aus einem Gletscher in der tiefsten Antarktis blutrotes Wasser? Warum wachsen Fröschen in Kalifornien zusätzliche Gliedmaßen? Es sind diese sonderbaren Erscheinungen, deren Ursachen die Wissenschaftler akribisch und mit zum teils utopisch anmutenden Experimenten auf der Spur sind. Sie decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/5d579f56013e737e15c9ea9ad9ba09c990c3f748.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600666200,"stop":1600668780,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600668780":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1600668780,"stop":1600668900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600668900":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Diese Episode widmet sich bizarren Naturphänomenen, so etwa einem Tiefseemonster im Golf von Mexiko, das die Arbeiter einer Ölplattform vor Rätsel stellte und im Internet für Aufregung sorgte. Die Doku beschäftigt sich weiter mit einem feschen Gorilla, dem Fall von blauen Fröschen in Deutschland und einem pinkfarbenen See in Australien, in dessen Tiefe sich ein evolutionäres Geheimnis verbirgt.","image":"https:\/\/images.tvtv.de\/tvbild\/ae4c6c39158651a1e03059d8cd34faf069b8b5d9.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600668900,"stop":1600671600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600671600":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Untersucht wird der Fall eines Delfinweibchens, das unvermittelt Menschen angreift, und was es mit den \"betrunkenen\" Papageien in Australien auf sich hat. Außerdem wird Ufos in Norwegen und einem Feuerfall im Yosemite-Nationalpark nachgegangen. Zudem wird eine Raupe mit einer raffinierten Abschreckungstaktik präsentiert und ein Mann vorgestellt, an dessen Haut alles haften bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/1616f26787c37c1ac671cb63ddd87e4b5be868d9.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600671600,"stop":1600674300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600674300":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham klärt den plötzlichen Tod von Hunderten von Rentieren in Norwegen auf, entdeckt einen kochenden Fluss in Peru und findet heraus, warum in Spanien blutroter Regen vom Himmel fiel. Die Doku zeigt einen Vogel, der mit seinen Flügeln singt, eine Hündin, die den Brustkrebs ihres Frauchens entdeckte, und erzählt die zu Herzen gehende Liebesgeschichte eines Storchenpaares in Kroatien.","image":"https:\/\/images.tvtv.de\/tvbild\/c2a7385ef003584c235bd5557e5bae6c906b4066.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600674300,"stop":1600677000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600677000":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Chris Packham geht dem rätselhaften Sterben von Saiga-Antilopen in Kasachstan auf den Grund und untersucht seltsame Löcher im Himmel, die Anlass für Verschwörungstheorien geben. Er erklärt die Ankunft einer Krabbenarmee an der norwegischen Küste und findet heraus, woran Vögel auf einer einsamen Insel sterben. Außerdem: eine Spinne, die im Dunkeln leuchtet, und Schimpansen, die mit Steinen spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddfe2a0fc920b6032827b406c4dd07904c19c25d.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600677000,"stop":1600679700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600679700":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wie kann ein Mensch mit seinen Ohren sehen? Warum sind bestimmte Lemminge echte Killer? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/20d02649fde7bcd30994c0bf3da1ca9544679116.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600679700,"stop":1600682400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600682400":{"channel":"ZDFINFO","title":"Wunder der Wissenschaft","descr":"Wieso explodieren Felsen plötzlich? Wie kann ein Zwilling im Kopf wachsen? Sonderbare Phänomene, auf deren Spur wir uns heften. Wir tragen Beweise zusammen, fragen die Wissenschaft und gehen ungelösten Rätseln auf den Grund. Wir decken auf, was in unserer wundersamen Welt vor sich geht und stoßen dabei auf sagenhafte Phänomene.","image":"https:\/\/images.tvtv.de\/tvbild\/12188b26e31764eee72daf3a3116c9e674b4de74.jpg?x=548&y=366\/wunder-der-wissenschaft","genre":"Report, Dokumentation","start":1600682400,"stop":1600685100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600685100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe – ein Filmteam erkundet rätselhafte Orte in Deutschland, so etwa die steinzeitlichen Grabenanlagen in Pömmelte und das verwinkelte Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn, dem einst bedeutendsten Nadelöhr zwischen Ost und West. Sie war eine Dienststelle für bis zu 1000 Überwachungs-Angestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/c3c7beaf03d646776f2641474c55926af5166dac.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600685100,"stop":1600687800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600687800":{"channel":"ZDFINFO","title":"Deutschland von unten","descr":"Die Macher von \"Deutschland von oben\" wechseln die Perspektive und erkunden die Parallelwelt unter unseren Füßen. Die Folge \"Land\" blickt in die Schlafzimmer der Alpenmurmeltiere, in die glitzernde Welt des gigantischen Salzbergwerks von Bernburg, und in die Tiefe der Riesendinghöhle, die sich 20 atemberaubende Kilometer lang in den Bauch des Unterbergs im Berchtesgadener Land windet.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca7bd3395edfcdcc33c59063c7b3a0e02a2a039.jpg?x=548&y=366\/deutschland-von-unten","genre":"Report, Dokumentation","start":1600687800,"stop":1600690500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600690500":{"channel":"ZDFINFO","title":"Deutschland von unten","descr":"Brunnen, Verkehrswege, Kabelstränge, Versorgungslager: Ohne die Bauwerke unter der Erde könnten unsere Städte keinen Tag funktionieren. Die Doku taucht ab in die Röhren des Elbtunnels von Hamburg, begleitet die Kumpels der letzten Kohlezechen des Ruhrgebietes und folgt dem Wasser in die gigantischen Zisternen, die im Untergrund von München als Puffer gegen Starkregenfälle eingerichtet sind.","image":"https:\/\/images.tvtv.de\/tvbild\/bf1d944e07dbe62327b882f4725e59665b1a486a.jpg?x=548&y=366\/deutschland-von-unten","genre":"Report, Dokumentation","start":1600690500,"stop":1600693200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600693200":{"channel":"ZDFINFO","title":"Berlin Berlin","descr":"Der Berliner Untergrund ist ein Netz aus Tunneln und Kanälen: Zehn U-Bahn Linien unterqueren die Stadt, Abwasser fließt durch fast 10.000 km lange Kanäle und immer wieder stößt man auf Bunker oder andere unterirdische Bauwerke. Die Geschichte unterhalb der Stadt zeigt sich an geplanten unterirdischen Autobahnen, Bunkern, Fluchttunneln – und auch an Tunnelgangstern, die einst eine Bank ausraubten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7525903f7913fb7975f59fec302024e55ed6dec.jpg?x=548&y=366\/berlin-berlin","genre":"Report, Dokumentation","start":1600693200,"stop":1600695900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600695900":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Bunker finden sich in vielen Regionen Europas. Sie spiegeln das technische Know-how und die Bedrohungslage ihrer Zeit. Die ältesten stammen aus der Zeit vor dem Ersten Weltkrieg, als die Ziegel-Festungen des 19. Jahrhunderts wegen neuer Munition massiv verstärkt wurden. Die Doku stellt einige dieser Bauten vor, so die Franzensfeste in Italien und die Hauptnachrichtenzentrale der NVA in Strausberg","image":"https:\/\/images.tvtv.de\/tvbild\/79d23f0a75a181546acab7110757caaf9993195b.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600695900,"stop":1600698600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600698600":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Mit dem Ende des Zweiten Weltkrieges erlebte der Bunkerbau eine Zäsur. Verbunkerte und hermetisch abgeschlossene Schutzräume wurden aufgrund der latenten atomaren Bedrohung wichtiger als je zuvor. Nun mussten auch Waffen geschützt werden, vor allem Mittelstrecken- und Interkontinentalraketen. Einst standen die Bunker unter strengster Geheimhaltung, heute sind sie teils zu Ruinen zerfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/161870d3e9901c4240db139545a9c3f441f8287e.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600698600,"stop":1600701300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600701300":{"channel":"ZDFINFO","title":"Die geheimen Bunker der DDR und der Schweiz","descr":"Als 1989 die Mauer fiel, kamen auch die bestgehüteten Geheimnisse der DDR ans Licht. So wurde den DDR-Bürgern eröffnet, dass sich Honecker, Mielke und andere für den Ernstfall unterirdische Bunker hatten bauen lassen. In der Schweiz wurden mehr als 26.000 militärische Anlagen vor 1945 errichtet. Damals waren die sogenannten \"falschen Chalets\" die Antwort auf die Bedrohung durch Nazideutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/79f52edd944b6cb96da122dbbabbdf0c1542510a.jpg?x=548&y=366\/die-geheimen-bunker-der-ddr-und-der-schweiz","genre":"Report, Dokumentation","start":1600701300,"stop":1600704000,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600704000":{"channel":"ZDFINFO","title":"Krieg der Bunker – Westwall gegen Maginot-Linie","descr":"Die Maginot-Linie und der Westwall – beide Verteidigungslinien wurden zwischen den Weltkriegen errichtet. Sie wiesen große Unterschiede auf in Bauweise und Funktionalität, vor allem aber in der Kriegsphilosophie, die dahintersteckte. Die Franzosen wollten bereit sein für den Verteidigungsfall. Hitlers 630 Kilometer langer Wall hatte neben dem militärischen vor allem auch propagandistischen Wert.","image":"https:\/\/images.tvtv.de\/tvbild\/84ab19efd573cfbec74772100bcda71046ce4649.jpg?x=548&y=366\/krieg-der-bunker-westwall-gegen-maginot-linie","genre":"Report, Dokumentation","start":1600704000,"stop":1600706700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600706700":{"channel":"ZDFINFO","title":"Superbauten der Geschichte: Kreml","descr":"Er ist das Symbol russischer und sowjetischer Machtentfaltung. Kein anderes Bauwerk verkörpert Triumph und Tragödie Russlands mehr als der Moskauer Kreml. Hier entstanden und endeten Imperien: das Reich der Zaren, die rote Sowjetmacht, gefolgt vom neuen Russland. Der Film spiegelt anhand von Schlüsselmomenten und -figuren, wie sich im Kreml immer wieder das Schicksal Russlands entschied.","image":"https:\/\/images.tvtv.de\/tvbild\/314bac111dbb3898c556a7bc2690edc0cd055702.jpg?x=548&y=366\/superbauten-der-geschichte-kreml","genre":"Report, Dokumentation","start":1600706700,"stop":1600709400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600709400":{"channel":"ZDFINFO","title":"Superbauten der Geschichte: Der Reichstag","descr":"Er ist ein Überlebenskünstler und Zeuge von guten und auch schlechten Zeiten. Wie kaum ein anderes Gebäude spiegelt er die wechselvolle deutsche Geschichte wider: der Reichstag in Berlin – Symbol Deutschlands und Zentrum der Macht. Das spannende Porträt dieses Gebäudes zeigt historische Schlüsselmomente und erzählt vom Wirken von Männern und Frauen hinter den Mauern des berühmten Baus.","image":"https:\/\/images.tvtv.de\/tvbild\/8ae9f7cec415ccef35f20b923a6b57ba9aef72e5.jpg?x=548&y=366\/superbauten-der-geschichte-der-reichstag","genre":"Report, Dokumentation","start":1600709400,"stop":1600712100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Brücken verbinden Orte und Menschen, und oftmals sind sie wahre Meisterwerke der Architektur oder gehen an die Grenze des technisch Machbaren. Ob aus Holz, Stein oder Stahl: Es gibt viele Möglichkeiten, reißende Flüsse, tiefe Schluchten oder sogar ganze Meerengen zu überbrücken. Jedes dieser Bauwerke hat seine Geschichte – in Entstehung, Design und Technik, und keines gleicht dem anderen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbda9df469a0016115fb4e52ffb42b80369b5952.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1600712100,"stop":1600714800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600714800":{"channel":"ZDFINFO","title":"Genial konstruiert","descr":"Seit Menschengedenken streben Baumeister nach Höhenrekorden. Sind es zunächst die Kathedralen, die immer weiter in den Himmel ragen, führen Fortschritte in Material, Technik und Ingenieurwesen dazu, auch bei Wohn- und Bürohäusern in neue Dimensionen vorzustoßen. Wo liegen die Grenzen? Der Physiker Richard Taillet reist zu den eindrucksvollsten Bauwerken der Menschheit, um das Machbare auszuloten.","image":"https:\/\/images.tvtv.de\/tvbild\/1753fad3f308ec01f4131ae912b6dcb97561f5c0.jpg?x=548&y=366\/genial-konstruiert","genre":"Report, Dokumentation","start":1600714800,"stop":1600717500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600717500":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Das 306 Meter hohe \"One57\" bricht alle Rekorde: 67 Millionen Dollar kostet hier eine Etage, eine Einzimmerwohnung ist für vier Millionen Dollar zu haben. Vier Jahre hat der Bau des höchsten Wohnhauses des Big Apple direkt am Central Park gedauert. Dieser Teil der Doku-Reihe folgt den Teams bei der Umsetzung ihres Plans, mit dem \"Billionaire Building\" New Yorks luxuriöseste Unterkunft zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f38463f342c20fdde220aa42e95683bb33368c0.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600717500,"stop":1600720200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600720200":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Panzerglas, 60 Meter tiefe Fundamente und bombensicherer Beton: Das One World Trade Center gilt als das sicherste Gebäude der Welt. 541 Meter ragt es in die New Yorker Skyline. Sechs Jahre dauerte der Bau des Wolkenkratzers – an der Stelle, an der einst die Twin Towers standen. 13 Jahre nach den Anschlägen vom 11. September hat New York damit wieder ein Wahrzeichen. Der Turm ist noch imposanter.","image":"https:\/\/images.tvtv.de\/tvbild\/bffc464956d722f7514734b7d73e28614e55f3f8.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600720200,"stop":1600722900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600722900":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Rund um den Globus prägen Wolkenkratzer die Skylines der Metropolen. Immer höher ragen die Hochhäuser in den Himmel und überwinden die Grenzen von Design und Ingenieurskunst, um sicherer, umweltfreundlicher und luxuriöser zu werden. Die Reihe begleitet die Bauarbeiten der Super-Wolkenkratzer auf der ganzen Welt und beleuchtet die Herausforderungen, die mit den Mega-Bauprojekten verbunden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ef93fb07617e67144257358763dd489fad63712a.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600722900,"stop":1600725600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600725600":{"channel":"ZDFINFO","title":"Wolkenkratzer – Die spektakulärsten Hochhäuser der Welt","descr":"Der 632 Meter hohe Shanghai Tower ist eine vertikale Stadt für sich. Auf seine Nutzfläche passen so viele Menschen, wie die Bevölkerung von Monaco zählt. Die Fassade ist so konstruiert, dass sie die Windbelastung um 24 Prozent reduziert. Windturbinen produzieren Energie, und die Verdrehung der Fassade ermöglicht, dass Regenwasser gesammelt und für Klimaanlage und Heizung eingesetzt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c34e69544f14e8e26bab5185b180c1acedae2ee1.jpg?x=548&y=366\/wolkenkratzer-die-spektakulaersten-hochhaeuser-der-welt","genre":"Report, Dokumentation","start":1600725600,"stop":1600728300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600728300":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Bunker finden sich in vielen Regionen Europas. Sie spiegeln das technische Know-how und die Bedrohungslage ihrer Zeit. Die ältesten stammen aus der Zeit vor dem Ersten Weltkrieg, als die Ziegel-Festungen des 19. Jahrhunderts wegen neuer Munition massiv verstärkt wurden. Die Doku stellt einige dieser Bauten vor, so die Franzensfeste in Italien und die Hauptnachrichtenzentrale der NVA in Strausberg","image":"https:\/\/images.tvtv.de\/tvbild\/79d23f0a75a181546acab7110757caaf9993195b.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600728300,"stop":1600731000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600731000":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Mit dem Ende des Zweiten Weltkrieges erlebte der Bunkerbau eine Zäsur. Verbunkerte und hermetisch abgeschlossene Schutzräume wurden aufgrund der latenten atomaren Bedrohung wichtiger als je zuvor. Nun mussten auch Waffen geschützt werden, vor allem Mittelstrecken- und Interkontinentalraketen. Einst standen die Bunker unter strengster Geheimhaltung, heute sind sie teils zu Ruinen zerfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/161870d3e9901c4240db139545a9c3f441f8287e.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600731000,"stop":1600733700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600733700":{"channel":"ZDFINFO","title":"Die geheimen Bunker der DDR und der Schweiz","descr":"Als 1989 die Mauer fiel, kamen auch die bestgehüteten Geheimnisse der DDR ans Licht. So wurde den DDR-Bürgern eröffnet, dass sich Honecker, Mielke und andere für den Ernstfall unterirdische Bunker hatten bauen lassen. In der Schweiz wurden mehr als 26.000 militärische Anlagen vor 1945 errichtet. Damals waren die sogenannten \"falschen Chalets\" die Antwort auf die Bedrohung durch Nazideutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/79f52edd944b6cb96da122dbbabbdf0c1542510a.jpg?x=548&y=366\/die-geheimen-bunker-der-ddr-und-der-schweiz","genre":"Report, Dokumentation","start":1600733700,"stop":1600736400,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600736400":{"channel":"ZDFINFO","title":"Krieg der Bunker – Westwall gegen Maginot-Linie","descr":"Die Maginot-Linie und der Westwall – beide Verteidigungslinien wurden zwischen den Weltkriegen errichtet. Sie wiesen große Unterschiede auf in Bauweise und Funktionalität, vor allem aber in der Kriegsphilosophie, die dahintersteckte. Die Franzosen wollten bereit sein für den Verteidigungsfall. Hitlers 630 Kilometer langer Wall hatte neben dem militärischen vor allem auch propagandistischen Wert.","image":"https:\/\/images.tvtv.de\/tvbild\/84ab19efd573cfbec74772100bcda71046ce4649.jpg?x=548&y=366\/krieg-der-bunker-westwall-gegen-maginot-linie","genre":"Report, Dokumentation","start":1600736400,"stop":1600739100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600739100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Mittelalterliche Kastelle, prähistorische Opferstätten, unterirdische Labyrinthe – ein Filmteam erkundet rätselhafte Orte in Deutschland, so etwa die steinzeitlichen Grabenanlagen in Pömmelte und das verwinkelte Bunkernetzwerk unter dem ehemaligen Grenzübergang Marienborn, dem einst bedeutendsten Nadelöhr zwischen Ost und West. Sie war eine Dienststelle für bis zu 1000 Überwachungs-Angestellte.","image":"https:\/\/images.tvtv.de\/tvbild\/c3c7beaf03d646776f2641474c55926af5166dac.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1600739100,"stop":1600740900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600740900":{"channel":"ZDFINFO","title":"Berlin Berlin","descr":"Der Berliner Untergrund ist ein Netz aus Tunneln und Kanälen: Zehn U-Bahn Linien unterqueren die Stadt, Abwasser fließt durch fast 10.000 km lange Kanäle und immer wieder stößt man auf Bunker oder andere unterirdische Bauwerke. Die Geschichte unterhalb der Stadt zeigt sich an geplanten unterirdischen Autobahnen, Bunkern, Fluchttunneln – und auch an Tunnelgangstern, die einst eine Bank ausraubten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7525903f7913fb7975f59fec302024e55ed6dec.jpg?x=548&y=366\/berlin-berlin","genre":"Report, Dokumentation","start":1600740900,"stop":1600743600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600743600":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Bunker finden sich in vielen Regionen Europas. Sie spiegeln das technische Know-how und die Bedrohungslage ihrer Zeit. Die ältesten stammen aus der Zeit vor dem Ersten Weltkrieg, als die Ziegel-Festungen des 19. Jahrhunderts wegen neuer Munition massiv verstärkt wurden. Die Doku stellt einige dieser Bauten vor, so die Franzensfeste in Italien und die Hauptnachrichtenzentrale der NVA in Strausberg","image":"https:\/\/images.tvtv.de\/tvbild\/79d23f0a75a181546acab7110757caaf9993195b.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600743600,"stop":1600746300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600746300":{"channel":"ZDFINFO","title":"Geheime Bunker","descr":"Mit dem Ende des Zweiten Weltkrieges erlebte der Bunkerbau eine Zäsur. Verbunkerte und hermetisch abgeschlossene Schutzräume wurden aufgrund der latenten atomaren Bedrohung wichtiger als je zuvor. Nun mussten auch Waffen geschützt werden, vor allem Mittelstrecken- und Interkontinentalraketen. Einst standen die Bunker unter strengster Geheimhaltung, heute sind sie teils zu Ruinen zerfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/161870d3e9901c4240db139545a9c3f441f8287e.jpg?x=548&y=366\/geheime-bunker","genre":"Report, Dokumentation","start":1600746300,"stop":1600749000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}