{"1604295000":{"channel":"ZDFINFO","title":"Die Jagd nach den goldenen Armreifen","descr":"Anfang 2000 tauchten auf dem Kunstmarkt antike goldene Armreifen auf. Zunächst vermutete man Fälschungen. Doch die Kunstwerke sind nicht nur echt, sondern auch geraubt. Die Doku erzählt von Plünderungen antiker Stätten im heutigen Rumänien, vom Handel mit gestohlenen Artefakten und einem hartnäckigen Staatsanwalt, der versucht, das Raubgut wiederzubeschaffen und zurück nach Rumänien zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/de75f116e4031a38e0b750e71af40fef5631d8ef.jpg?x=548&y=366\/die-jagd-nach-den-goldenen-armreifen","genre":"Report, Dokumentation","start":1604295000,"stop":1604297700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604297700":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/5fb78c99580daaa7385d87f1a2437e7a8597ed09.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1604297700,"stop":1604300280,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604300280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604300280,"stop":1604300400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604300400":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/7f62cb4b1d1c1defaf2e03e7fc2ee0240151fda5.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1604300400,"stop":1604303100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604303100":{"channel":"ZDFINFO","title":"Täterjagd","descr":"Am 24. November 2010 wurde Christophe Lejard von seinem Sohn tot aufgefunden. Er war durch einen Kopfschuss regelrecht hingerichtet worden. Ein grausames Szenario, das nicht ins Bild des unbescholtenen Familienvaters passen wollte. Doch schon bald zeigt sich, dass das Opfer von allerlei Hass und Missgunst umgeben war. Eine kleine DNA-Spur half schließlich, den mysteriösen Mordfall zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea113152ac89282e445a3c2055203b79546bde5.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1604303100,"stop":1604305800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604305800":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/af1ea233e17f8f670e9757454864d716befe1bf2.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1604305800,"stop":1604308500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604308500":{"channel":"ZDFINFO","title":"Täterjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ee5eeb84c9ee605d161497b7d9d009ea1b7c361f.jpg?x=548&y=366\/taeterjagd","genre":"Report, Dokumentation","start":1604308500,"stop":1604311200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604311200":{"channel":"ZDFINFO","title":"Unschuldig verurteilt Falsche Geständnisse mit fatalen Folgen","descr":"Massiver Druck in Polizeiverhören, die Sucht nach Aufmerksamkeit oder die Verwechslung von Erinnerungen und Vorstellungen sind nach Auffassung von Rechtspsychologin Prof. Dr. Renate Volbert die Motive für falsche Geständnisse. Anhand mehrerer spektakuläre Fälle der Justizgeschichte spürt die Doku dem Phänomen falscher Selbstbezichtigungen und daraus resultierenden falschen Urteilen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/2811035aa9844328cc1bdd07f04d910ae4e7967b.jpg?x=548&y=366\/unschuldig-verurteilt-falsche-gestaendnisse-mit-fatalen-folgen","genre":"Report, Dokumentation","start":1604311200,"stop":1604313900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604313900":{"channel":"ZDFINFO","title":"Kampf um die Wahrheit","descr":"Der britische Student Jeremiah Duggan wurde am 27. März 2003 nahe Wiesbaden von zwei Autos überfahren. Suizid schlussfolgerte die Polizei und schloss die Akten. Doch seine Mutter zweifelte und hatte Indizien, die einen ganz anderen Ablauf vermuten ließen. Autorin Carla Röthig geht den offenen Fragen nach: War es Suizid oder ein Verbrechen. Wer steckte dahinter? Warum musste der junge Mann sterben?","image":"https:\/\/images.tvtv.de\/tvbild\/0fec5235c417c7908fa8dc48f4d3034e91187e2b.jpg?x=548&y=366\/kampf-um-die-wahrheit","genre":"Report, Dokumentation","start":1604313900,"stop":1604316600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604316600":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Die Kriminalpolizei von Villingen-Schwenningen beschäftigte sich über Jahre mit dem Mord an der 13-jährigen Zeljka. Wer hat das junge Mädchen in der Badewanne ertränkt? Ebenfalls mit einem Mädchenmord hat die Kripo Pforzheim zu tun. Die 15-jährige Manuela verschwindet im idyllischen Nordschwarzwald auf dem Weg zu einem Freund. Drei Wochen später wird sie nahe der A8 tot aufgefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/021bfd8d8fb15f2b3acaff148b51811b940740b7.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1604316600,"stop":1604318400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604318400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Dokumentation zeigt, welche Rolle der Zeichentrickfilm in der Propaganda des 2. Weltkriegs spielte. Für Deutschland zog der \"Arme Hansi\" in die Schlacht gegen Donald Duck und Co. Adolf Hitler und Joseph Goebbels wollen Walt Disney mit dem deutschen Animationsfilm übertrumpfen. Der Propagandaminister setzte vor allem auf leichte Unterhaltung, um vom Krieg abzulenken. Doch der Erfolg blieb aus.","image":null,"genre":"Report, Dokumentation","start":1604318400,"stop":1604320200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604320200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":null,"genre":"Report, Dokumentation","start":1604320200,"stop":1604322900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604322900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Am 6. Dezember 1941 griffen japanische Flugzeuge die US-Flotte in Pearl Harbor an und versenkten die \"USS Arizona\". Jetzt konnten Spezialkameras erstmals das Innere des Wracks filmen. Die spektakulären Aufnahmen rekonstruieren aus einer ganz neuen Perspektive die Stunden des Angriffs. Er führte zu Amerikas Eintritt in den Zweiten Weltkrieg und damit zur Niederlage Japans und Deutschlands.","image":"https:\/\/images.tvtv.de\/tvbild\/a3a619010b047068f3d91cf13adad5f09d80984e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604322900,"stop":1604325600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604325600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Das Ende der \"Titanic\" ist eine der größten Schiffskatastrophen. Neue Untersuchungen zeigen: Der Untergang war vermeidbar. Die Verkettung diverser Fehler führte zu dem tragischen Unglück Im April 1912. Mehr als ein Jahrhundert nach dem Ende des angeblich unsinkbaren Luxusliners gehen Historiker und Schiffsingenieure auf Spurensuche, um herauszufinden, wer schuld am Tod von über 1500 Menschen war.","image":"https:\/\/images.tvtv.de\/tvbild\/d2805c630b1be0fb9c58364f8f7f4e767a0c308b.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604325600,"stop":1604328300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604328300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"1945 endete der Zweite Weltkrieg. Doch weiterhin sind seine Narben sichtbar, vor allem in Osteuropa. Viele Schicksale sind noch immer ungeklärt. Es gibt Schlachtfelder, die seit dem Krieg nahezu unberührt und unerforscht geblieben sind. Die Doku begleitet Freiwillige, die seit Jahren nach vermissten Soldaten suchen, um ihren Familien endlich Gewissheit zu geben, was mit ihren Angehörigen geschah.","image":"https:\/\/images.tvtv.de\/tvbild\/791e9e1fe0dfe715348c66840048a2dfa432fc99.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604328300,"stop":1604331000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604331000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Lebensgeschichte von Willi Pohl klingt wie ein Spionageroman: beteiligt an der Vorbereitung des Olympia-Attentats 1972 in München, Vertrauter von PLO-Chef Arafat und Agent der CIA. Aus dem Hauptquartier der PLO in Beirut verrät er bis in die 80er-Jahre Anschlagspläne der PLO in aller Welt, rettet damit unzählige Menschenleben. Doch selbst lebt der CIA-Agent mit seiner Familie in ständiger Angst.","image":"https:\/\/images.tvtv.de\/tvbild\/0e2f0f51f7a781832ce2d6a86602e6941b369782.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604331000,"stop":1604333700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604333700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie riskieren täglich ihr Leben, um das anderer zu bewahren: die Personenschützer der Bundespolizei und des BKA. Nur selten geben sie Einblicke in ihren gefährlichen Job. Ehemalige und aktive Personenschützer lassen sich exklusiv bei Training und Einsatz filmen und schildern, wie sie und ihre Familien mit der stets gegenwärtigen Gefahr umgehen. Dabei wird deutlich: Die Arbeit der Personenschützer hat sich über die Jahrzehnte stark verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/91d7e04b22532980ec3ae8455b503e1f92a94f0e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604333700,"stop":1604336400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604336400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unzählige Legenden ranken sich um die Aktionen des israelischen Geheimdienstes Mossad. Teils spektakuläre Operationen sorgen immer wieder für internationales Aufsehen. Ehemalige Agenten, Zeitzeugen und Experten lassen einige besonders aufsehenerregende und umstrittene Aktionen des Mossad wieder aufleben: von der Eichmann-Entführung bis zur Sabotage des iranischen Atomprogramms.","image":"https:\/\/images.tvtv.de\/tvbild\/29a59111a7555a1491437981e9349144d17598ee.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604336400,"stop":1604339100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604339100":{"channel":"ZDFINFO","title":"Labyrinth der Lügen – Trump und die Fake News-Macher","descr":"Unter Donald Trump fanden Verschwörungsmythen von den einst abseitigen Rändern der Gesellschaft ihren Weg bis ins Zentrum der Macht. Als unheilvoll erwies sich das Bündnis zwischen dem Verschwörungstheoretiker Alex Jones, dem langjährigen Trump-Mitarbeiter Roger Stone und dem US-Präsidenten selbst. Sie waren und sind die Strippenzieher im Kampf um Wahrheit und Lüge, um Deutungshoheit und damit um die Manipulation der Massen.","image":"https:\/\/images.tvtv.de\/tvbild\/6166cb55955f06e0ff01c4f0e5844ddc04769117.jpg?x=548&y=366\/labyrinth-der-luegen-trump-und-die-fake-news-macher","genre":"Report, Dokumentation","start":1604339100,"stop":1604341800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604341800":{"channel":"ZDFINFO","title":"Unter Waffen – Amerikas tödliche Leidenschaft","descr":"Heute kursieren in den USA rund 300 Millionen Pistolen und Gewehre, viele mit Schnellfeuer-Einrichtungen. Beliebteste Waffe ist das AR-15, ein halbautomatisches Sturmgewehr, das fast überall schon jeder 18-Jährige kaufen kann – ohne polizeiliches Führungszeugnis und Eignungstest. Protegiert wird die Aufrüstung durch die National Rifle Association, ein wahres Schwergewicht im politischen Washington.","image":"https:\/\/images.tvtv.de\/tvbild\/13b2c556c3e30fd76319accc2376384e95b63fd2.jpg?x=548&y=366\/unter-waffen-amerikas-toedliche-leidenschaft","genre":"Report, Dokumentation","start":1604341800,"stop":1604344500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"ZDFINFO","title":"Waffenlobby im Kreuzfeuer – Amerikas Schüler gegen die NRA","descr":"Die National Rifle Association (NRA) verhindert seit Jahren strengere Waffengesetze. Doch im Wahljahr 2020 steht die bisher scheinbar unantastbare Waffenlobby unter Druck von außen und unter Beobachtung der Justiz. Viele Schüler, Zeugen des Amoklaufes von Parkland 2018, kämpfen für strenge Waffenkontrolle. Und mehrere Staatsanwaltschaften ermitteln wegen illegaler finanzieller Machenschaften des NRA-Chefs.","image":"https:\/\/images.tvtv.de\/tvbild\/6a6bae1488c2c35da00137239efd97c4970e35f5.jpg?x=548&y=366\/waffenlobby-im-kreuzfeuer-amerikas-schueler-gegen-die-nra","genre":"Report, Dokumentation","start":1604344500,"stop":1604347200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604347200":{"channel":"ZDFINFO","title":"Weltmacht Huawei Hightech-Riese unter Spionageverdacht","descr":"Immer mehr Ländern zweifeln an der Unabhängigkeit des Kommunikationsriese und sind überzeugt, das der Konzern China durch Hintertüren Spionage- und Sabotagemöglichkeiten eröffnet. Der Film untersucht, inwieweit die Sorgen um Netzsicherheit berechtigt sind, ob Huawei nur eine Spielfigur im Handelskrieg zwischen den USA und China ist, und welche Risiken und Chancen für eine Zusammenarbeit bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c26924ca3626eb15b97523eb1335dee4b487b31e.jpg?x=548&y=366\/weltmacht-huawei-hightech-riese-unter-spionageverdacht","genre":"Report, Dokumentation","start":1604347200,"stop":1604349900,"country":"CHN\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604349900":{"channel":"ZDFINFO","title":"Künstliche Intelligenz – Wettlauf der Großmächte","descr":"Chance oder Risiko? Viele sehen im Zeitalter der künstlichen Intelligenz vor allem den Fortschritt auf vielen Gebieten. Andere warnen vor einer Bedrohung. Die durch KI vorangetriebene Entwicklung gilt als neue industrielle Revolution, die unser Leben und die Arbeitswelt grundlegend verändern wird. Doch sie verleitet auch zu Missbrauch, der zur Entstehung einer Überwachungsgesellschaft führen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/12aabce0361cbe88e22de379153293f488ed0431.jpg?x=548&y=366\/kuenstliche-intelligenz-wettlauf-der-grossmaechte","genre":"Report, Dokumentation","start":1604349900,"stop":1604356200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604356200":{"channel":"ZDFINFO","title":"Dunkle Machenschaften Wie mit Daten die US-Wahlen beeinflusst werden","descr":"Der Skandal um die Softwarefirma Cambridge Analytica hat gezeigt, wie mithilfe von Social-Media-Daten Wahlen beeinflusst werden. Auch die US-Wahl 2020 läuft Gefahr, manipuliert zu werden. Der Internet-Experte und Sonderberater für Desinformation im Britischen Unterhaus, Charles Kriel, fand heraus, wie konservative US-Kirchen und politische Organisationen versuchen, Teile der Gesellschaft durch das Verknüpfen digitaler Informationen zu beeinflussen. Charles Kriel entdeckte, dass das mittlerweile insolvente Datenanalyse-Unternehmen Cambridge Analytica mit einer Softwarefirma zusammenarbeitete, die für US-Kirchen die Wähler ausfindig macht, die am leichtesten zu beeinflussen sind. In der Regel Menschen in schwierigen Lebenssituationen, die etwa gerade über den Verlust eines Angehörigen trauern, die sich in wirtschaftlich prekärer Lage befinden oder die drogenabhängig sind. Sie werden mithilfe von Datenverknüpfungen herausgefiltert und von religiösen Gemeinschaften angeworben. Das Ziel ist, sie an die Kirche zu binden und sie von ultrakonservativen Ansichten und entsprechenden Wahlentscheidungen zu überzeugen. Microtargeting heißt die Methode des gezielten politischen Marketings, bei der mithilfe von Datenanalysen Zielgruppen definiert werden, an die dann ausgesuchte Botschaften geschickt werden. Was die Recherchen von Charles Kriel so brisant macht, ist die Entdeckung der Verstrickung einer machtvollen, vielen unbekannten, politischen Organisation namens Council for National Policy (CNP) mit Verbindungen ins Innere des Weißen Hauses. Sie soll hinter den christlichen Microtargeting-Plattformen und der Beeinflussung von Wahlen stecken. Ihr eigentliches Ziel ist, die amerikanische Verfassung entsprechend konservativer christlicher Werte zu verändern. Charles Kriel und seine Lebenspartnerin und Filmemacherin, Katharina Gellein Viken, reisten einen Monat durch Amerika. Sie sprachen mit Predigern, Daten-Rechercheuren und den Erfindern der Microtargeting-Plattformen selbst. Sie trafen unter anderen die Professorin für Journalistik, Anne Nelson, die das Buch \"Shadow Network\" über das Council for National Policy veröffentlicht hat, und erhielten von Insidern und Internet-Experten entscheidende Hinweise.","image":"https:\/\/images.tvtv.de\/tvbild\/0a769786629f9369fba197ae3b3c509178ab48ba.jpg?x=548&y=366\/dunkle-machenschaften-wie-mit-daten-die-us-wahlen-beeinflusst-werden","genre":"Report, Dokumentation","start":1604356200,"stop":1604358900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604358900":{"channel":"ZDFINFO","title":"Armes reiches Amerika – Leben im Schatten des Wohlstands","descr":"Die USA: In einem der reichsten Länder der Welt herrscht erschreckende Armut. Millionen leiden unter Obdachlosigkeit, Hunger oder können sich Gesundheit nicht leisten. Von Virginia bis Kalifornien hat das Elend viele Gesichter. Durch Scheidung, Krankheit oder Arbeitslosigkeit landen Menschen aus der Mittelschicht über Nacht auf der Straße. Trotz Jobs können sie sich keine Wohnung leisten. Väter können ihre Familie nicht ernähren. 2018 lebten etwa 40 Millionen Menschen in den USA unterhalb der Armutsgrenze. Ihr Alltag ist hart, aber viele Betroffene zeigen sich findig und kämpfen für ein besseres Leben. Ihnen zur Seite stehen Freiwillige, die den Ärmsten der Armen helfen – manchmal mit ungewöhnlichen Mitteln. Weil noch immer rund 28 Millionen Amerikaner keinerlei Krankenversicherung haben, baut eine Wohlfahrtsorganisation einmal im Jahr eine mobile Klinik auf und bietet kostenfreie Behandlungen an. Hunderte Menschen nehmen stundenlanges Warten in Kauf, um untersucht zu werden. Wegen der hohen Gesundheitskosten in den USA können sie sich keinen regulären Arztbesuch leisten. In Los Angeles, der Hauptstadt der Obdachlosen, hat Elvis seinen Job aufgegeben, um den Ärmsten der Stadt zu helfen. Im Schatten der Bürotürme leben etwa 55 000 Menschen auf der Straße. Um ihnen ein wenig Schutz zu bieten, baut Elvis für sie vier Quadratmeter große Holzhäuser.","image":"https:\/\/images.tvtv.de\/tvbild\/9cc4c713a28c0829e6396059339122dc3ea11665.jpg?x=548&y=366\/armes-reiches-amerika-leben-im-schatten-des-wohlstands","genre":"Report, Dokumentation","start":1604358900,"stop":1604361600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604361600":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604361600,"stop":1604363400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604363400":{"channel":"ZDFINFO","title":"Amerika hat die Wahl: Trump gegen Biden","descr":"Corona, steigende Arbeitslosigkeit, Rassenunruhen und wachsende Unsicherheit sind Herausforderungen, vor die sich die Anwärter auf die US-Präsidentschaft gestellt sehen. Am 3. November entscheiden die Bürger, ob der Republikaner Donald J. Trump für vier weitere Jahre die Geschicke des Landes leiten wird, oder ob mit Ex-Vizepräsident Joe Biden die Demokraten wieder ins Weiße Haus einziehen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ba72a1265990505ceaa4a093881a8357dc9a6e.jpg?x=548&y=366\/amerika-hat-die-wahl-trump-gegen-biden","genre":"Report, Dokumentation","start":1604363400,"stop":1604371500,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604371500":{"channel":"ZDFINFO","title":"Fahrenheit 11\/9 von Michael Moore","descr":"Kaum eine Wahl hat die Öffentlichkeit so stark beschäftigt wie die von Donald Trump zum 45. Präsidenten der Vereinigten Staaten. Als einer der wenigen, die das Ergebnis vorhergesagt haben, offenbart Oscarpreisträger Michael Moore die Umstände und Mechanismen, die zum Wahlerfolg des umstrittenen Kandidaten geführt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be591e99e8414048bbce70cc771925fc7ed546.jpg?x=548&y=366\/fahrenheit-119-von-michael-moore","genre":"Report, Dokumentation","start":1604371500,"stop":1604377800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604377800":{"channel":"ZDFINFO","title":"Amerikas neue Gurus – Auf der Suche nach Erleuchtung","descr":"Die USA werden seit einigen Jahren von einer zweiten New-Age-Welle überrollt. Gurus, Schamanen und Life-Coaches machen mit der Suche der Menschen nach dem Sinn des Lebens gute Geschäfte. Dank der amerikanischen Gesetze kann jeder eine Religion gründen und seine Botschaft verbreiten. Von harmlosen Alien-Anhängern über selbst ernannte Heiler bis hin zu tyrannischen Sektengründern reicht die Bandbreite der Glaubensgemeinschaften. Selbstheilung mit Kambo, einem hochgiftigen Sekret des amerikanischen Riesenmakifrosches, das in Gruppensitzungen verabreicht wird, ist gerade ein Trend in der New-Age-Szene. Dabei kommt es zu Erbrechen, Herzrasen und Schwindel, was die Konsumenten als Reinigung des Körpers werten. Falsch angewendet, kann dieses Pulver zum Herzstillstand führen. Der Tod eines Anhängers bedeutet in den USA längst nicht das Ende einer Guru-Karriere. Der Life-Coach James Arthur Ray wird 2011 zu zwei Jahren Gefängnis verurteilt, nachdem drei Teilnehmer seines Workshops in einem selbst gebauten Saunazelt gestorben sind. 2019 feiert er sein Comeback in Las Vegas und verkauft Selbstverwirklichungsseminare für Tausende Dollar. Seine Anhänger feiern sein Comeback als wahren Erfolg und Beweis dafür, dass Rays Strategie funktioniert. Auch wenn die Menschen auf der Suche nach dem Glück es nicht wahrhaben wollen: Der Selbstverwirklichungstrend füllt vor allem die Taschen der spirituellen Meister. Star-Guru Durek Verrett verlangt für eine Stunde Geisterheilung 900 Dollar. Seine Botschaft verbreiten prominente Klienten wie Antonio Banderas oder Gwyneth Paltrow mit Begeisterung in den sozialen Netzwerken weiter. Die USA sind Ursprung großer Sekten, die von der absoluten finanziellen Hingabe ihrer Mitglieder leben. 2019 sorgt die Verurteilung des Sektengründers Keith Raniere für Aufsehen, der 15 000 Frauen ausgebeutet und teilweise missbraucht hatte. Eine Aussteigerin berichtet über die barbarischen Methoden, mit denen die Frauen in der Sekte gehalten worden waren. Die Dokumentation begibt sich auf eine Reise durch die spirituellen Zentren der USA und beleuchtet die fragwürdigen Praktiken selbst ernannter Gurus.","image":"https:\/\/images.tvtv.de\/tvbild\/ee91571a2be62fe82688efc2ac2a920eed2e3a43.jpg?x=548&y=366\/amerikas-neue-gurus-auf-der-suche-nach-erleuchtung","genre":"Report, Dokumentation","start":1604377800,"stop":1604380500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}