{"1604899800":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Beim Putschversuch am 9. November 1923, dem Marsch auf die Münchner Feldherrnhalle, waren der ehemalige Gefreite Hitler und der pensionierte General Ludendorff Seite an Seite. Ludendorff machte Hitler für das blutige Scheitern des Umsturzversuchs verantwortlich, warf ihm \"Desertion\" vor und überwarf sich mit ihm. Später warnte vor den Folgen von Hitlers Machtergreifung. 1937 starb er in München.","image":"https:\/\/images.tvtv.de\/tvbild\/2ed795a803cce4e91f4d372e8feca7d6b06d6a55.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604899800,"stop":1604902500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604902500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Dokumentation zeigt, welche Rolle der Zeichentrickfilm in der Propaganda des 2. Weltkriegs spielte. Für Deutschland zog der \"Arme Hansi\" in die Schlacht gegen Donald Duck und Co. Adolf Hitler und Joseph Goebbels wollen Walt Disney mit dem deutschen Animationsfilm übertrumpfen. Der Propagandaminister setzte vor allem auf leichte Unterhaltung, um vom Krieg abzulenken. Doch der Erfolg blieb aus.","image":null,"genre":"Report, Dokumentation","start":1604902500,"stop":1604904300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604904300":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Der Schlächter von Edinburgh","descr":"Im Oktober 1977 verschwinden im schottischen Edinburgh zwei junge Frauen nach einem Abend in einem Pub. Kurz darauf werden sie ermordet aufgefunden. 30 Jahre später wird der 62-jährige Sexualmörder und Serienvergewaltiger Angus Sinclair wegen der Morde vor Gericht gestellt. Doch wird man Sinclair die Taten nachweisen können? Es gibt außerdem Hinweise, dass er die Taten nicht allein begangen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4d29df1646d221a3ff67d6532ca3ee5addcac6a3.jpg?x=548&y=366\/auf-verbrecherjagd-der-schlaechter-von-edinburgh","genre":"Report, Dokumentation","start":1604904300,"stop":1604906880,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604906880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604906880,"stop":1604907000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604907000":{"channel":"ZDFINFO","title":"Auf Verbrecherjagd – Der Fall April Jones","descr":"Am 1. Oktober 2012 kam die fünfjährige April Jones nicht vom Spielen nach Hause. Schon bald wurde klar, dass sie vermutlich nicht mehr am Leben sein würde. In ihrem Heimatort in Mid Wales begann eine fieberhafte Suche nach dem Mädchen. Der Täter schien jemand aus dem Ort zu sein: Die Spuren führten zu Mark Bridger. Der Familienvater wurde verhaftet und gab zu, Aprils Tod verursacht zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c0044e122d4a9817bddc94212c5c2fefc663bd2f.jpg?x=548&y=366\/auf-verbrecherjagd-der-fall-april-jones","genre":"Report, Dokumentation","start":1604907000,"stop":1604909700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604909700":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Minnesota, 12. Februar 2012: Während der 41-jährige Bret Struck Vorbereitungen für den Valentinstag traf, stand plötzlich unangemeldet seine Ex-Freundin Rochelle Inselman vor der Tür. Acht Jahre zuvor war ihre Beziehung an Eifersucht und Lügen zerbrochen. Seitdem hatte Rochelle obsessiv Bret verfolgt und bedroht. Jetzt kochten bei beiden alte Gefühle wieder hoch – und einer verlor die Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/d9d1950d4a0759d54db3abe765e7c278163d5f27.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1604909700,"stop":1604912400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604912400":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Als Charlie Martin im Juni 2015 vor ihrem Familienleben in Colorado zu ihrer Jugendliebe Joseph Pope nach Florida floh, nahm das Drama seinen Lauf. Beide führten nach ihrer Trennung völlig unterschiedliche Leben. Charlie hatte Kinder und war zum zweiten Mal verheiratet. Joseph lebte nach einer gescheiterten Karriere in der Garage seiner Eltern. Enttäuschte Erwartungen endeten in einer Tragödie.","image":"https:\/\/images.tvtv.de\/tvbild\/06eb87900b0863efd3ad13412bf58fb1c31c85d0.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1604912400,"stop":1604915100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604915100":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Queens, New York: In ihrer Kindheit wurden die Schwestern Brigitte und Carleen brutal sexuell missbraucht. Der Täter: ihr in Liberia geborener Vater Eric Goodridge. Als er im Juli 2007 ankündigte, nach Liberia zurückkehren zu wollen und seine Enkeltöchter gegen ihren Willen mitzunehmen, nahm eine der Schwestern blutige Rache an ihrem Peiniger. Sie erstickte ihn mit einem Handtuch und kastrierte ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/0177dd2c2da6670ef969a843cc131ed2aff502df.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1604915100,"stop":1604917800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604917800":{"channel":"ZDFINFO","title":"Fatale Zusammentreffen","descr":"Es sind Wiedersehen mit tödlichen Folgen: Alltägliche Treffen setzen eine mörderische Kettenreaktion in Gang. So auch bei den Freunde Devin Barber und Stefan Gudac. Die zwei sind wie Brüder zueinander. Seit ihrer Kindheit in North Carolina kann sie nichts trennen. Dabei könnten sie kaum unterschiedlicher sein. Als plötzlich Devins Ex-Freundin auftaucht, verliert einer der beiden die Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/150c19b1da750d19cdc6caa8f474d25c5d01c80d.jpg?x=548&y=366\/fatale-zusammentreffen","genre":"Report, Dokumentation","start":1604917800,"stop":1604920500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604920500":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Hubertus S. kann seine Schwester Franziska seit Monaten nicht erreichen. Doch die Polizei will nicht ermitteln. Erst Jahrzehnte später finden sie Franziskas Leiche – im Haus ihres Ehemanns. Die Beamten hatten sich geweigert zu ermitteln, da Franziska zu dem Zeitpunkt volljährig war und es die Sache des Ehemanns gewesen sei, die Vermisstenanzeige zu erstatten. Erst 15 Jahre, nachdem sie verschwunden war, wird ihr Ehemann vernommen. Doch der behautet, es sei ein Unfall gewesen, bei dem Franziska ums Leben kam. Die Staatsanwaltschaft klagt ihn deswegen nicht wegen Mordes an, hier liege lediglich höchstens ein Totschlag vor, und der sei verjährt. Für Hubertus S. und seine Familie ein weiterer Schock. Nach all den Jahren des vergeblichen Suchens, der vielen Versuche, eine Vermisstenanzeige zu erstatten und die Polizei zu Ermittlungen zu bringen, bleibt die Tat ungesühnt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5bc2dfb2cb5b578f6c4408db7de142991a55bc0.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1604920500,"stop":1604922300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604922300":{"channel":"ZDFINFO","title":"Treffpunkt Kiosk","descr":"Kiosk, Späti oder Büdchen – je nachdem, wo man in Deutschland ist, heißen sie anders. Doch eines haben sie gemeinsam: Hier bekommt man alles, was man zum Leben braucht. Es wird gequatscht, gelästert, gestritten und gelacht. So mancher fühlt sich hier heimischer als im eigenen Wohnzimmer und entflieht so der Einsamkeit. – Ein Besuch an Kiosken in Köln, im Ruhrpott, in Berlin und in der Lausitz","image":"https:\/\/images.tvtv.de\/tvbild\/62e1b859ae999b8501b608512c7a3371740473e0.jpg?x=548&y=366\/treffpunkt-kiosk","genre":"Report, Dokumentation","start":1604922300,"stop":1604925000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604925000":{"channel":"ZDFINFO","title":"Treffpunkt Kiosk","descr":"Der Kiosk ist in vielen Vierteln der letzte Ort, der den Menschen geblieben ist, zusammenzukommen und Nachbarschaft zu leben. Denn Kiosk ist mehr als nur ein Laden, wo man die nötigsten Dinge des Alltags bekommt. Hier trifft man sich, hier kann man noch miteinander reden. Über Alltagssorgen oder über die große Politik und natürlich über Sport & Co.Frust und Freude des Lebens werden hier geteilt. Die Geschichten und Meinungen der Kioskbetreiber und ihrer Stammkunden stehen im Mittelpunkt dieser Reportage-Reihe. In Berlin-Oberschöneweide wird Uwe immer wieder von schlimmen Erinnerungen heimgesucht: Sein kleiner Bruder Siegfried ist 1973 beim Spielen in die Spree gefallen und ertrunken, weil die DDR-Grenzsoldaten den Helfern aus dem Westen nicht erlaubten, den Jungen zu retten. Unter diesem Verlust und der Hilflosigkeit leidet Uwe noch heute. Auch sein Freund Thommy hat es nicht leicht – er ist bekennender Alkoholiker. Doch eigentlich wünscht er sich etwas anderes: Für eine feste Beziehung wäre er vielleicht sogar zu einem Entzug bereit. In Spremberg in der Lausitz beschäftigt sich der 62-jährige Kioskbesitzer Hartmut mit seiner Rente. Er ist hin- und hergerissen. Einerseits würde er das anstrengende Kioskleben mit seinen langen Arbeitszeiten gerne hinter sich lassen. Auf der anderen Seite weiß er, dass ohne den Kiosk viele Leute gar nichts mehr hätten, außer zu Hause einsam in die Glotze zu gucken. Hier können sie ihre Ängste und Sorgen wenigstens teilen: Viele sind noch geprägt von der Nachwendezeit, wo viele Menschen in der Region nicht nur ihre Arbeit, sondern auch ihre Heimat verloren haben. Und jetzt, wo der Braunkohleausstieg beschlossen ist, haben viele erneut Angst um ihre Arbeitsplätze. Viele Jobs hier sind direkt oder indirekt von der Braunkohle abhängig. Auch in Oer-Erkenschwick in der \"Baller-Bude\" ist der Kohleausstieg bei den Stammgästen Lothar und Günther Thema. Hier geht es aber um die Steinkohle. 2018 wurde die letzte Zeche geschlossen. Das Ende des Bergbaus hat Lothar genau wie Tausende andere Ruhrpottler schwer getroffen. Neben dem fehlenden Einkommen zieht ihn das Gefühl herunter, nicht mehr gebraucht zu werden. Derzeit pflegt er seine an Multiple Sklerose erkrankte Frau. Die \"Baller-Bude\" ist das Letzte, was ihm aus glücklicheren Tagen geblieben ist, als er sich hier mit seinen Kumpels zum Feierabendbier getroffen hat. In Köln-Vingst liegt nicht nur die Arbeitslosenquote mit 14,4 Prozent für die Domstadt vergleichsweise hoch, die Menschen verdienen hier auch weniger. Doch darüber will hier keiner großartig reden. Stattdessen wird einfach direkt mit angepackt, wenn einer Unterstützung braucht, so auch bei Karl-Heinz. Der 52-Jährige leidet seit 21 Jahren an Parkinson und sammelt nebenbei Flaschen, da er mit seiner Rente kaum über die Runden kommt. Die Freunde vom Kiosk versuchen jetzt, den größten Wunsch ihres Freundes, der es so schwer hat, zu erfüllen. Sie sammeln für eine Mundharmonika. Bei \"Kopf-oder-Zahl\"-Spielen muss der Verlierer fünf Euro ins Sparschwein stecken. Wird das Geld irgendwann für die Mundharmonika reichen?","image":"https:\/\/images.tvtv.de\/tvbild\/4259fdb6468445a6d59fd1e27c676b184c8835aa.jpg?x=548&y=366\/treffpunkt-kiosk","genre":"Report, Dokumentation","start":1604925000,"stop":1604927700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604927700":{"channel":"ZDFINFO","title":"Brennpunkt Deutschland","descr":"Das Viertel gilt als sozialer Brennpunkt. Die Aussicht auf Arbeit, günstigen Wohnraum und eine gute Infrastruktur für Migranten lockt Menschen aus aller Herren Länder in den Dortmunder Norden. Doch nicht für jeden geht der Traum in Erfüllung. Die Kohle- und Stahlindustrie ist längst weg, vielen Migranten werden als billige Arbeitskräfte missbraucht, und viele Häuser sind heruntergekommenen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f934f633e83a0ad07265b60bbfc5cc4fb7d1a6d.jpg?x=548&y=366\/brennpunkt-deutschland","genre":"Report, Dokumentation","start":1604927700,"stop":1604930400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604930400":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Sich selbst bezeichnen die Hells Angels als \"Gesetzlose\" – Motorradfahrer, für die nur ihre eigenen Regeln gelten und die \"Rocker-Familie\" über allem steht. Seit 1973 gibt es eine Abteilung in Hamburg, und von dort expandierten sie über die ganze Republik. Immer wieder geraten die Höllenengel mit der Polizei aneinander, gibt es blutige Revierkämpfe mit anderen Rockergruppen, wie den Bandidos.","image":"https:\/\/images.tvtv.de\/tvbild\/aa1604daf5d4dda061c90c96be1f0a927d36d1ad.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604930400,"stop":1604933100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604933100":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"So sehr die Rockergruppen Einheit beschwören, so brutal gehen sie auch aufeinander los, wenn Provinzfürsten oder Emporkömmlinge versuchen, ihre eigenen Eitelkeiten zu befriedigen. Aygün Mucuk war einer der Hauptdarsteller. Der Hells Angel gehörte der jungen Rockergeneration an, die vor allem von Migranten geprägt wurde. Er wollte Macht und Ansehen, am Ende bezahlte er seinen Ehrgeiz mit dem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/ba0facb16d1ce1231ee4b9f73036ed3da7658f02.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604933100,"stop":1604935800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604935800":{"channel":"ZDFINFO","title":"Rockerkrieg","descr":"Die Hells Angels sind der mächtigste Motorradclub der Welt, aber auch sie bekommen neue Feinde. Vor allem junge Migrantengangs wollen das Rockermilieu aufmischen. Eine Gruppierung sind die United Tribuns. Sie rekrutieren vor allem junge Männer aus Problemvierteln mit Migrationshintergrund. Auch der Motorradclub der Mongols macht den Hells Angels im Drogenhandel und Rotlichtmilieu Konkurrenz.","image":"https:\/\/images.tvtv.de\/tvbild\/8720762f36ffe7183c34f96c5d58f7eaf0930b6e.jpg?x=548&y=366\/rockerkrieg","genre":"Report, Dokumentation","start":1604935800,"stop":1604938500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604938500":{"channel":"ZDFINFO","title":"Die Welt der Clans – Verbrechen, Macht und Ehre","descr":"Die Machenschaften von kriminellen Clans alarmieren die Öffentlichkeit. Schleichend haben Familienbanden eine Parallelwelt erschaffen, in der sie ihren Geschäften nachgehen und sich um den Rechtsstaat und das Gemeinwesen wenig scheren. Die Politik hat lange tatenlos zugeschaut und muss nun mit den Folgen leben: Familienclans, die kaum zu kontrollieren scheinen. Dabei gilt Berlin als eine Hochburg.","image":"https:\/\/images.tvtv.de\/tvbild\/9373bdf2654cfd36128ec296c35679979a554f42.jpg?x=548&y=366\/die-welt-der-clans-verbrechen-macht-und-ehre","genre":"Report, Dokumentation","start":1604938500,"stop":1604943900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604943900":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Hyderabad, Indien: eine Stadt, in der Reichtum und Armut nebeneinander liegen: 15.000 Polizisten kämpfen täglich gegen Raub, Vergewaltigung, Mord und religiöse Konflikte. Gewalt gegen Frauen und häusliche Gewalt sind an der Tagesordnung. Daher sind viele der Stellen mit Frauen besetzt, die sich um weibliche Opfer von Gewaltverbrechen kümmern. Denn nur sie dürfen Inderinnen berühren oder befragen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5e0ff25c6926aeb9da6111efeb0797af050a0b8.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1604943900,"stop":1604946600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604946600":{"channel":"ZDFINFO","title":"Police Patrol – Gefährliches Pflaster","descr":"Peru und Kolumbien sind die größten Kokain-Produzenten der Welt. Seit Jahren gilt peruanisches Kokain als das reinste auf dem Markt und ist von der Mafia heiß begehrt. Der menschenfeindliche peruanische Urwald ist das ideale Versteck für die illegalen Geschäfte. Um den Drogenkampf möglichst effektiv führen zu können, verlässt sich die peruanische Drogenpolizei auf ihre Sondereinheit der Sinchis.","image":"https:\/\/images.tvtv.de\/tvbild\/6a73343095149f48942deed89991b680cfd560aa.jpg?x=548&y=366\/police-patrol-gefaehrliches-pflaster","genre":"Report, Dokumentation","start":1604946600,"stop":1604949300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Peru ist einer der größten Kokain-Produzenten der Welt. Ein Journalist spricht vor Ort mit Kokabauern, Drogenschmugglern und Auftragskillern. Die meisten Kokablätter stammen aus dem Tal des Apurímac-Flusses (VRAE). In der schlecht erschlossenen und bettelarmen Region blühen Korruption und Rauschgifthandel. Der Staat hat wenig Präsenz – versucht jedoch, verstärkt gegen den Drogenanbau vorzugehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c860ec87e82e2b6e565125e68abeda9f33cee580.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604949300,"stop":1604952900,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604952900":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"David Beriain zeigt, wie das in Peru produzierte Kokain durch das Amazonasgebiet transportiert wird. Dabei gerät er in gefährliche Situationen. In den Anden begleitet er eine Gruppe auf ihrem riskanten Weg über die Berge. In Bolivien spricht er mit Soldaten, die im Dschungel nach Kokain-Laboren suchen. Und in Manaus zeigt sich, wie Gewalt und Blutvergießen mit dem Drogenhandel einhergehen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac2af0992e8606c256c9130fe2903cec591a132.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604952900,"stop":1604955600,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604955600":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Der Kampf um das Tropenholz hat katastrophale Folgen für Brasiliens Regenwald. David Beriain trifft dort auf illegale Holzfäller und begleitet die Spezialeinheit der Umweltbehörde. Er zeigt auf, wie die Holzmafia Kleinbauern und indigenen Völkern ihr Land und damit ihre Existenzgrundlage raubt. Doch auch, wie die Menschen der Ausbeutung ihres Lebensraums immer entschlossener entgegentreten.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac2af0992e8606c256c9130fe2903cec591a132.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604955600,"stop":1604958300,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604958300":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Illegale Goldminen machen aus dem peruanischen Madre de Dios eine Kraterlandschaft. Über 500.000 Hektar Regenwald wurden zerstört. David Beriain trifft auf Menschen, die dem Ruf des Goldes gefolgt sind. Wissen die illegalen Schürfer um die Umweltauswirkungen des Raubbaus? Gibt es nachhaltigere Methoden, dem Amazonasbecken Gold zu entlocken? Was tut die Politik, um die \"Lunge der Welt\" zu retten?","image":"https:\/\/images.tvtv.de\/tvbild\/3ac2af0992e8606c256c9130fe2903cec591a132.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604958300,"stop":1604961000,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604961000":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Goldgräberstimmung im Süden Venezuelas: 2008 verliert eine ausländische Firma die Lizenz zum Schürfen. Danach strömen Tausende Goldsucher in die Mine Las Cristinas – mit verheerenden Folgen. David Beriain trifft auf Schürfer, die unter riskanten Bedingungen arbeiten. Er berichtet über korrupte Strukturen, schwer bewaffnete Syndikate und zeigt die drastischen Auswirkungen des Goldrauschs auf Mensch und Natur. Amazonien leidet unter dem Fluch des Goldes.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac2af0992e8606c256c9130fe2903cec591a132.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604961000,"stop":1604963700,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604963700":{"channel":"ZDFINFO","title":"Unter Gangstern","descr":"Über 50 Jahre dauert bereits der Kampf zwischen der FARC-Guerilla und den Regierungstruppen Kolumbiens. Doch was wollen die Rebellen? David Beriain blickt in die Organisationsstrukturen. 2014 reist er in die von der FARC kontrollierte Provinz Caquetá. Zu diesem Zeitpunkt führt die Gruppe Friedensverhandlungen mit der Regierung. Beriain erhält Zugang zu einem Lager und spricht mit Anführern und Soldaten. Außerdem geht er der Frage nach, mit welchen Mitteln der Staat gegen die Guerillas vorgeht.","image":"https:\/\/images.tvtv.de\/tvbild\/3ac2af0992e8606c256c9130fe2903cec591a132.jpg?x=548&y=366\/unter-gangstern","genre":"Report, Dokumentation","start":1604963700,"stop":1604967300,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604967300":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1604967300,"stop":1604969100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604969100":{"channel":"ZDFINFO","title":"Weltmacht Huawei Hightech-Riese unter Spionageverdacht","descr":"Immer mehr Ländern zweifeln an der Unabhängigkeit des Kommunikationsriese und sind überzeugt, das der Konzern China durch Hintertüren Spionage- und Sabotagemöglichkeiten eröffnet. Der Film untersucht, inwieweit die Sorgen um Netzsicherheit berechtigt sind, ob Huawei nur eine Spielfigur im Handelskrieg zwischen den USA und China ist, und welche Risiken und Chancen für eine Zusammenarbeit bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c26924ca3626eb15b97523eb1335dee4b487b31e.jpg?x=548&y=366\/weltmacht-huawei-hightech-riese-unter-spionageverdacht","genre":"Report, Dokumentation","start":1604969100,"stop":1604971800,"country":"CHN\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604971800":{"channel":"ZDFINFO","title":"Rote Spitzel – China und die Industriespionage","descr":"China ist auf dem Weg an die Spitze der Weltwirtschaft. Den Aufstieg erkämpfte sich das Land durch Wirtschaftsspionage. Ein Heer an Spitzeln das schöpft das technologische Know-how der Geschäftspartner ab.","image":"https:\/\/images.tvtv.de\/tvbild\/bafa5e9fa19a7d67edab86e232c80d8aef4c4052.jpg?x=548&y=366\/rote-spitzel-china-und-die-industriespionage","genre":"Sonstiges, Sonstiges","start":1604971800,"stop":1604974500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604974500":{"channel":"ZDFINFO","title":"Künstliche Intelligenz – Wettlauf der Großmächte","descr":"Chance oder Risiko? Viele sehen im Zeitalter der künstlichen Intelligenz vor allem den Fortschritt auf vielen Gebieten. Andere warnen vor einer Bedrohung. Die durch KI vorangetriebene Entwicklung gilt als neue industrielle Revolution, die unser Leben und die Arbeitswelt grundlegend verändern wird. Doch sie verleitet auch zu Missbrauch, der zur Entstehung einer Überwachungsgesellschaft führen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/12aabce0361cbe88e22de379153293f488ed0431.jpg?x=548&y=366\/kuenstliche-intelligenz-wettlauf-der-grossmaechte","genre":"Report, Dokumentation","start":1604974500,"stop":1604979900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604979900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Die Angst geht um, dass künstliche Intelligenz einmal unser aller Leben kontrollieren wird. Denn Computer werden immer schlauer. Alles nur Panikmache oder realistisches Szenario? KI ist die Schlüsseltechnologie der Zukunft und schon Bestandteil unseres Alltags. Gleichzeitig fürchten wir uns vor ihr. Nur: Was ist KI überhaupt. Harald Lesch erklärt, wie Computer intelligent werden.","image":"https:\/\/images.tvtv.de\/tvbild\/78b3cd1e21f09e6f1cc9fb34fa972cc81a6d7029.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1604979900,"stop":1604981700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604981700":{"channel":"ZDFINFO","title":"China – Der entfesselte Riese","descr":"China ist zu einer der größten Wirtschaftsmächte der Welt aufgestiegen. Staatspräsident Xi Jinping verfolgt dabei einen reinen Staatskapitalismus, der im Westen mit Skepsis und Argwohn betrachtet wird. Er hat sämtliche hohen Ämter Chinas in sich vereint und er hat Macht über die personell stärkste Armee der Welt. Die Loyalität der Kommunistischen Partei gegenüber hat dabei absolute Priorität.","image":"https:\/\/images.tvtv.de\/tvbild\/d99e75b3212e5dcae0731487214ec07dd7466724.jpg?x=548&y=366\/china-der-entfesselte-riese","genre":"Report, Dokumentation","start":1604981700,"stop":1604984400,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}