{"1598242500":{"channel":"ZDFINFO","title":"Lost Places – Geheime Welten","descr":"Drei verlassene Schicksalsorte, die vom Aufstieg und Fall Jugoslawiens zeugen: Durch sie erleben die Zuschauer die Folgen des Bruderkrieges, der den Vielvölkerstaat am Balkan dahinraffte. Der Film besucht den Militärflugplatz Zeljava, tief in einen Berg gesprengt, die Ferienanlage Kupari, die durch die jugoslawische Armee sowohl gebaut als auch zerstört wurde, und die Stadt Mostar, die wie keine zweite das Trauma der Jugoslawienkriege widerspiegelt. Überall treffen die Autoren Menschen, die im Glauben an Einheit und Brüderlichkeit aufwuchsen und die sich an diesem Glauben festhielten, bis schließlich ihr Heimatland implodierte. Sie entdecken die steinernen Spuren einer untergegangenen Welt, die Narben des Bürgerkrieges und die Erinnerung an 150 000 Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/7925a3807eed12a394aa7906a0cd530706f48eef.jpg?x=548&y=366\/lost-places-geheime-welten","genre":"Report, Dokumentation","start":1598242500,"stop":1598245200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598245200":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Unter den Zuschauern von \"Aktenzeichen XY\" am 7. Juni 1968 war auch ein Mann, der den Täter erkannte. Die Indizien waren eindeutig: Eduard Zimmermann präsentierte die verschwundene Uhr des Opfers sowie einen Anzug, der vom Täter stammte und den dieser eigenhändig umgenäht haben musste. Verriet der Zuschauer den Mörder? Er kämpfte mit sich, denn er stand in einer ganz besonderen Beziehung zu ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/021bfd8d8fb15f2b3acaff148b51811b940740b7.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1598245200,"stop":1598247000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598247000":{"channel":"ZDFINFO","title":"Jung im Knast","descr":"Sie sind jung, männlich und kriminell – die 280 Gefangenen der Jugendstrafanstalt Arnstadt in Thüringen, Deutschlands modernstem Jugendknast. ZDFinfo zeigt ihr Leben hinter Gittern. Diebe, Schläger und sogar Mörder unter 24 Jahren verbüßen hier eine Freiheitsstrafe nach dem Jugendgerichtsgesetz. Die Botschaft der JVA Arnstadt lautet: Wer hier einsitzt, ist für die Gesellschaft noch nicht verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/949d7bcb62f98e408eb65597f891bbc68e089a3c.jpg?x=548&y=366\/jung-im-knast","genre":"Report, Reportage","start":1598247000,"stop":1598249580,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598249580":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1598249580,"stop":1598249700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598249700":{"channel":"ZDFINFO","title":"Senioren hinter Gittern","descr":"Die Alterskriminalität in Deutschland steigt seit Jahren kontinuierlich an. Die meisten älteren Häftlinge werden aber eines Tages wieder entlassen und finden sich vor eine Vielzahl von Problemen gestellt: Beginnend bei der Suche nach einem Dach über den Kopf über die Frage der Erwerbsarbeit, bis hin zum veränderten sozialen Umfeld. Verwandte haben sich oft zurückgezogen, Freunde sind verstorben.","image":"https:\/\/images.tvtv.de\/tvbild\/892f6b72f43939ff6c55f59f39c57e9f711c344a.jpg?x=548&y=366\/senioren-hinter-gittern","genre":"Report, Dokumentation","start":1598249700,"stop":1598252400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598252400":{"channel":"ZDFINFO","title":"Knast in Deutschland","descr":"Rund 65.000 Gefangene leben derzeit in Deutschland hinter Gittern – Mörder und Räuber, Betrüger und Dealer. Wie die Gesamtbevölkerung werden auch die Strafgefangenen immer älter. Eine Herausforderung für den Strafvollzug. Die Dokumentation zeigt, welche Probleme sich für Häftlinge und Vollzugsbeamte ergeben und geht der Frage nach, ob der Strafvollzug für greise Kriminelle überhaupt sinnvoll ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5d2fac4efd956d97efd8fd81438502b1c366444d.jpg?x=548&y=366\/knast-in-deutschland","genre":"Report, Dokumentation","start":1598252400,"stop":1598255100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598255100":{"channel":"ZDFINFO","title":"Knast in Deutschland","descr":"Wie leben Mörder, Sexualverbrecher, Bankräuber und Dealer hinter Gittern – in einer Welt, die der Bürger draußen kaum kennt? ZDFinfo blickt hinter die Gefängnismauern. Gefängnis, Zuchthaus, Knast, Strafvollzug: So unterschiedlich wie die Begriffe sind auch die Bilder, die die Bürger mit Justizvollzugsanstalten verbinden. Für die Stammtischler geht es denen hinter Gittern viel zu gut. Doch wie ist der Alltag wirklich?","image":"https:\/\/images.tvtv.de\/tvbild\/c8d2b7ff87c2770dd0757a0591830958af02b291.jpg?x=548&y=366\/knast-in-deutschland","genre":"Report, Dokumentation","start":1598255100,"stop":1598258700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598258700":{"channel":"ZDFINFO","title":"Knast in Deutschland","descr":"Der Vollzug hierzulande hat vor allem ein Ziel: die Resozialisierung. Kriminelle – selbst Schwerverbrecher – sollen auf ein Leben in Freiheit ohne weitere Straftaten vorbereitet werden. Dafür nimmt die Justiz viel Geld in die Hand. Ein Blick hinter Mauern und Gitter zeigt jedoch dass der Alltag in deutschen Gefängnissen anders aussieht, als man aufgrund einschlägiger Fernsehserien vermuten mag.","image":"https:\/\/images.tvtv.de\/tvbild\/aeabe8f288fe0489791301443ab6b8a5b56a3cb4.jpg?x=548&y=366\/knast-in-deutschland","genre":"Report, Dokumentation","start":1598258700,"stop":1598261400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598261400":{"channel":"ZDFINFO","title":"Unschuldig hinter Gittern","descr":"Es ist ein Albtraum, der hierzulande praktisch täglich traurige Wahrheit wird: \"Im Namen des Volkes\" werden Unschuldige verurteilt und landen hinter Gittern. Die Ursachen sind vielfältig: Sie reichen von Irrtümern überlasteter Polizisten, Staatsanwälten und Richtern über falsche Experten-Gutachten oder fehlerhafte Ermittlungen und Prozesse bis hin zu falschen \"Geständnissen\" von Unschuldigen.","image":"https:\/\/images.tvtv.de\/tvbild\/af57c2f41c9c185180dba1042fdc03de2bde21ff.jpg?x=548&y=366\/unschuldig-hinter-gittern","genre":"Report, Dokumentation","start":1598261400,"stop":1598264100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598264100":{"channel":"ZDFINFO","title":"Unschuldig verurteilt Falsche Geständnisse mit fatalen Folgen","descr":"Massiver Druck in Polizeiverhören, die Sucht nach Aufmerksamkeit oder die Verwechslung von Erinnerungen und Vorstellungen sind nach Auffassung von Rechtspsychologin Prof. Dr. Renate Volbert die Motive für falsche Geständnisse. Anhand mehrerer spektakuläre Fälle der Justizgeschichte spürt die Doku dem Phänomen falscher Selbstbezichtigungen und daraus resultierenden falschen Urteilen nach.","image":"https:\/\/images.tvtv.de\/tvbild\/2811035aa9844328cc1bdd07f04d910ae4e7967b.jpg?x=548&y=366\/unschuldig-verurteilt-falsche-gestaendnisse-mit-fatalen-folgen","genre":"Report, Dokumentation","start":1598264100,"stop":1598266800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598266800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Die Dokumentation zeigt, welche Rolle der Zeichentrickfilm in der Propaganda des 2. Weltkriegs spielte. Für Deutschland zog der \"Arme Hansi\" in die Schlacht gegen Donald Duck und Co. Adolf Hitler und Joseph Goebbels wollen Walt Disney mit dem deutschen Animationsfilm übertrumpfen. Der Propagandaminister setzte vor allem auf leichte Unterhaltung, um vom Krieg abzulenken. Doch der Erfolg blieb aus.","image":null,"genre":"Report, Dokumentation","start":1598266800,"stop":1598268600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598268600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Eine geheimnisvolle NS-Organisation namens \"Werwolf\" verbreitete bei Kriegsende in Deutschland Angst und Schrecken. Ihre Anschläge richteten sich nicht nur gegen feindliche Soldaten, sondern auch gegen Deutsche, die mit den Alliierten zusammenarbeiteten. Neu gefundene Dokumente und Zeitzeugenaussagen erlauben einen Blick hinter die Kulissen der legendenumrankten Organisation des Dritten Reichs.","image":"https:\/\/images.tvtv.de\/tvbild\/c0049f7767a5174e5c3007ca9e93ecc69238e819.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598268600,"stop":1598271300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598271300":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598271300,"stop":1598274000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598274000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ende 2015 lief das Urheberrecht für Hitlers Hass-Schrift aus. Darf sie, soll sie wieder gedruckt werden? Die Debatte ist in vollem Gange. Wie gefährlich sind seine Gedanken heute noch? Über elf Millionen Mal wurde das Buch bis 1945 verkauft. Doch gelesen hätten es nur wenige, so die einhellige Meinung der Deutschen nach dem Krieg. Ist das wahr? Der Film zeigt, wie \"Mein Kampf\" entstand.","image":"https:\/\/images.tvtv.de\/tvbild\/781eedfb8a42f41fa7573a4c4782f445273a1388.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1598274000,"stop":1598276700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598276700":{"channel":"ZDFINFO","title":"Eva Braun – Die Braut des Bösen","descr":"Mehr als 13 Jahre war Eva Braun Hitlers heimliche Geliebte. Bis heute gilt sie als unpolitisches und unbedarftes Anhängsel des Massenmörders. Offiziell war Eva Braun auf dem Berghof als Hitlers Privatsekretärin. Gemeinsam mit dem Diktator nahm sie sich am 30. April 1945 im Bunker unter der Berliner Reichskanzlei das Leben. Zuvor hatte Hitler seine langjährige Geliebte noch geheiratet.","image":"https:\/\/images.tvtv.de\/tvbild\/b547a49e8de1923ba8fb6c79fa47bd7c841ab4ab.jpg?x=548&y=366\/eva-braun-die-braut-des-boesen","genre":"Report, Dokumentation","start":1598276700,"stop":1598279400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598279400":{"channel":"ZDFINFO","title":"Eva Braun – Die Braut des Bösen","descr":"In den Jahren ihrer Beziehung entwickelte Eva Braun sich vom Mädchen aus kleinbürgerlicher Familie zur kompromisslosen Gefährtin Hitlers. Bis in den Tod hielt sie dem Diktator die Treue. Hinter der aufgesetzten Fröhlichkeit Brauns, meint die Biografin Heike Görtemaker, habe sie eine Frau gefunden, die mit unglaublicher Härte versucht habe, ihre Ziele zu erreichen – bis zur letzten Konsequenz.","image":"https:\/\/images.tvtv.de\/tvbild\/64f0242a543ae6c26f7e7dbbaec5243245651270.jpg?x=548&y=366\/eva-braun-die-braut-des-boesen","genre":"Report, Dokumentation","start":1598279400,"stop":1598282100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598282100":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Adolf Hitlers Helfer rangen permanent um Macht und Einfluss. Die \"Komplizen des Bösen\" prägten die Geschichte des Nationalsozialismus. Die erste Episode der Reihe beginnt mit dem Kriegsende und der Revolution 1918. Im vergifteten politischen Klima der Zeit gründeten rechte Extremisten die NSDAP. Der Polit-Anfänger Hitler zog Kriegsveteranen wie Hermann Göring und Ernst Röhm in seinen Bann.","image":"https:\/\/images.tvtv.de\/tvbild\/48f6442a1046149d485018d8afeb30e273ec9e65.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598282100,"stop":1598284800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598284800":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Die frühen Jahre der NS-Bewegung waren geprägt von Dilettantismus und Unsicherheit. Hinter den Kulissen zeigte sich schon früh die Brutalität, mit der sich Hitlers Helfer gegenseitig bekämpften. Nach dem misslungenen Putschversuch 1923 lagen die Nazis am Boden. Im Gefängnis tippte Rudolf Heß Hitlers Pamphlet \"Mein Kampf\" in die Schreibmaschine. Himmler und Goebbels gelangten in den inneren Zirkel.","image":"https:\/\/images.tvtv.de\/tvbild\/f57123e62d98036966e9a77022cf01e061e9e058.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598284800,"stop":1598287500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598287500":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitlers Weg zur Macht beruhte auf Wählertäuschung. Anfang der 30er Jahre trug der Ex-Putschist Anzug und gab sich eher staatsmännisch. Nach der Machtübergabe ließ er die Maske fallen. Die Rollen innerhalb der Naziführung waren klar verteilt. Goebbels war zuständig für Hetze und Propaganda. Göring kümmerte sich um Adel und Reichswehr. Himmler überzog Deutschland mit Terror und Überwachung.","image":"https:\/\/images.tvtv.de\/tvbild\/47d709a0f94a7dfe629e476d5c5bdfa12cb9acba.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598287500,"stop":1598290200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598290200":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Nach 1933 bauten die Nazis ihre Macht immer weiter aus. Gegner verschwanden im KZ. Der Großteil der Bevölkerung ließ sich blenden von der Propaganda und der Illusion einer \"Volksgemeinschaft\". Der Streit zwischen Hitlers Helfern eskalierte. Goebbels Stern sank dramatisch, als seine Affäre mit einer Schauspielerin bekannt wurde. Um Hitler zu imponieren, trat er als antisemitischer Scharfmacher auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1d5720ced771d8f8304e1de9c9ffe30fde6a430b.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598290200,"stop":1598292900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598292900":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"In den letzten Friedensjahren spaltete ein erbitterter Machtkampf die Spitze der NSDAP. Rudolf Heß, Hermann Göring und Joseph Goebbels wetteiferten um Hitlers Gunst, Martin Bormann gewann an Einfluss. Der Sekretär von Rudolf Heß war Meister der Intrige. Er übernahm den Ausbau von Hitlers Refugium, dem \"Berghof\", wo eine Parallelwelt entstand, in der die Wirklichkeit des Regimes ausgeblendet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/bca578a7ef297da68f23cdfcf096f2cebb41af63.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598292900,"stop":1598295600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598295600":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitler entfesselte den Zweiten Weltkrieg. Die Machtverhältnisse im innersten Führungskreis verschoben sich. Der naive Stellvertreter Rudolf Heß verlor an Einfluss und Ansehen. Im Alleingang flog er nach England, um die Regierung Churchills zu überreden, Frieden mit Deutschland zu schließen. Ein aussichtsloses Unterfangen. Hitler ließ seinen Stellvertreter postwendend für geistesgestört erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/1e851b8ecdae937e24111dccb016491792e67f21.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598295600,"stop":1598298300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598298300":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Himmler, Heydrich und Göring kämpften mit allen Mitteln um die Macht in Hitlers Schatten. Ihre Vorbereitungen für den Holocaust entlarvten die Komplizen des Diktators als gewissenlose Verbrecher. Heydrich wurde zum Architekt der Judenvernichtung. Sein Tod im Juni 1942 hinterließ eine Lücke in der Befehlskette des Verbrechens. Heinrich Himmler wurde zur zentralen Figur des Terror- und Mordapparats.","image":"https:\/\/images.tvtv.de\/tvbild\/2f5a779777fa360a45f508978dea0a6d382939c8.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598298300,"stop":1598301000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598301000":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Die deutschen Niederlagen vor Moskau und in Stalingrad markierten die Wende des Zweiten Weltkrieges. Hitlers Komplizen kämpften mit Intrige und Terror gegen den Verlust ihrer Macht. Hitler machte seinen Lieblingsarchitekten Speer zum Rüstungsminister. Dieser steigerte die deutsche Rüstungsproduktion – auf Kosten von Millionen Zwangsarbeitern, die unter unmenschlichen Bedingungen schuften mussten.","image":"https:\/\/images.tvtv.de\/tvbild\/b7394c89111d81db9c8478da624afbb4a0e82621.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598301000,"stop":1598303700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598303700":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Bei Stauffenbergs Attentat wurde Hitler nur leicht verletzt. Die SS machte Jagd auf echte und vermeintliche Widerständler. Der Krieg erreichte deutschen Boden und forderte immer mehr Opfer. Hitlers Komplizen sahen dem nahenden Ende mit unterschiedlichen Strategien entgegen. Himmler, Göring und Speer schmiedeten Pläne für die Zeit nach Hitler, Goebbels dagegen glaubte fest an ein \"Wunder\".","image":"https:\/\/images.tvtv.de\/tvbild\/cac8e5c5791eb79b24205253dd0ce867f90346c9.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598303700,"stop":1598306400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598306400":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Im Berliner \"Führerbunker\" wartete Hitler auf das Ende, Himmler verhandelte auf eigene Faust mit den Alliierten. Hermann Göring wollte Nachfolger des Diktators werden. Gemeinsam mit seiner Frau und den Kindern folgte Goebbels Hitler in den Tod. Alle anderen Komplizen versuchten zunächst verzweifelt ihre Haut zu retten. Nur Speer und Heß überlebten. Keiner von beiden bekannte sich zu seiner Schuld.","image":"https:\/\/images.tvtv.de\/tvbild\/33da56029017227fa6e09f433c711c0cf32520e8.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1598306400,"stop":1598309100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598309100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1598309100,"stop":1598310900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598310900":{"channel":"ZDFINFO","title":"Terror","descr":"91 Menschen starben am 22. Juli 1946 bei einem Anschlag auf das Jerusalemer \"King David Hotel\", das seinerzeit auch die britische Mandatsregierung beherbergte. Mit Augenzeugenberichten und Archivmaterial rekonstruiert der Film die Tat der radikal-zionistischen Irgun. Die Attentätergruppe wollte die Briten aus dem Land jagen und einen jüdischen Staat gründen. Terror galt der Irgun als legitimes Mittel.","image":"https:\/\/images.tvtv.de\/tvbild\/4bd4778631029b80eabc0c66ae404cf78c7b1e72.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598310900,"stop":1598313600,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598313600":{"channel":"ZDFINFO","title":"Terror","descr":"Der Anschlag am 30. September 1956 in Algier wurde zum Symbol des algerischen Unabhängigkeitskampfes. Für die Nationale Befreiungsfront war Terrorismus ein probates Mittel, um Frankreichs Kolonialherrschaft zu beenden. De Gaulle Algerien musste handeln. 1962 gewährte er Algerien die Unabhängigkeit. Sehr zur Unzufriedenheit nationalistischer Franzosen, die sich in der Geheimarmee OAS verschworen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c548ece76e936afb4ba2f16bd1cb34c248d7ff7.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598313600,"stop":1598316300,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598316300":{"channel":"ZDFINFO","title":"Terror","descr":"Am 5. September 1972 verübte die palästinensische Terrorgruppe \"Schwarzer September\" einen Anschlag auf das Quartier der israelischen Sportler bei den Olympischen Spielen in München. Die Attentäter forderten die Freilassung von über 200 Palästinensern und der RAF-Terroristen Andreas Baader und Ulrike Meinhof. Sie wollten freies Geleit und ein Flugzeug. Während der Verhandlungen gingen die Spiele weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/76da0e34ffc65af7ec65bb244608fcb19e4e7723.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598316300,"stop":1598319000,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598319000":{"channel":"ZDFINFO","title":"Terror","descr":"2. August 1980, Bahnhof von Bologna: Eine Bombe explodiert, 85 Menschen sterben. Mit Augenzeugenberichten und Archivmaterial rekonstruiert der Film den terroristischen Anschlag. Teile des Bahnhofs liegen in Trümmern, ein Zug wird zerfetzt. Der Terroranschlag geht auf das Konto einer neofaschistischen Organisation. Drei ihrer Mitglieder werden als unmittelbare Täter ermittelt und verurteilt, die Hintermänner aber bleiben im Dunkeln. Valerio Fioravanti und Francesca Mambro werden als Hauptverdächtige im Fall des Bombenanschlags von Bologna verhaftet und zu lebenslangen Haftstrafen verurteilt. Als Teenager hatten sie sich der neofaschistischen Gruppierung \"Nuclei Armati Revoluzionari\", der \"Bewaffneten Revolutionären Zellen\", angeschlossen und stiegen in deren höchste Reihen auf. Nach der Verbüßung ihrer Gefängnisstrafen blicken die verurteilten Täter auf die Tragödie zurück. Wie reagiert der ehemalige Chef des italienischen Geheimdienstes auf die Anschuldigung, Vertreter der konservativen Regierung Italiens seien die Drahtzieher des Anschlags gewesen? Die Reihe \"Terror\" nimmt sechs Anschläge seit Ende des Zweiten Weltkrieges ins Visier, die die Geschichte veränderten. Interviews aus erster Hand und Archivmaterial helfen dabei, die schrecklichen Momente zu rekonstruieren. Die Komplexität des Terrorismus wird offengelegt: Denn um die Bedeutung der Terroranschläge zu verstehen, müssen sie aus unterschiedlichen Perspektiven betrachtet und in einen historischen Kontext gesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/01f90e9759c88d1539c2b65ae335cbaf8762cd28.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598319000,"stop":1598321700,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598321700":{"channel":"ZDFINFO","title":"Terror","descr":"12. Oktober 2000, Jemen: Eine Explosion reißt ein Loch in den amerikanischen Zerstörer \"USS Cole\". Mit Augenzeugenberichten und Archivmaterial rekonstruiert der Film den Terroranschlag. 17 US-Marines sterben bei dem Terroranschlag im Hafen der jemenitischen Stadt Aden. Schon bald machen amerikanische Behörden den Drahtzieher des Anschlags ausfindig: das Al-Kaida-Mitglied Abd al-Rahim al-Nashiri. Bis heute gibt es kein Urteil. Nach seiner Verhaftung wird er vier Jahre lang in geheimen CIA-Gefängnissen auf der ganzen Welt festgehalten, verhört und gefoltert, wird dann ins Gefangenenlager Guantanamo verlegt. Erst 2011 wird er formell angeklagt. Sein Anwalt Brian Mizer, ein Offizier der US-Navy, kritisiert das Vorgehen der US-Behörden. Wieso befindet sich der Prozess zwei Jahrzehnte nach dem Anschlag noch in den Vorverhandlungen? Wer waren die zwei Selbstmordattentäter, die das mit Sprengstoff beladene Schlauchboot steuerten? Ehemalige Seeleute der \"USS Cole\" blicken auf den Anschlag zurück. Wie gehen sie mit den traumatischen Erlebnissen um? Die Reihe \"Terror\" nimmt sechs Anschläge seit Ende des Zweiten Weltkrieges ins Visier, die die Geschichte veränderten. Interviews aus erster Hand und Archivmaterial helfen dabei, die schrecklichen Momente zu rekonstruieren. Die Komplexität des Terrorismus wird offengelegt: Denn um die Bedeutung der Terroranschläge zu verstehen, müssen sie aus unterschiedlichen Perspektiven betrachtet und in einen historischen Kontext gesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/94b74f96ba793ffb0d9bb78dddadebb19d49e381.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598321700,"stop":1598323500,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598323500":{"channel":"ZDFINFO","title":"Terror","descr":"22. Juli 2011, Oslo: Anders Behring Breivik zündet eine Bombe im Regierungsviertel und erschießt 69 Menschen auf der Insel Utřya. Der Film rekonstruiert den terroristischen Anschlag. Breivik gelangt als Polizist verkleidet auf die Insel und eröffnet das Feuer auf die meist jugendlichen Teilnehmer des Sommercamps der Arbeiterpartei. Es ist ein politisch motivierter Terroranschlag: Rechtsextremist Breivik will die norwegische Gesellschaft angreifen. Anders Behring Breivik wird zur Höchststrafe von 21 Jahren Gefängnis mit anschließender Sicherheitsverwahrung verurteilt. Die Doku gibt Antwort auf viele Fragen: Wie geht ein Anwalt damit um, den meistverachteten Mann Norwegens zu verteidigen? Was fühlt eine Mutter, wenn Richter und Anwälte dem Mörder ihrer Tochter die Hand reichen? Und wie hat sich das Weltbild einer jungen Überlebenden verändert, seitdem ihre Ideale auf brutale Weise angegriffen wurden? Die Reihe \"Terror\" nimmt sechs Anschläge seit Ende des Zweiten Weltkrieges ins Visier, die die Geschichte veränderten. Interviews aus erster Hand und Archivmaterial helfen dabei, die schrecklichen Momente zu rekonstruieren. Die Komplexität des Terrorismus wird offengelegt: Denn um die Bedeutung der Terroranschläge zu verstehen, müssen sie aus unterschiedlichen Perspektiven betrachtet und in einen historischen Kontext gesetzt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/24476b385d6525e57c69cbc3840384c8b3341e68.jpg?x=548&y=366\/terror","genre":"Report, Dokumentation","start":1598323500,"stop":1598326200,"country":"NL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598326200":{"channel":"ZDFINFO","title":"Die sieben größten Verschwörungstheorien der Geschichte","descr":"Elvis lebt, die Amerikaner waren nie auf dem Mond: Verschwörungstheorien sind einfach nicht tot zu kriegen. Experten prüfen die gängigsten auf ihren Wahrheitsgehalt: Die 9\/11-Verschwörung, die Protokolle der Weisen von Zion, die gestellte Mondlandung, der angebliche Mord an Prinzessin Diana, die Pearl-Harbor-Verschwörung, die Chemtrail-Theorie und das zweite Leben von Musiklegende Elvis Presley.","image":"https:\/\/images.tvtv.de\/tvbild\/c987f6a5f48017bbcb09bd61e2ea0a0fdd9d0d9b.jpg?x=548&y=366\/die-sieben-groessten-verschwoerungstheorien-der-geschichte","genre":"Report, Dokumentation","start":1598326200,"stop":1598328900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}