{"1597810500":{"channel":"ZDFINFO","title":"Hitler privat – Das Leben des Diktators","descr":"Diese Dokumentation versucht, dem Menschen Adolf Hitler näherzukommen. Er ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus, für Krieg und Völkermord. Die Inkarnation des Bösen sei er gewesen, ein Monster der Geschichte war und ist er für die meisten Menschen. In der Reihe über den Privatmann Adolf Hitler wird in dieser Episode Hitler als \"Führer\" beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/8ccb1b4594c55d9325d728837abeefbf9f2b38fa.jpg?x=548&y=366\/hitler-privat-das-leben-des-diktators","genre":"Report, Dokumentation","start":1597810500,"stop":1597813200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597813200":{"channel":"ZDFINFO","title":"Frauen im Nationalsozialismus","descr":"Waren die Frauen, wie Hitler wünschte, wirklich nur Heimchen am Herd, unpolitisch und ihrer Mutterrolle ergeben? Wie viele waren tatsächlich nur ahnungslose Anhängerinnen? Wie viele wussten mehr? Die Dokumentation beleuchtet die unterschiedlichen Lebenswege von Frauen im \"Dritten Reich\" – Mitläuferinnen, Opfer, Widerständlerinnen, aber auch Täterinnen – und hinterfragt die Motive für ihr Handeln.","image":"https:\/\/images.tvtv.de\/tvbild\/ee1844b900d1750c0a2a5759bd41c76fd408496b.jpg?x=548&y=366\/frauen-im-nationalsozialismus","genre":"Report, Dokumentation","start":1597813200,"stop":1597815900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597815900":{"channel":"ZDFINFO","title":"Frauen im Nationalsozialismus","descr":"Der Name Sophie Scholl von der Widerstandsgruppe \"Weiße Rose\" steht bis heute für Mut und den Kampf gegen Unrecht – genau wie Hilde Coppi, die in der \"Roten Kapelle\" gegen Hitler kämpfte. Hilde Coppis Sohn Hans kennt seine Mutter nur aus Briefen und Geschichtsbüchern. Sie wurde kurz nach seiner Geburt hingerichtet. Aber auch viele weniger bekannte Menschen wandten sich gegen das Regime.","image":"https:\/\/images.tvtv.de\/tvbild\/97276bab2a56a5bb164b6ea2933a15b015b291e1.jpg?x=548&y=366\/frauen-im-nationalsozialismus","genre":"Report, Dokumentation","start":1597815900,"stop":1597818480,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597818480":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1597818480,"stop":1597818600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597818600":{"channel":"ZDFINFO","title":"Frauen im Nationalsozialismus","descr":"Viele junge Frauen begeistern sich für das Regime, finden Erfüllung im Bund Deutscher Mädel und fügen sich dem nationalsozialistischen Rollenbild der treusorgenden Ehefrau und Mutter. Als die Männer in den Krieg ziehen, übernehmen sie deren Jobs, bauen Bomben und GRanaten und halten das zivile Leben in Gang. Rund eine halbe Million Frauen dienen als Wehrmachthelferinnen in Hitlers Armeen.","image":"https:\/\/images.tvtv.de\/tvbild\/d793e346838d732a12103139bdde82fe3c2c7768.jpg?x=548&y=366\/frauen-im-nationalsozialismus","genre":"Report, Dokumentation","start":1597818600,"stop":1597821300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597821300":{"channel":"ZDFINFO","title":"Frauen im Nationalsozialismus","descr":"Die Befehle im \"Dritten Reich\" wurden von Männern gegeben, doch auch Frauen haben sich schuldig gemacht – etwa als Aufseherinnen oder Ärztinnen im Konzentrationslager. Aber \"das Böse\" in weiblicher Gestalt blieb nach dem Krieg lange ein Tabu. Jennifer Teege entdeckte 2008, dass ihre Großmutter die Geliebte des sadistischen KZ-Kommandanten Amon Göth war. Welche Rolle spielte ihre Großmutter?","image":"https:\/\/images.tvtv.de\/tvbild\/74ff80f9843238737147f2fefef7ff070e5f2c12.jpg?x=548&y=366\/frauen-im-nationalsozialismus","genre":"Report, Dokumentation","start":1597821300,"stop":1597824000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597824000":{"channel":"ZDFINFO","title":"Kindheit im Dritten Reich","descr":"Sie sind neugierig, gutgläubig und in ihrer Entwicklung noch formbar. Im Dritten Reich nutzen die Nationalsozialisten die Naivität der Kinder schamlos aus. Verführt von der Propaganda, als Kindersoldat an der Front, verfolgt von Hitlers Schergen im Versteck, verprügelt und gedemütigt vom desillusionierten Vater. Das Ende des Zweiten Weltkrieges liegt über 70 Jahre zurück, doch die Narben bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/27dab37150259cd09fa2affacdfa81d43cd767fb.jpg?x=548&y=366\/kindheit-im-dritten-reich","genre":"Report, Dokumentation","start":1597824000,"stop":1597826700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597826700":{"channel":"ZDFINFO","title":"Kindheit im Dritten Reich","descr":"Die Kindheit im Dritten Reich endet jäh. Der Bombenkrieg und die Angst vor der Deportation beherrschen den Alltag. Als Soldaten werden die Halbwüchsigen sogar an die Front geschickt. Die Kinder des Krieges erzählen ihre unterschiedlichen Geschichten, die eines gemeinsam haben: das Trauma des Dritten Reichs. Hilke Lorenz und Dr. Andreas Krüger versuchen dieses Trauma mit den Kindern zu verarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/0c752334cbcefe942a4b4448cf93067437f3d16a.jpg?x=548&y=366\/kindheit-im-dritten-reich","genre":"Report, Dokumentation","start":1597826700,"stop":1597829400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597829400":{"channel":"ZDFINFO","title":"Kindheit im Dritten Reich","descr":"Was die Kinder im Nationalsozialismus erleben, wird sie nie mehr loslassen: Luftangriffe, Verlust, Hunger und Kälte gehören zum Alltag. Die Rückkehr zur Normalität nach Kriegsende gelingt nur sehr allmählich. Erst im hohen Alter können viele Kinder ihre traumatischen Erlebnisse von damals verarbeiten. In der Doku erzählen Kinder des Krieges ihre unterschiedlichen Geschichten.","image":"https:\/\/images.tvtv.de\/tvbild\/c68f4ea9afbeb99680a01178015a0cc74dcbf648.jpg?x=548&y=366\/kindheit-im-dritten-reich","genre":"Report, Dokumentation","start":1597829400,"stop":1597832100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597832100":{"channel":"ZDFINFO","title":"\"Brennt Paris?\" – Kampf gegen Hitlers Befehl","descr":"Am 25. August 1944 verkündeten die Glocken von Notre-Dame die Befreiung von Paris. Gut zwei Monate nach der Landung der Alliierten in der Normandie hatten die deutschen Besatzer kapituliert. An diesem Tag ahnt niemand, wie knapp die Metropole einer Katastrophe entgangen war. Hitler hatte befohlen, die Stadt dem Erdboden gleichzumachen. Dieser Film erzählt, wie Paris diesem Schicksal entgangen war.","image":"https:\/\/images.tvtv.de\/tvbild\/ff4025d96b39dcfef441a16998d406abb8883d13.jpg?x=548&y=366\/brennt-paris-kampf-gegen-hitlers-befehl","genre":"Report, Dokumentation","start":1597832100,"stop":1597835700,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597835700":{"channel":"ZDFINFO","title":"Hitlers Tod","descr":"Am Ende seiner Herrschaft hauste Hitler im Schutz meterdicker Stahlbetonwände tief unter der Reichskanzlei. Von hier aus kommandierte der Diktator nicht mehr existente Armeen und verbreitete Durchhalteparolen. Hier erlitt er am 22. April 1945 einen Nervenzusammenbruch, während Paladine Orgien feierten. Zeitzeugen erinnern sich, Computeranimationen lassen das Geschehen im Bunker lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/7141d31d6d51b5f60e7eb762bef75f2f4f407af8.jpg?x=548&y=366\/hitlers-tod","genre":"Report, Dokumentation","start":1597835700,"stop":1597838400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597838400":{"channel":"ZDFINFO","title":"Hitlers Tod","descr":"In der Nacht vom 28. auf den 29. April 1945 diktiert Hitler im Führerbunker in Berlin seiner Sekretärin Traudl Junge sein politisches und sein privates Testament. Es sind Dokumente der Verblendung und des Fanatismus, in denen Hitler sein Volk schwach nennt. Für diese Dokumentation konnten die Originale der Testamente sowie die Heiratsurkunde gefilmt werden. Zeitzeugen erinnern sich an jene Nacht.","image":"https:\/\/images.tvtv.de\/tvbild\/164bf6b1ecfa56dc7ed753044e60dd314e54f977.jpg?x=548&y=366\/hitlers-tod","genre":"Report, Dokumentation","start":1597838400,"stop":1597841100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597841100":{"channel":"ZDFINFO","title":"Hitlers Tod","descr":"30. April 1945: Die Rote Armee ist nur noch etwa 100 Meter vom Führerbunker entfernt. Nachmittags um halb vier ist Hitlers Ende gekommen. Der Diktator erschießt sich, seine Ehefrau schluckt Zyankali.","image":"https:\/\/images.tvtv.de\/tvbild\/f21c39ad6c7fc13a0cf4cbeeac482a718a02c25f.jpg?x=548&y=366\/hitlers-tod","genre":"Report, Dokumentation","start":1597841100,"stop":1597843800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597843800":{"channel":"ZDFINFO","title":"Hitlers Tod","descr":"Hat Hitler sich erschossen, wie es die preußische Soldatenehre erforderte? Oder erhielt er von seinem treu ergebenen Diener den Fangschuss – nachdem er eine Giftkapsel zerbissen hatte? Hat Magda Goebbels ihre sechs Kinder selbst umgebracht, oder hat ein Arzt die Tat in ihrem Auftrag vollbracht? Autor Michael Kloft befragte die letzten noch lebenden Zeitzeugen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9fa077c4c63c38564ee3ecf56b0e8d45a5b50b3.jpg?x=548&y=366\/hitlers-tod","genre":"Report, Dokumentation","start":1597843800,"stop":1597846500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597846500":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Konsequent ließ der NS-Diktator und Massenmörder seine Familienverhältnisse verschleiern, die keineswegs dem nationalsozialistischen Ideal entsprachen. Sein Vater Alois, ein uneheliches Kind der Anna Maria Schicklgruber, war dreimal verheiratet. Auch sein eigener Stammbaum bracht Adolf Hitler immer wieder in Verlegenheit, sein \"Arierausweis\" war alles andere als einwandfrei.","image":"https:\/\/images.tvtv.de\/tvbild\/8c721f6fbdbc21f07cc21e08ca85c678441a752a.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1597846500,"stop":1597849200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597849200":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Hitlers Architekt Albert Speer bestritt Zeit seines Lebens, von dem gezielten nationalsozialistischen Völkermord gewusst zu haben. Dabei war das NSDAP-Mitglied vor allem in seiner Funktion als \"Reichsminister für Rüstung und Kriegsproduktion\" in die Vernichtungsmaschinerie durch Zwangsarbeit involviert. Erst spät entdeckte Dokumente belegen, dass er an zahlreichen Verbrechen aktiv beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/198c9817c288c70dff1fc81d6e8ff6a4bfd18a24.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1597849200,"stop":1597851900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597851900":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Der in München geborene Massenmörder und Antisemit Heinrich Luitpold Himmler war ein fanatischer Betreiber des Holocaust. Als deutlich wurde, dass Deutschland den Zweiten Weltkrieg verliert, diente er sich ab 1945 mehrfach den Alliierten an. Darüber hinaus war der mitleidslose Chef der Schutzstaffel (SS) ein Freund okkult-esoterischer Feierlichkeiten sowie pseudogermanischer Brauchtumspflege.","image":"https:\/\/images.tvtv.de\/tvbild\/174d90a5ea0b6f9dee235f2e87ac5ad948e82620.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1597851900,"stop":1597854600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597854600":{"channel":"ZDFINFO","title":"Wladiwostok – Russlands Boomtown am Pazifik","descr":"Russlands größte Marinebasis am Pazifik, in Sowjetzeiten eine verbotene Stadt, heute Boomtown im Spannungsfeld zwischen Russland, Japan, China und Nordkorea, ist ein Eldorado für Selfmade-Millionäre und wirtschaftliche Zentrum der Region. Im Sommer ist Wladiwostok ein \"Mini-St.-Tropez\" mit dem größten Spielcasino des Fernost, das jährlich über 200.000 zahlungskräftige Touristen aus China anlockt.","image":"https:\/\/images.tvtv.de\/tvbild\/df14efa2840cc448d05a331009e5f3a396738c6d.jpg?x=548&y=366\/wladiwostok-russlands-boomtown-am-pazifik","genre":"Report, Dokumentation","start":1597854600,"stop":1597857300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597857300":{"channel":"ZDFINFO","title":"Russlanddeutsche – Tradition, Freiheit, Frust","descr":"Seit Mitte der 80er-Jahre haben sich mehr als zwei Millionen russische Aussiedler in Deutschland integriert. Doch nicht für alle wird die Integration zur Erfolgsgeschichte. Droht unter Russlanddeutschen eine Parallelgesellschaft, die das freiheitlich-demokratische Gesellschaftsmodell hintertreibt? Die Reportage forscht nach Identitätsentwürfen, die Russlanddeutsche heute prägen.","image":"https:\/\/images.tvtv.de\/tvbild\/88fe2858a1994c3e9fbe38018ce437c8eed21e06.jpg?x=548&y=366\/russlanddeutsche-tradition-freiheit-frust","genre":"Report, Dokumentation","start":1597857300,"stop":1597860900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"ZDFINFO","title":"Kampfbereit: Russlands Hooligans","descr":"Russische Hooligans gelten als die berüchtigtsten Fußballfans Europas. Sie sind gewalttätig, rechtsnational, rassistisch und haben beste Verbindungen in die politischen Machtzentralen. Die Dokumentation zeichnet ein authentisches Bild der russischen Hooligan-Szene am Beispiel der Anhänger von Klubs der russischen Premjer-Liga und zeigt, wie die Sicherheitskräfte den gewalttätigen Fans begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6edd33e27e18db9bffe45f309e023ca17be32362.jpg?x=548&y=366\/kampfbereit-russlands-hooligans","genre":"Report, Dokumentation","start":1597860900,"stop":1597863600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597863600":{"channel":"ZDFINFO","title":"Putin und die Deutschen","descr":"Wladimir Putin hat eine enge, aber komplizierte Beziehung zu Deutschland. Er schätzt Land und Leute, viele westliche Werte aber lehnt er ab. Dass der russische Präsident eine besondere Nähe zu den Deutschen verspürt, gehört zu den Gründungsmythen seiner Präsidentschaft. Er selbst hat kräftig daran geschraubt. Doch heute sind die beiden Länder so uneins, ja zerstritten wie lange nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/66aafd607a547828bad084b5ed5103c64ee4ec90.jpg?x=548&y=366\/putin-und-die-deutschen","genre":"Report, Dokumentation","start":1597863600,"stop":1597866300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597866300":{"channel":"ZDFINFO","title":"Putins Männer fürs Grobe – Spezialeinheiten in Russland","descr":"Mit der Verfügung, eine \"Russische Nationalgarde\" aufzustellen, hat Putin im Jahr 2016 ausländische wie russische Beobachter überrascht. Zusätzlich mit den bereits bestehenden Truppen des Innenministeriums und Sondereinheiten der Polizei sind seitdem über 400.000 Mann direkt dem Präsidenten unterstellt und werden landesweit vor allem im Kampf gegen Kriminalität und Terrorismus eingesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e7f96184a0f09aec7d1adcbcd3105ba2ba9a15.jpg?x=548&y=366\/putins-maenner-fuers-grobe-spezialeinheiten-in-russland","genre":"Report, Dokumentation","start":1597866300,"stop":1597869000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597869000":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie werden verehrt und gefürchtet, sie haben das Land vom Mittelalter in die Moderne geführt und aus einem rückständigen Agrarstaat eine Weltmacht geformt: Russlands Herrscher. Von Peter dem Großen über Zarin Katharina bis hin zu Josef Stalin und Wladimir Putin zeigt die Sendung die Biografien der Herrscher im Kreml und untersucht, was die Russen an ihren oft brutalen Gebietern fasziniert.","image":"https:\/\/images.tvtv.de\/tvbild\/b058a14ca48eeb9fb0037986d6c61c48c46614b9.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1597869000,"stop":1597871700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597871700":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Sie herrschen über 300 Jahre lang über das größte Land der Erde: Russlands Zaren. Ihr Reichtum ist legendär, ihr Machthunger grenzenlos, ihr Ende grausam. Der Film folgt den großen Gestalten der russischen Krone, von Iwan dem Schrecklichen bis Nikolaus II. und erzählt Schlüsselmomente ihres Lebens. Aktuelle Bezüge verdeutlichen das Vermächtnis der Zaren und Zarinnen im heutigen Russland.","image":"https:\/\/images.tvtv.de\/tvbild\/46f2879fa5598f3d79456ab3f39c03d8f0588df5.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1597871700,"stop":1597874400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597874400":{"channel":"ZDFINFO","title":"Supermächte – Russlands Rückkehr?","descr":"Moskau strebt unter Wladimir Putin wieder nach Weltgeltung. Der Kreml-Chef hält den Zerfall der UdSSR für \"die größte geopolitische Katastrophe des 20. Jahrhunderts\". Aus westlicher Sicht hat Gorbatschow die Welt besser gemacht, aus der heutigen Warte Moskaus hingegen hat er die eigene Weltmacht verspielt. Putin will an zaristische und sowjetische Traditionen des Russischen Imperiums anknüpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c6e5338c39b8ef1c5ed685642737cba9ed56193.jpg?x=548&y=366\/supermaechte-russlands-rueckkehr","genre":"Report, Dokumentation","start":1597874400,"stop":1597877100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597877100":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1597877100,"stop":1597878900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597878900":{"channel":"ZDFINFO","title":"Wurzeln der Gewalt – Rechter Terror in Deutschland","descr":"Hanau, Halle, Kassel – drei rechte Angriffe innerhalb von neun Monaten. Die jüngsten Taten wurden verübt von Männern, die angetrieben sind von dem Glauben an eine Herrenrasse, der es allein zustehe, in Deutschland zu leben. Rechtsradikales Gedankengut, Verschwörungstheorien und Nazi-Vokabeln, die auch in deutschen Parlamenten zu hören sind, bilden den Nährboden für diese Entwicklung.","image":"https:\/\/images.tvtv.de\/tvbild\/64182a1fee2f5ac233b32384affaa0e99a91d609.jpg?x=548&y=366\/wurzeln-der-gewalt-rechter-terror-in-deutschland","genre":"Report, Dokumentation","start":1597878900,"stop":1597881600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597881600":{"channel":"ZDFINFO","title":"Rechtsrock in Deutschland – Das Netzwerk der Neo-Nazis","descr":"Die Zahl rechtsextremer Konzerte und Festivals steigt in Deutschland stetig. Allein im Jahr 2018 gab es mehr als 320 Musikveranstaltungen. Neonazis nutzen Rechtsrock-Veranstaltungen nicht nur zur massenhaften Verbreitung ihrer Ideologie, sondern auch als lukrative Einnahmequelle: Labels, Produzenten, Immobilien. Die Doku gibt Einblicke in die rechte Parallelwelt und analysiert ihre Netzwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/5cd3f74ce3f40495ecb33d422f582ae1f57122e6.jpg?x=548&y=366\/rechtsrock-in-deutschland-das-netzwerk-der-neo-nazis","genre":"Report, Dokumentation","start":1597881600,"stop":1597884300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597884300":{"channel":"ZDFINFO","title":"Rechte Verschwörer – Angriff von innen?","descr":"Rechtsradikale Kräfte in Polizei und Bundeswehr schmieden Umsturzpläne, legen Waffenlager an und führen Listen mit Gegnern – die Vorbereitungen für den \"Tag X\" sind konkreter als gedacht. Trotzdem ermitteln die Behörden noch immer halbherzig – Konsequenzen gibt es häufig keine. Die ZDFinfo-Dokumentation betrachtet den Fall des rechtsradikalen Polizisten Marko G., der mit einem deutschlandweiten Netzwerk zusammenarbeitet, um den \"Tag X\" zu planen. Eine Analyse zeigt, wie weit der Einfluss der Gruppe geht, die sich zu den Unterstützern Marko G.s zählen. Zu den Männern, die dem Polizisten G. zujubelten – nachdem er zu einer milden Haftstrafe verurteilt worden war – gehören ein Kommunal-Kandidat der AfD, ein ehemaliger Fallschirmspringer der NVA, ein Offizier der Reserve und ein Ausbilder der Luftwaffe. Der Militärische Abschirmdienst oder andere Behörden sind sich dieser Gefahr offiziell nicht bewusst – noch ist niemand gegen diese Männer vorgegangen. Die Planungen für den \"Tag X\" waren nach Recherchen des ZDF weiter fortgeschritten als bislang bekannt. Bis vor wenigen Wochen galt der \"Tag X\" als Hirngespinst, ein rechter Wahntraum, der im demokratischen Deutschland gar nicht mehr eintreten kann. Dann kam die Corona-Krise. Die Pläne rechter Umstürzler wirken plötzlich erschreckend real – und es stellen sich Fragen über die Rolle der Polizei und Bundeswehr mit neuer Dringlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2e9b43c888fcee1d658eac59e138b75ab0aec54a.jpg?x=548&y=366\/rechte-verschwoerer-angriff-von-innen","genre":"Report, Dokumentation","start":1597884300,"stop":1597887000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597887000":{"channel":"ZDFINFO","title":"Die Welt der Reichsbürger","descr":"Immer mehr Menschen wollen nichts mehr mit dem Staat zu tun haben. Eine Mischung aus Selbstverwaltern und Systemverweigerern kehrt der Bundesrepublik den Rücken. Wie und warum radikalisierten sich die Reichsbürger in den letzten Jahren? Zum Vorschein kommt eine schillernde Gemeinde von Anarchisten, Geschäftsleuten, Esoterikern und Abenteurern zwischen selbsterklärtem Freiheitskampf und Eigensinn.","image":"https:\/\/images.tvtv.de\/tvbild\/c700cab2ab54d671a7ca02c89a855e5d39234185.jpg?x=548&y=366\/die-welt-der-reichsbuerger","genre":"Report, Dokumentation","start":1597887000,"stop":1597889700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597889700":{"channel":"ZDFINFO","title":"Völkische Siedler – Schattenwelten auf dem Land","descr":"Sie halten sich im Verborgenen und sprechen nicht mit der Presse, selbst der Name ist eine Annäherung, um das Phänomen zu fassen: völkische Siedler. Seit Generationen siedeln Familien mit rechter Gesinnung auf dem Land. Die Dokumentation begibt sich auf die Suche nach den völkischen Siedlern, analysiert deren historische Wurzeln und beschreibt ihren Einfluss in der rechten Szene von heute.","image":"https:\/\/images.tvtv.de\/tvbild\/eb4c424bb02fc927825d79d30e57b4a3440e6730.jpg?x=548&y=366\/voelkische-siedler-schattenwelten-auf-dem-land","genre":"Report, Dokumentation","start":1597889700,"stop":1597891500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597891500":{"channel":"ZDFINFO","title":"Die innere Unsicherheit – Wenn Bürger Streife gehen","descr":"In Deutschland tauchen immer wieder selbst ernannte Bürgerwehren auf, die behaupten, die Straßen wären nicht mehr sicher. Die oft martialischen Auftritte und Streifgänge provozieren. Wer sind die Akteure? Welche Motivation haben sie? Was ist legal, und wo wird eine Grenze überschritten? So griffig der Begriff \"Bürgerwehr\" auf den ersten Blick erscheint – dahinter kann sich vieles verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/936a4b780937669c2d8f839628dadbc21429fc24.jpg?x=548&y=366\/die-innere-unsicherheit-wenn-buerger-streife-gehen","genre":"Report, Dokumentation","start":1597891500,"stop":1597894200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597894200":{"channel":"ZDFINFO","title":"Die neuen Nazis – Wendezeit","descr":"Von der Gründung der NPD 1964 bis zur Mordserie des NSU: eine Dokumentationsreihe über Rechtsradikalismus. Beim Verfassungsschutz werden Daten gelöscht und tauchen verschollen geglaubte Ermittlungsakten wieder auf, Staatsschützer aus der Führungsetage nehmen reihenweise ihren Hut und ein parlamentarischer Untersuchungsausschuss versucht über Monate zu klären, wie tief der braune Sumpf ist.","image":"https:\/\/images.tvtv.de\/tvbild\/1cda1fb1bbe0c9bf640b88302ae80ea2d9da9b20.jpg?x=548&y=366\/die-neuen-nazis-wendezeit","genre":"Report, Dokumentation","start":1597894200,"stop":1597896900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}