{"1599624900":{"channel":"ZDFINFO","title":"Die Entstehung der Erde","descr":"Das Yosemite Valley in der US-amerikanischen Sierra Nevada ist eine faszinierende Landschaftsformation. Das Tal ist von bis zu 1000 Meter hohen Felswänden eingefasst. Wie es entstanden ist, darüber sind sich die Wissenschaftler auch nach Jahren der Forschung nicht im Klaren. Ein gewaltiger Gletscher oder tektonische Plattenbewegungen müssen die Landschaft in ihrer heutigen Form geprägt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b12351e22ebb66585a993cc7d6290d952e4f4170.jpg?x=548&y=366\/die-entstehung-der-erde","genre":"Report, Dokumentation","start":1599624900,"stop":1599627600,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599627600":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"In Island können Geologen viel über Erdtektonik erfahren. Weil es an der Oberfläche zweier tektonischer Platten liegt, kann man dort den Platten sogar beim Wachsen zusehen. Tektonische Platten wachsen zusammen und reißen wieder auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Dann brachen die Platten auseinander und die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff241f1eca302b6cca32b107cfc2c0b31de2314.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1599627600,"stop":1599630300,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599630300":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Der Große Afrikanische Grabenbruch ist einzigartig auf der Welt. Geologen kommen hierher, weil dies der größte Riss in einer Kontinentalplatte ist. Tektonische Platten haben ein Bewegungsmuster. Sie wachsen zusammen und reißen auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Doch dann brachen die Platten auseinander, die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff241f1eca302b6cca32b107cfc2c0b31de2314.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1599630300,"stop":1599632880,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599632880":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1599632880,"stop":1599633000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599633000":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Dadurch, dass entlang der Westküste Nord- und Südamerikas Kontinental- und Ozeanplatten aufeinanderprallen und sich gegenseitig verschieben, entstehen enorme Hitze und gewaltiger Druck – die sich immer wieder in Form von Erdbeben und vulkanischen Eruptionen entladen. Nick Eyles erklärt die geologischen Hintergründe und fragt die Menschen in der Region wie sie mit diesen Naturgewalten umgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8134d29b327ce4341941027c9dd0fcedbe154355.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1599633000,"stop":1599635700,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599635700":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Tektonische Platten haben ein Bewegungsmuster. Sie wachsen zusammen und reißen wieder auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Doch dann brachen die Platten auseinander und die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff241f1eca302b6cca32b107cfc2c0b31de2314.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1599635700,"stop":1599638400,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599638400":{"channel":"ZDFINFO","title":"Reise durch die Erdgeschichte","descr":"Der Himalaja – eine unruhige Hochgebirgswelt, die häufig von Erdbeben erschüttert wird. Mit Folgen für Mensch und Natur. Forscher fragen sich, wann es wohl das nächste Mal kracht. Tektonische Platten haben ein Bewegungsmuster. Sie wachsen zusammen und reißen wieder auseinander. Der letzte Superkontinent der Erde, Pangäa, blieb lange Zeit intakt. Doch dann brachen die Platten auseinander, und die heutigen Kontinente und Ozeane entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/40338e01e31ab7c4eb700daa25c8f1d5e106f4fd.jpg?x=548&y=366\/reise-durch-die-erdgeschichte","genre":"Report, Dokumentation","start":1599638400,"stop":1599641100,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599641100":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Niedrigpegel in Stauseen, versiegendes Grundwasser, verdorrte Ernten. Die Jahre 2018 und 2019 waren bei uns viel zu trocken. Ein drittes Dürrejahr in Folge hätte dramatische Folgen. Teile Deutschlands werden bereits jetzt als akut gefährdet eingestuft. Das Ringen um die Ressource Wasser hat begonnen. Harald Lesch zeigt, wie es um sie steht, und wie sich der Kampf ums \"Blaue Gold\" gewinnen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/473e7cb4471818f2d5871e7d70850d0f8b1aa7e6.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1599641100,"stop":1599642900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599642900":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Sturmfluten, Überschwemmungen, Starkregen, Extremwetterlagen und der steigende Meeresspiegel stellen Küstenmetropolen vor Probleme. Nichts scheint ausreichenden Schutz gegen die steigende Kraft des Wassers zu bieten. Je mehr wir versuchen diese Gewalt zu kontrollieren, desto stärker scheint sie zurückzuschlagen. Harald Lesch zeigt neue überraschende Wege, um dem Teufelskreis zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/971f9fb17e79377a096caf53be440f5ed780d700.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1599642900,"stop":1599644700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599644700":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"In den vergangenen zwei Jahren richteten die Überreste von Hurrikanen auch bei uns schwere Schäden an. Ein Trend, der sich vielleicht fortsetzt: Hurrikane könnten immer öfter auf Abwege gen Norden geraten. Tropische Warmluft dehnt sich immer weiter aus, ein Grund, weshalb die Hurrikane leichter Richtung Europa abgelenkt werden. Harald Lesch hat sich auf die Spuren der Monsterstürme begeben.","image":"https:\/\/images.tvtv.de\/tvbild\/a9317f411182da35e275bfe4961b414f16feece1.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1599644700,"stop":1599646500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599646500":{"channel":"ZDFINFO","title":"Leschs Kosmos","descr":"Klar sichtbar ist der Klimawandel bei den Zugvögeln: Sie brechen im Herbst später auf und kehren im Frühjahr eher zurück. Manche fliegen inzwischen gar nicht mehr gen Süden, sondern bleiben gleich das ganze Jahr über hier. Doch es gibt nicht nur Gewinner: Die Brutkästen des Trauerschnäppers beispielsweise bleiben immer häufiger leer. Harald Lesch informiert über Veränderungen in der Natur.","image":"https:\/\/images.tvtv.de\/tvbild\/6bc931991806acd3783cf31b9ab051290f11e2a8.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1599646500,"stop":1599648300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599648300":{"channel":"ZDFINFO","title":"Die Erde – Unruhiger Planet","descr":"Die Erde entstand vor mehr als viereinhalb Milliarden Jahren aus Sternenstaub. Die Dokumentation zeigt die Geschichte unseres Planeten von seiner Entstehung bis heute. Wissenschaftler erforschen an geologischen Hotspots, wie sich die Erde verändert und entwickelt. Geologen berichten über den aktuellen Stand ihrer Forschungen – von der frühesten Erdgeschichte bis zu aktuellen Bedrohungen.","image":"https:\/\/images.tvtv.de\/tvbild\/de8742c2b3c4dffc2c62cb987a51ea6341a56d97.jpg?x=548&y=366\/die-erde-unruhiger-planet","genre":"Report, Dokumentation","start":1599648300,"stop":1599651000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599651000":{"channel":"ZDFINFO","title":"Die Entstehung der Erde","descr":"Der Ausbruch des Krakatau-Vulkans im Jahre 1883 löste eine gewaltige Katastrophe aus: Die Explosion war kilometerweit zu hören, ein riesiger Tsunami riss 36.000 Menschen in den Tod. Forscher gehen den Ursachen der Katastrophe auf den Grund, um Schlimmeres zu verhindern. Denn an exakt der gleichen Stelle entstand ein weiterer Vulkan, der eine ähnliche Stärke entwickeln könnte wie sein Vorgänger.","image":"https:\/\/images.tvtv.de\/tvbild\/97b126a9ef54b2a1da424d495369ef76f4f0180b.jpg?x=548&y=366\/die-entstehung-der-erde","genre":"Report, Dokumentation","start":1599651000,"stop":1599653700,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599653700":{"channel":"ZDFINFO","title":"Die Entstehung der Erde","descr":"Das Yosemite Valley in der US-amerikanischen Sierra Nevada ist eine faszinierende Landschaftsformation. Das Tal ist von bis zu 1000 Meter hohen Felswänden eingefasst. Wie es entstanden ist, darüber sind sich die Wissenschaftler auch nach Jahren der Forschung nicht im Klaren. Ein gewaltiger Gletscher oder tektonische Plattenbewegungen müssen die Landschaft in ihrer heutigen Form geprägt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b12351e22ebb66585a993cc7d6290d952e4f4170.jpg?x=548&y=366\/die-entstehung-der-erde","genre":"Report, Dokumentation","start":1599653700,"stop":1599656400,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599656400":{"channel":"ZDFINFO","title":"Die Macht der Vulkane","descr":"Im Jahr 536 brach eine geheimnisvolle Seuche aus und grassierte bald von Byzanz bis Rom – die sogenannte Justinianische Plage. Genetiker konnten mittlerweile den Erreger als einen damals neu auftretenden Stamm der Beulenpest identifizieren. Zeitgleich mit der Pandemie häuften sich Extremwettersituationen und Missernten. Es gibt Hinweise, dass ein Vulkanausbruch die Ursache für die Seuche war.","image":"https:\/\/images.tvtv.de\/tvbild\/9261c4da8136cb87ad134da8438b6cfd14c0d794.jpg?x=548&y=366\/die-macht-der-vulkane","genre":"Report, Dokumentation","start":1599656400,"stop":1599659100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599659100":{"channel":"ZDFINFO","title":"Die Macht der Vulkane","descr":"Vulkane sind verantwortlich für den Aufstieg und Fall großer Zivilisationen. War die Angst vor den feuerspeienden Bergen in Mittelamerika der Grund zahlloser Menschenopfer? Gleich mehrere aktive Vulkane wechselten sich in der Region beim Feuerspucken ab. Der Archäologe Payson Sheets untersucht, wie die immer wiederkehrenden Ausbrüche Entstehung und Untergang der Metropolen beeinflussten.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4d8c813ea1b53d78e6967923d82bb40d239195.jpg?x=548&y=366\/die-macht-der-vulkane","genre":"Report, Dokumentation","start":1599659100,"stop":1599661800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599661800":{"channel":"ZDFINFO","title":"Leben auf dem Vulkan","descr":"Vulkane gelten durch ihre Lavaströme und giftigen Gase vor allem als zerstörerisch. In diesem Film wird ihre konstruktive Wirkung gezeigt: Im Verlauf der Erdgeschichte schufen Vulkane immer wieder auch Landschaften und Lebensräume. Sie spielten nicht nur eine bedeutende Rolle bei der Entstehung des Lebens selbst, sondern formten neue Landmassen und trieben so die Evolution vieler Arten voran.","image":"https:\/\/images.tvtv.de\/tvbild\/ee488fb9fc3710bf23cef1b47437f5ddf5e50b88.jpg?x=548&y=366\/leben-auf-dem-vulkan","genre":"Report, Reportage","start":1599661800,"stop":1599664500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599664500":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Neuseeland liegt auf dem Pazifischen Feuerring, einer Vulkankette, die immer wieder ausbricht und Menschenleben fordert. Wissenschaftler forschen nach Präventionen – und entdecken eine einzigartige Tierwelt, so etwa Kolonie von leuchtenden Pilzen und Bakterien, die sich vom nährstoffreichen Vulkangestein ernähren. Die Feuerberge sind nicht zu bändigen, und doch erschaffen sie auch neues Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d2250b751d7acdc5f08415fc73c67c4ff75fdf.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1599664500,"stop":1599667200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599667200":{"channel":"ZDFINFO","title":"Vulkane in Neuseeland","descr":"Bei der Erforschung vulkanischer Aktivitäten stoßen die Wissenschaftler auf verschüttete Landschaften und neue Lebewesen, die eine Erklärung für Klimaveränderungen geben. Um den Tarawera hat sich das Waimangu Valley gebildet, das jüngste Thermalgebiet der Welt mit heißem Wasser und giftigen Chemikalien. Hier leben Mikroorganismen. Sie ernähren sich von den Gasen, die den Klimawandel beschleunigen.","image":"https:\/\/images.tvtv.de\/tvbild\/9372755f5cc0b5da217867fd57401cd090c06628.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1599667200,"stop":1599669900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599669900":{"channel":"ZDFINFO","title":"Mythos Wolfskind – Mogli und die wilden Kinder","descr":"Erzählungen über sogenannte Wolfskinder, die ohne Kontakt zu Menschen mit Wölfen, Bären oder anderen Tieren aufwuchsen, gibt es bei vielen Völkern. In der Dokumentation wird der Frage nachgegangen, ob solche Fälle in der Realität existieren. Als Rahmenhandlung des Films dienen Leben und Werk von Rudyard Kipling, dessen \"Dschungelbuch\" bis heute zu den bekanntesten Jugendbüchern der Welt zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9bd143fb5960b6b6c000a19c614b6804e65dbf3.jpg?x=548&y=366\/mythos-wolfskind-mogli-und-die-wilden-kinder","genre":"Report, Dokumentation","start":1599669900,"stop":1599672600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599672600":{"channel":"ZDFINFO","title":"Mythos Frankenstein","descr":"Die Reproduktionsmedizin könnte heute schon das perfekte Baby kreieren. Aber ab wann ist es anmaßend, ins Leben einzugreifen? Eine Fragen, die schon Mary Shelley in ihrem Roman bewegte und die bis heute nicht nur Ethiker umtreibt. Wissenschaftler wie zum Beispiel George Church versuchen mithilfe von Gentechnik, Krankheiten auszurotten, aber auch das ausgestorbene Mammut wieder zum Leben zu erwecken.","image":"https:\/\/images.tvtv.de\/tvbild\/093ff1ec41ca4290fafd871a8f48b94053446f1a.jpg?x=548&y=366\/mythos-frankenstein","genre":"Report, Dokumentation","start":1599672600,"stop":1599675300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"ZDFINFO","title":"Mythen und Monster","descr":"Nach der griechischen Mythologie war das furchterregende Wesen halb Mann, halb Stier, lebte in einem Labyrinth auf Kreta und ernährte sich von Menschenopfern. Menschliche Überreste und der Schädel einer riesigen, ausgestorbenen Stier-Art deuten darauf hin, dass mehr an dieser Geschichte dran ist, als bisher gedacht, und auch mit dem Untergang einer der ältesten europäischen Zivilisationen, der Minoer, zu tun haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/6831c7af0da5cbbd3e8c3af39ddab8515686d4bc.jpg?x=548&y=366\/mythen-und-monster","genre":"Report, Dokumentation","start":1599675300,"stop":1599678000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599678000":{"channel":"ZDFINFO","title":"Mythen und Monster","descr":"In den mesoamerikanischen Kulturen galt die gefiederte Schlange Quetzalcoatl als Vermittler zwischen Unterwelt, Erde und dem Götterhimmel. Um sie gnädig zu stimmen, wurden ihr zu Ehren Tempel errichtet und Menschenopfer dargebracht. In der alten Stadt Teotihuacán in Mexiko wollen Forscher herausfinden, ob die Verehrung dieses unheimlichen Wesens mit realen Erkenntnissen erklärt werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/85a7e0357fc1c30338022abcac2f409f1a846881.jpg?x=548&y=366\/mythen-und-monster","genre":"Report, Dokumentation","start":1599678000,"stop":1599680700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599680700":{"channel":"ZDFINFO","title":"Mythen und Monster","descr":"Den Erzählungen nach verschlang das Seeungeheuer Menschen und konnte ganze Schiffe zum Sinken bringen. Der Mythos vom Kraken entstammt der nordischen Mythologie. Doch es gibt auch Berichte von Seeleuten, die das Seeungeheuer angeblich gesehen haben. Sie sprechen von Tentakeln, die so dick sind wie Baumstämme. Der Biologe Charles Paxton macht sich auf die Suche nach plausiblen Erklärungen.","image":"https:\/\/images.tvtv.de\/tvbild\/2b80a23b6e70e6630a24dd331d9fab54b3416811.jpg?x=548&y=366\/mythen-und-monster","genre":"Report, Dokumentation","start":1599680700,"stop":1599683400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599683400":{"channel":"ZDFINFO","title":"Mythen und Monster","descr":"Drachen gelten als mythische Geschöpfe. Sie spielten zu allen Zeiten und in allen Kulturen eine wichtige Rolle. Was ist der Ursprung aller Geschichten rund um das Feuer speiende Fabelwesen? In manchen Kulturen gilt der Drache als Zeichen des Bösen. In anderen wird er verehrt und um Hilfe gebeten. Immer werden ihm magische Kräfte zugeschrieben. Doch woher kommt der Glaube, Drachen könnten das Wetter beeinflussen oder verheerende Feuer auslösen? Ein Wissenschaftler-Team begibt sich auf die Suche nach dem Ursprung der Drachen-Mythen. In der Schweiz finden Archäologen eine große Menge frühzeitlicher Dinosaurier-Knochen. Haben die Menschen einst solche Funde als Beweise für die Existenz von Drachen gedeutet? Mittelalterliche Handschriften aus Europa enthalten zahlreiche Abbildungen und Beschreibungen eines Ungeheuers, das Angst und Schrecken verbreitet. In China dagegen gilt der Drache als gutmütig und wird als spirituelles Wesen verehrt. Wie lassen sich diese großen Unterschiede erklären? Und welche Funktion hat der Drache in den Geschichten, die sich die Menschen seit Jahrhunderten erzählen?","image":"https:\/\/images.tvtv.de\/tvbild\/93b9aac1c1b6010d8d9647d4722b3bb443a41c01.jpg?x=548&y=366\/mythen-und-monster","genre":"Report, Dokumentation","start":1599683400,"stop":1599686100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599686100":{"channel":"ZDFINFO","title":"Mythen und Monster","descr":"Im alten Ägypten dient die Sphinx als Verkörperung der mächtigen Pharaonen. Aber warum lassen sie sich als Wesen darstellen, das neben ihrem eigenen Kopf den Körper eines Löwen besitzt? Die Große Sphinx von Gizeh ist die berühmteste. Im antiken Griechenland wird der positive, gottähnliche Charakter der Sphinx jedoch umgedeutet. Dort gilt sie als menschenfressendes Monster, das überaus bedrohlich ist. Wie ist dieser Wandel zu erklären? Vor Tausenden von Jahren gehört die Sphinx zu den beliebtesten mythologischen Wesen in der Alten Welt. Sie ist nicht nur in Einzelfiguren erhalten, sondern auch in Form einer ganzen Armee: Die Prachtstraße zwischen den Tempelanlagen von Luxor und Karnak säumen mehr als 600 dieser Mischwesen, die den mächtigen ägyptischen Gott Amun-Re bei Prozessionen schützen sollen. Wissenschaftler versuchen, die Bedeutung der Sphinx für die Ägypter zu rekonstruieren. Sie stützen sich dabei auf Inschriften in den Tempelanlagen oder auf Steinen, die bei anderen Ausgrabungen gefunden wurden. Für die alten Ägypter sind die Sphinx-Statuen lebendige Wesen und edle Wächter. Doch die Griechen sehen sie Jahrhunderte später als bösartige, menschenfressende Monster. Was steckt hinter dieser radikal anderen Interpretation?","image":"https:\/\/images.tvtv.de\/tvbild\/ef3ac3de589b136568de0288a2dacbe3a303c1a3.jpg?x=548&y=366\/mythen-und-monster","genre":"Report, Dokumentation","start":1599686100,"stop":1599688800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599688800":{"channel":"ZDFINFO","title":"Loch Ness – Mythos auf dem Prüfstand","descr":"Forscher prüfen mit neuen forensischen Methoden Fotos und Filmmaterial, das bei den unzähligen Sichtungen des Ungeheuers von Loch Ness aufgenommen wurde. Der Historiker Albert Jack ist überzeugt, der wahre Ursprung des Ungeheuers von Loch Ness läge in einer komplexen Interaktion zwischen Medienberichten, natürlichen Phänomenen, der Sichtung ganz normaler Tiere und unserer ausufernden Fantasie.","image":"https:\/\/images.tvtv.de\/tvbild\/b41989f8953b2b404f7aec66917635134c24e357.jpg?x=548&y=366\/loch-ness-mythos-auf-dem-pruefstand","genre":"Report, Dokumentation","start":1599688800,"stop":1599691500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599691500":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1599691500,"stop":1599693300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599693300":{"channel":"ZDFINFO","title":"Die Geheimnisse der Cheops-Pyramide","descr":"Mithilfe der Myonenstrahlung, mit dessen Methode kein Staubkorn des Bauwerks beschädigt wird, will ein Forscherteam die größte ­Pyramide der Welt durchleuchten und so die Grabkammer von Pharao ­Cheops finden.","image":"https:\/\/images.tvtv.de\/tvbild\/2fe20d7d56709ebdb5aa0918cd6a011e616b9eaa.jpg?x=548&y=366\/die-geheimnisse-der-cheops-pyramide","genre":"Report, Dokumentation","start":1599693300,"stop":1599696000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599696000":{"channel":"ZDFINFO","title":"Die Akte Tutanchamun","descr":"Kein anderer Pharao ist so faszinierend wie Tutanchamun. Um die kindliche Mumie des Pharao ranken sich Legenden und Mythen. Auch 3000 Jahre nach seinem Tod sind die Todesumstände unklar. Der Ägyptologe Chris Naunton will mithilfe neuester Untersuchungen nun Mythos und Geschichte voneinander trennen. Dazu nutzt er die Mittel der modernen Forensik und Wissenschaftstechniken des 21. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/07df785c6b87b79d6f94098fc5b3f4ddf1bab6dc.jpg?x=548&y=366\/die-akte-tutanchamun","genre":"Report, Dokumentation","start":1599696000,"stop":1599698700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599698700":{"channel":"ZDFINFO","title":"Die Akte Tutanchamun","descr":"Kein anderer Pharao ist so faszinierend wie Tutanchamun. Um die kindliche Mumie des Pharao ranken sich Legenden und Mythen. Auch 3000 Jahre nach seinem Tod sind die Todesumstände unklar. Der Ägyptologe Chris Naunton will mithilfe neuester Untersuchungen nun Mythos und Geschichte voneinander trennen. Dazu nutzt er die Mittel der modernen Forensik und Wissenschaftstechniken des 21. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/fba5a8e00f85cbf4f07ccc1ae14f78ea240053aa.jpg?x=548&y=366\/die-akte-tutanchamun","genre":"Report, Dokumentation","start":1599698700,"stop":1599701400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599701400":{"channel":"ZDFINFO","title":"Die sieben größten Weltwunder der Antike","descr":"Sie gelten als die bedeutendsten Bauwerke der Antike: die sieben Weltwunder. Bestaunen kann man nur noch die Cheopspyramide. Wie sahen die anderen Wunderbauwerke aus? Zwei Experten begeben sich auf Spurensuche: Althistoriker Kai Brodersen und Archäologin Eva Cancik-Kirschbaum lassen auf Grund neuester Erkenntnisse und mit modernster Technologie die verschwundenen Weltwunder wieder auferstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/de9545bb0252f45491efe1a765810edbe90079df.jpg?x=548&y=366\/die-sieben-groessten-weltwunder-der-antike","genre":"Report, Dokumentation","start":1599701400,"stop":1599704100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599704100":{"channel":"ZDFINFO","title":"Herodes – Kindermörder von Bethlehem?","descr":"Im Neuen Testament wird von Herodes dem Großen berichtet, er habe die Ermordung aller männlichen Säuglinge in Bethlehem befohlen. Doch ist das wahr? Viele Zeitgenossen hätten ihm einen solchen Befehl durchaus zugetraut, denn obsessiver Ehrgeiz und rücksichtsloser Machterhalt gepaart mit heftiger Leidenschaft und einer wahnhaften Eifersucht wurden dem König Judäas schon zu Lebzeiten nachgesagt.","image":"https:\/\/images.tvtv.de\/tvbild\/c2575d876b6dff5aaed75460c0b42dea3c3b87c0.jpg?x=548&y=366\/herodes-kindermoerder-von-bethlehem","genre":"Report, Dokumentation","start":1599704100,"stop":1599705900,"country":"ISR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599705900":{"channel":"ZDFINFO","title":"Die Römer und der Krieg im Heiligen Land","descr":"Nach dem Tod Herodes' bricht eine unruhige Periode in der Geschichte Judäas an. Die Statthalter Roms und jüdische Eiferer heizen einen Konflikt an, der in einen offenen Krieg führt. Mittendrin: der jüdische Historiker Flavius Josephus. Er hält die Geschichte der Zerstörung Judäas durch die Römer schriftlich fest. Als Zeuge der Gemetzel berichtet er von der Zerstörung Jerusalems und des Zweiten Tempels – der Anfang der Diaspora. Visionär, Prophet, Historiker, Feigling, Verräter – die Meinungen über Flavius Josephus sind geteilt. Als Chronist des Judentums in Zeiten des Umbruchs rund um Christi Geburt berichtet er detailliert über die Zeit des römisch-jüdischen Krieges. Er ist selbst an den Auseinandersetzungen beteiligt und Augenzeuge schrecklicher Gemetzel sowie der Zerstörung Jerusalems und des Zweiten Tempels. Immer wieder kommt es im 1. Jahrhundert nach Christus zu Konflikten zwischen Herrschern und Beherrschten: Die Römer verstehen den jüdischen Glauben nicht und provozieren die Juden mit ihren Taten. Auf der anderen Seite wollen jüdische Eiferer das Heilige Land wieder unter jüdische Herrschaft bringen und glauben, dass Gott ihnen bei der Verfolgung dieses Ziels aktiv helfen wird. Die Wut der Juden entlädt sich in einem Aufstand: Sie wollen ihre Unterdrücker abschütteln, obwohl es wenig Hoffnung gibt, die Weltmacht zu besiegen. Die Römer greifen rigoros durch: Städte, die ihnen die Tore öffnen, werden besetzt, die anderen zerstört. Doch gelingt es ihnen nur mühsam, den jüdischen Widerstand zu brechen. Während sie Jerusalem belagern, bricht in der Stadt eine Hungersnot aus, die jüdischen Gruppen fangen an, sich gegenseitig zu bekriegen – und den römischen Feind aus den Augen zu verlieren. Nach acht Monaten schlagen sich die Römer dann doch ihren Weg durch die Mauern, und ein hemmungsloses Abschlachten beginnt: 1,1 Millionen Menschen werden getötet, 550 000 gefangen genommen. Tief bewegt dokumentiert Josephus die Ereignisse des erfolglosen Aufstandes gegen die Herrschaft Roms, der sein Volk in alle Welt zerstreut.","image":"https:\/\/images.tvtv.de\/tvbild\/4beaf2828dbff56548a219ef605b37ea6e3036a0.jpg?x=548&y=366\/die-roemer-und-der-krieg-im-heiligen-land","genre":"Report, Dokumentation","start":1599705900,"stop":1599708600,"country":"D\/ISR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599708600":{"channel":"ZDFINFO","title":"Kampf um Caesars Erbe","descr":"Nach der Ermordung Julius Caesars im Jahr 44 vor Christus stritten die Anhänger von Monarchie und Republik um die Macht. Die Folge war ein gefährliches Machtvakuum. Schließlich kam es zum Bürgerkrieg und zur Entscheidungsschlacht bei Philippi. Auf der einen Seite standen Antonius und Octavian, auf der anderen Seite die Republikaner Brutus und Cassius, die Anführer des Attentats auf den Diktator.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e8f22744d6550e29159848b8f5d59173be3764.jpg?x=548&y=366\/kampf-um-caesars-erbe","genre":"Report, Dokumentation","start":1599708600,"stop":1599711300,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}