{"1601872200":{"channel":"ZDFINFO","title":"Metropolen in Gefahr","descr":"Der Klimawandel bringt Metropolen in Gefahr. Die japanische Hauptstadt Tokio hat nicht nur mit dem steigenden Meeresspiegel zu kämpfen. Tokio liegt außerdem im Erdbebengebiet. Mit einer Wahrscheinlichkeit von 70 Prozent wird in den nächsten 30 Jahren ein Mega-Erdbeben erwartet. Fieberhaft suchen Forscher nach Möglichkeiten, ihre Stadt gegen die Folgen des Klimawandels und gegen die Vernichtung durch Erdbeben zu schützen. Die dreiteilige Dokumentationsreihe beschäftigt sich mit der außergewöhnlichen geografischen Lage der Küstenstädte New York, Tokio und Venedig. Ihre Bebauung war schon immer eine technische und städteplanerische Herausforderung – doch heute werden sie zudem durch die Folgen des Klimawandels mehr bedroht als andere Metropolen der Welt. Wissenschaftler und Architekten geben Einblick in erstaunliche Projekte, die diese Städte doch noch retten sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/96271246b3ae323565bad22c9c8343eae11b6171.jpg?x=548&y=366\/metropolen-in-gefahr","genre":"Report, Dokumentation","start":1601872200,"stop":1601874900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601874900":{"channel":"ZDFINFO","title":"Ermittler!","descr":"Hubertus S. kann seine Schwester Franziska seit Monaten nicht erreichen. Doch die Polizei will nicht ermitteln. Erst Jahrzehnte später finden sie Franziskas Leiche – im Haus ihres Ehemanns. Die Beamten hatten sich geweigert zu ermitteln, da Franziska zu dem Zeitpunkt volljährig war und es die Sache des Ehemanns gewesen sei, die Vermisstenanzeige zu erstatten. Erst 15 Jahre, nachdem sie verschwunden war, wird ihr Ehemann vernommen. Doch der behautet, es sei ein Unfall gewesen, bei dem Franziska ums Leben kam. Die Staatsanwaltschaft klagt ihn deswegen nicht wegen Mordes an, hier liege lediglich höchstens ein Totschlag vor, und der sei verjährt. Für Hubertus S. und seine Familie ein weiterer Schock. Nach all den Jahren des vergeblichen Suchens, der vielen Versuche, eine Vermisstenanzeige zu erstatten und die Polizei zu Ermittlungen zu bringen, bleibt die Tat ungesühnt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5bc2dfb2cb5b578f6c4408db7de142991a55bc0.jpg?x=548&y=366\/ermittler","genre":"Serie, Dokusoap","start":1601874900,"stop":1601876700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601876700":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Im Juli 2008 wurde im Elsass eine weibliche Leiche in einem Kanal angespült. Der Gerichtsmediziner entdeckte massive Verletzungen an der Leiche. Für die Identifizierung der Toten baten die Ermittler die Presse um Hilfe. Es meldeten sich zwei Personen bei der Polizei, und tatsächlich ist es gelungen, die Leiche zu identifizieren. Die Tote ist Sylvie Mutschler, seit vier Jahren verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f6816c1fe3821cfb74081c0c4da03c3d5a455a3d.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601876700,"stop":1601879280,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601879280":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1601879280,"stop":1601879400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601879400":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"1991 wurde die 18-jährige Caroline Nolibé auf dem Nachhauseweg erstochen. Claude Nolibé entdeckte seine Tochter am Gartentor und rief sofort Hilfe, doch sein Verhalten machte die Ermittler misstrauisch. Er gab nur knappe Antworten und verhedderte sich in Widersprüche. Es konnte ihm nichts nachgewiesen werden, er wurde freigelassen, doch in seinem Dorf galt er seitdem als Mörder seiner Tochter.","image":"https:\/\/images.tvtv.de\/tvbild\/8875e27f5af8bcd8e07b15c63a51b28d2057d653.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601879400,"stop":1601882100,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601882100":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Bénestroff im Département Moselle: Schreiner Hervé Even findet seine Frau Michčle tot auf dem Küchenboden. Die junge Frau wurde regelrecht massakriert. 51 Messerstiche, massive Schädelverletzungen, die Kehle durchgeschnitten. Am Mordtag hatten die Eheleute Streit und Hervé wird schnell zum Hauptverdächtigen. Michčle war eine dominante Frau und er litt unter ihren Launen. Ist der Fall also gelöst?","image":"https:\/\/images.tvtv.de\/tvbild\/72d5971fe09c018a784fc344cc97a95a9f1914fa.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601882100,"stop":1601884800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601884800":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"In der französischen Doku-Reihe werden Verbrechen nachgestellt, die sich tatsächlich zugetragen haben. Vom Mord an einer Teenagerin, die mit ihrem Fahrrad unterwegs war, über den Mord an einer reichen Witwe, deren Tochter spurlos verschwunden ist, bis zu einem Politiker, der seine Ehefrau tot in einem Hotelzimmer auffindet – in allen Fällen können die Ermittler den Täter dingfest machen.","image":"https:\/\/images.tvtv.de\/tvbild\/2de10477e36c578e550dda055008e11c11555021.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601884800,"stop":1601887500,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601887500":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Am 18. November 1998 finden Polizisten in einem Bauernhaus in der Normandie die verkohlte Leiche der 67-jährigen Witwe Gisèle Loquet. Im Haus fehlten 40000 Francs. Alle Untersuchungen laufen ins Leere, bis Ghislaine Loquet, die Stieftochter des Opfers, zu Protokoll gibt, dass sie Gisèle Loquet an deren Todestag noch lebend gesehen habe. Die Ermittlungen decken einen teuflischen Plan auf.","image":"https:\/\/images.tvtv.de\/tvbild\/aca109ccef81578fd2f1d69e62cbcb306cff78b8.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601887500,"stop":1601890200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601890200":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Aucamville ist eine kleine Gemeinde in Südfrankreich. Im Jahr 2003 erhält die Gendarmerie einen anonymen Hinweis, der zunächst unglaublich klingt: Die Wirtin Altobella Cappelleri soll im Keller ihres Landgasthofes jahrelang einen Mann als Sklaven gehalten haben. Er sei von Frau Cappelleri zu ihrem Vergnügen geschlagen, missbraucht und schließlich an die Schweine verfüttert worden.","image":"https:\/\/images.tvtv.de\/tvbild\/eee929cc3d60a74166e4a4ff40de5939efe9bce0.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601890200,"stop":1601892900,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601892900":{"channel":"ZDFINFO","title":"Mörderjagd","descr":"Im November 2007 erschienen Maud Tellier und ihr Freund im Polizeirevier einer Kleinstadt in den Vogesen, um sich wegen Mordes an ihrem Nachbarn selbst anzuzeigen. Maud erklärte den völlig verblüfften Beamten, sie habe Robert Pichon aus Notwehr erschlagen. Dieser habe versucht, sie zu vergewaltigen. Aus lauter Panik hätten sie und ihr Freund die Leiche verbrannt und die Asche im Fluss entsorgt.","image":"https:\/\/images.tvtv.de\/tvbild\/d2b1b44a51b85761cbd6ae3878ca2708109d1339.jpg?x=548&y=366\/moerderjagd","genre":"Report, Dokumentation","start":1601892900,"stop":1601895600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601895600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Gezeigt werden vier spannende Geschichten von berühmten Fälschern: Ferdinand Waldo Demara brachte es in seinem Leben auf über zwanzig verschiedene Identitäten und Berufe. Im Koreakrieg wurde der vermeintliche Arzt sogar zum Lebensretter ohne Ausbildung. Und Alves dos Reis ruinierte durch seine Fälschungen fast die Bank von Portugal. Damit trug er dazu bei, einen Diktator an die Macht zu bringen.","image":null,"genre":"Report, Dokumentation","start":1601895600,"stop":1601897400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601897400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/113b140e402ea720d6c816d9d0d184dd1bbad9d2.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601897400,"stop":1601900100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601900100":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Ein früher Tod steigert den Ruhm. Das wussten schon die alten Römer: \"Wen die Götter lieben, lassen sie jung sterben.\" \"ZDF-History\" prüft, ob die antike Weisheit noch heute gilt. Von Schauspieler James Dean über den Revolutionsführer Che Guevara bis hin zu Sängerin Amy Winehouse: Um früh verstorbene Stars entsteht mitunter ein Mythos, den es bei einem längeren Lebenslauf wohl nicht gegeben hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/7e70ba8475009ac76c4a727a23f0071401e62211.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601900100,"stop":1601902800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601902800":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Julius Cäsar, Erzherzog Franz Ferdinand, John F. Kennedy, John Lennon und die tausenden Menschen im World Trade Center – sie alle wurden Opfer von Attentätern. Bei allen Unterschieden der Täter, Opfer, Zeiten und Folgen ist den Anschlägen doch eines gemeinsam: Sie waren historische Wendepunkte. Aber nie zum Guten. Filmautor Uli Weidenbach untersucht sechs solcher Attentate und ihre Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/69fa770058b56eea419e0609235596d820339998.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601902800,"stop":1601905500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601905500":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":null,"genre":"Report, Dokumentation","start":1601905500,"stop":1601908200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601908200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit den frühen 1950er Jahren ist die Sicherungsgruppe des Bundeskriminalamtes für den Schutz hochrangiger bundesdeutscher Politiker und Staatsgäste verantwortlich. Aktive und ehemalige Personenschützer äußern sich erstmals vor der Kamera und erzählen von ihrer Ausbildung, ihren Ängsten, von gefährlichen Situationen und bewegenden Momente der Geschichte, die sie hautnah miterleben durften.","image":"https:\/\/images.tvtv.de\/tvbild\/b83fb4cd8c0bca75a37890cea64ffe2b482cf92e.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601908200,"stop":1601910900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601910900":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Seit Oktober 2000 wird in der Sendung regelmäßig von historischen Ereignissen berichtet. In politischer und gesellschaftlicher Hinsicht entstammen die Themen in erster Linie der Zeitgeschichte. Es kann auch Neuere Geschichte vertreten sein. Weiter zurückliegende Themen sind eher kulturgeschichtlich, zum Beispiel Berichte über frühe Hochkulturen oder Mythen und Legenden aus längst vergangener Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/0e2f0f51f7a781832ce2d6a86602e6941b369782.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601910900,"stop":1601913600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601913600":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Unzählige Legenden ranken sich um die Aktionen des israelischen Geheimdienstes Mossad. Teils spektakuläre Operationen sorgen immer wieder für internationales Aufsehen. Ehemalige Agenten, Zeitzeugen und Experten lassen einige besonders aufsehenerregende und umstrittene Aktionen des Mossad wieder aufleben: von der Eichmann-Entführung bis zur Sabotage des iranischen Atomprogramms.","image":"https:\/\/images.tvtv.de\/tvbild\/29a59111a7555a1491437981e9349144d17598ee.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1601913600,"stop":1601916300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601916300":{"channel":"ZDFINFO","title":"Irans stille Revolution – Frauen kämpfen um ihre Freiheit","descr":"Seit der Islamischen Revolution gelten strenge Kleider-Regeln für iranische Frauen. Doch es gibt Widerstand. Als sich 2017 einige Frauen öffentlich der staatlichen Kleidervorschrift widersetzten, zahlten sie einen hohen Preis. Der Film erzählt von den \"Girls of Revolution Street\", die für mehr Selbstbestimmung kämpfen. Ihrem Beispiel folgten plötzlich auch andere Frauen. Viele protestieren zum ersten Mal in ihrem Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/6c9934ec2e1fcc950fefbfe99cd035f73beca4c4.jpg?x=548&y=366\/irans-stille-revolution-frauen-kaempfen-um-ihre-freiheit","genre":"Report, Dokumentation","start":1601916300,"stop":1601919000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601919000":{"channel":"ZDFINFO","title":"Der Schattengeneral – Irans gefährlichster Feldherr","descr":"Bis zu seinem Tod durch eine US-amerikanische Drohne am 3. Januar 2020 war sein Name kaum bekannt: Qasem Soleimani, Chef der al-Quds-Brigaden, einer Eliteeinheit der iranischen Revolutionsgarden und zuständig für oft blutige Auslandseinsätze. Mit seinen diversen Geheimgeschäften und wechselnden Allianzen in Syrien, Irak und Libanon agierte der General als Strippenzieher geschickt im Hintergrund.","image":"https:\/\/images.tvtv.de\/tvbild\/58d0e9b61066e7c9158e62e9c56482a0bc3dd7fb.jpg?x=548&y=366\/der-schattengeneral-irans-gefaehrlichster-feldherr","genre":"Report, Dokumentation","start":1601919000,"stop":1601921700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"ZDFINFO","title":"Krisenherd Iran – Gottesstaat zwischen Macht und Ohnmacht","descr":"Der Iran ist heute ein zerrissenes Land, das, gebeutelt von Sanktionen und einer desaströsen Wirtschaftspolitik, um sein Überleben kämpft. Nach außen schwankt der Gottesstaat zwischen Aggressivität und Verhandlungswilligkeit. Nach innen lassen die Mullahs dem Volk kleine Freiheiten als Ventil, bei Demonstrationen aber greift die Religionspolizei hart durch. Die Doku beleuchtet die Lebenswirklichkeit der Iraner.","image":"https:\/\/images.tvtv.de\/tvbild\/2a543684084540b3399643b54473fcb6826e7947.jpg?x=548&y=366\/krisenherd-iran-gottesstaat-zwischen-macht-und-ohnmacht","genre":"Report, Reportage","start":1601921700,"stop":1601924400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601924400":{"channel":"ZDFINFO","title":"Gefährlicher Atompoker – Iran, USA und das Nuklearabkommen","descr":"Das Verhältnis zwischen den USA und dem Iran ist seit Jahrzehnten angespannt. Der Atom-Deal von 2015 sorgte kurzzeitig für Entspannung – bis Präsident Trump ihn 2018 aufkündigte. Das Abkommen sollte garantieren, dass Iran langfristig keine Atomwaffen entwickelt. Doch mit dem Ausstieg der USA schwinden auch die Hoffnungen vieler Iraner auf eine Öffnung und Modernisierung des Gottesstaates.","image":"https:\/\/images.tvtv.de\/tvbild\/107ced9ed5cc0bb85241df6ba6b2954b294b2583.jpg?x=548&y=366\/gefaehrlicher-atompoker-iran-usa-und-das-nuklearabkommen","genre":"Report, Dokumentation","start":1601924400,"stop":1601927100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601927100":{"channel":"ZDFINFO","title":"Iraks geheimer Frauenhandel – Versklavt, verkauft, vergessen","descr":"Im Irak \"verheiraten\" schiitische Geistliche junge Mädchen und Frauen für \"Vergnügungsehen auf Zeit\": Verbindungen, die nur eine Stunde dauern können – meist für rein sexuelle Zwecke. Unter dem Vorwand, die Scharia zu befolgen, werden die Mädchen gegen eine Gebühr getraut. Meist nichts anderes als Frauenhandel und Kinderprostitution. In einigen Fällen vermitteln und organisieren die Geistlichen sogar die Zimmer für Stunden oder Tage. Die Reporterin Nawal Al-Maghafi ist im Irak unterwegs und deckt auf, wie Frauen getäuscht und ausgebeutet werden. In den Wirren des Krieges brachen viele die Schule ab und können heute nicht richtig lesen und schreiben. Sie sind ein gefundenes Fressen für Männer, die solche kurzlebigen \"Ehen\" suchen: Die Verträge, die die Geistlichen ausstellen, haben ein Ablaufdatum, doch ohne lesen zu können, fällt das den Frauen nicht auf. Obwohl die Praxis im Irak verboten ist, erklären sich schiitische Geistliche bereit, auf Anfrage solche Sex-Vereinbarungen zu treffen. Einige geben sogar Tipps für den Missbrauch von Kindern. Eine grausame Realität, in der Geistliche zu Zuhältern werden.","image":"https:\/\/images.tvtv.de\/tvbild\/94449eb0b3fd629947fe1d110751adbfbf161cf9.jpg?x=548&y=366\/iraks-geheimer-frauenhandel-versklavt-verkauft-vergessen","genre":"Report, Dokumentation","start":1601927100,"stop":1601929800,"country":"SAR\/GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601929800":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Nach dem Unfalltod seines ältesten Sohnes bestimmte Diktator Hafiz al-Assad Sohn Baschar zum Nachfolger. Der am Londoner St. Mary's Hospital als angehender Augenarzt Tätige war für diesen Job völlig unvorbereitet. In London auch hatte Baschar seine Frau Asma kennengelernt. Die Tochter syrischer Eltern arbeitete als Investmentbankerin und studierte Informatik. Beide führten ein sorgenfreies Leben","image":"https:\/\/images.tvtv.de\/tvbild\/bd16d7119319486ae7544a8a9434af011af2855b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1601929800,"stop":1601932500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601932500":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Präsident Baschar al-Assad und seine glamouröse Frau Asma standen vor einer ganzen Reihe von Problemen. Asmas angeheiratete Verwandtschaft verwehrte ihr den Respekt als First Lady des Landes. US-Präsident Bush zählte Syrien infolge der Terroranschläge am 1. September 2001 zu seiner berüchtigten \"Achse des Bösen\". Und Baschars Familie drängte ihn dazu, jegliche UN-Resolutionen zu missachten.","image":"https:\/\/images.tvtv.de\/tvbild\/bd16d7119319486ae7544a8a9434af011af2855b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1601932500,"stop":1601935200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601935200":{"channel":"ZDFINFO","title":"Syriens Herrscher – Das Haus Assad","descr":"Der Arabische Frühling erreichte Syrien und drohte, das friedvolle Leben des Präsidentenpaares verwelken zu lassen. Es begann ein brutaler Bürgerkrieg, zudem sorgte der \"Islamische Staat\" für Terror. Das Haus Assad drohte, die Kontrolle über Syrien zu verlieren. Doch dank eines Verbündeten wendete sich das Blatt: Baschar al-Assad führt Syrien, Asma genießt ihre Rolle als Präsidenten-Gattin.","image":"https:\/\/images.tvtv.de\/tvbild\/aacc867d3d61d6bc376d2f03df1a1c9e33a5615b.jpg?x=548&y=366\/syriens-herrscher-das-haus-assad","genre":"Report, Dokumentation","start":1601935200,"stop":1601937900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601937900":{"channel":"ZDFINFO","title":"heute journal","descr":"Das Nachrichtenmagazin des Zweiten Deutschen Fernsehens liefert tagesaktuelle Nachrichten, gut recherchierte Hintergrundberichte und Interviews mit Politikern und Entscheidungsträgern aus Wirtschaft, Gesellschaft, Sport und Kultur. Die Sendung wird jeweils von einem zweiköpfigen Team vor der Kamera präsentiert: einer Person die moderiert und einer die Nachrichten vorträgt.","image":"https:\/\/images.tvtv.de\/tvbild\/86890da391cca48cf8b1bcb26bb846c32b009c81.jpg?x=548&y=366\/heute-journal","genre":"Sonstiges, Nachrichten","start":1601937900,"stop":1601939700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601939700":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Seit Urzeiten blickt der Mensch zum Himmel: Er sah darin eine von überirdischen Wesen bevölkerte Welt. Die Vorstellung, dass nicht die Götter, sondern die Natur selbst Phänomene wie Sonnenfinsternisse und Mondphasen hervorbringt, war revolutionär. Doch der Blick in den Sternenhimmel brachte nicht nur Glaubenskonstrukte und Mythen hervor – damit nahm die moderne Wissenschaft ihren Anfang.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601939700,"stop":1601942400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601942400":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"Ist die Sonne oder die Erde der Mittelpunkt des Kosmos? Für unsere Vorfahren war es auch aus Glaubensgründen wichtig, den Platz unseres Planeten im großen Weltganzen zu finden. Dabei spielten religiöse Vorstellungen noch eine Rolle. Dann aber schufen Claudius Ptolemäus, Nikolaus Kopernikus und Galileo Galilei Weltmodelle – wofür Letzterer vor ein Inquisitionsgericht gestellt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/85bd3f1c628506c1502858dddb894ac1b3ff3d03.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601942400,"stop":1601945100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601945100":{"channel":"ZDFINFO","title":"Geheimnisse des Firmaments","descr":"In der Neuzeit kommt eine auf Beobachtung und Experiment basierende Naturwissenschaft auf. Die Modelle des Universums werden immer genauer; entsprechen nach und nach der Realität. Mithilfe neuer Technologien blicken wir heute tiefer in den Weltraum als je zuvor. Der Mensch rückt vom Mittelpunkt des Kosmos an den Rand; wird zu einem kleinen Wesen, das in unendliche Weiten blickt.","image":"https:\/\/images.tvtv.de\/tvbild\/8fd9dc9d27566511d91e85a6ba01987fd010d1e3.jpg?x=548&y=366\/geheimnisse-des-firmaments","genre":"Report, Dokumentation","start":1601945100,"stop":1601947800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601947800":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Merkur, Venus, Erde und Mars: Die vier Planeten sind der Sonne am nächsten und entwickelten sich etwa zur gleichen Zeit. Nur auf einem aber entstand Leben, die anderen blieben öd und wüst. Warum erblühte die Erde, während die anderen starben? Die modernsten je unternommenen Weltraummissionen helfen, Zeitpunkt und Art der Veränderungen bei den anderen Planeten zu bestimmen. Die Doku folgt ihnen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3aef47900c4e4bc5f26d5f313253bb034d3eded.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601947800,"stop":1601950500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601950500":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Das Sonnensystem beherbergte früher nicht nur einen, sondern zwei blaue Planeten. Auf dem von Ozeanen bedeckten Mars herrschte ein gemäßigtes Klima, während die Erde lebensfeindlicher war. Heute ist der Mars eine unfruchtbare Wüstenwelt, die einst das gleiche Potenzial hatte wie die Erde. Das wirft die große Frage auf: War auf beiden Welten Leben entstanden? Eine Reise zum Roten Planeten soll Aufschluss bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/20bb36a79c768e30ee43182709612d6b2475827d.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601950500,"stop":1601952300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601952300":{"channel":"ZDFINFO","title":"Die Planeten","descr":"Jupiter ist der größte und älteste Planet unseres Sonnensystems. Mit seiner gewaltigen Schwerkraft hat er das Schicksal aller anderen Planeten bestimmt. Mithilfe seiner Schwerkraft schleuderte Jupiter Rohmaterial in die Sonne und hinderte Mars am Wachstum – ein Planet, der andernfalls so groß wie die Erde hätte werden können. Auf dem Weg Richtung Sonne war Jupiter einst auch eine Gefahr für die Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601952300,"stop":1601955000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601955000":{"channel":"ZDFINFO","title":"Die Planeten","descr":"In den eisigen Außenbereichen des Sonnensystems begann Saturns ungewöhnliches Leben als Planet aus Fels und Eis. Durch den Überfluss an Materie erreichte er bald eine gigantische Größe. Er blieb ein Gasriese, eine Gesteinswelt ohne Ringe, bis einer seiner Eismonde von der Schwerkraft zerrissen wurde. Die Fragmente legten sich als glitzernde Scheibe um den Planeten. Nun hatte Saturn seine Ringe.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bbf029fb3257a59e9977e576bb653aae0a788c.jpg?x=548&y=366\/die-planeten","genre":"Report, Dokumentation","start":1601955000,"stop":1601957700,"country":"GB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}