{"1604812500":{"channel":"ZDFINFO","title":"Phantom RAF – Der ungelöste Fall Herrhausen","descr":"30. November 1989. Alfred Herrhausen, Vorstandschef der Deutschen Bank, wird um 8.34 Uhr Opfer eines minutiös geplanten und technisch sehr anspruchsvollen Attentats. Mit dem Fund des Emblems der Rote Armee Fraktion am Tatort scheint kein Zweifel über die Attentäter zu bestehen. Er ist eines von 34 Opfern der linken Terrororganisation. Aber die 3. RAF-Generation bleibt ein Phantom. Bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/4914fe0e00bbc90724bfb51707c3b04e252a9477.jpg?x=548&y=366\/phantom-raf-der-ungeloeste-fall-herrhausen","genre":"Report, Dokumentation","start":1604812500,"stop":1604815200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604815200":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Systematisch wurden deutsche Kriegsgefangene im Zweiten Weltkrieg abgehört. Die Alliierten hofften, auf diese Weise kriegswichtige Geheimnisse zu erfahren. Doch die Wehrmachtssoldaten gaben im vertrauten Kameradenkreis weit mehr preis als nur militärische Details. Sie plauderten über die Lust am Töten und die Angst vor dem Tod, über Frauen und Verbrechen, über Sinn und Unsinn des Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/dc2f028c029aba0c887ce17106f45cc85e043ca6.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604815200,"stop":1604817000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604817000":{"channel":"ZDFINFO","title":"Zeichen des Bösen – Die Runen der SS","descr":"Zeichen, die für Terror und Mord stehen: Die SS-Runen halten Nazis für germanisch, dabei sind sie semitischen Ursprungs. Die Dokumentation erzählt die Geschichte der SS-Runen. Die Dokumentation erkundet, was Menschen an den zackigen Blitzen fasziniert, die für beispiellose Brutalität stehen und Zeichen der Täter sind, die Bedeutung der Runen damals wie heute und schildert deren Wirkungsgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/75843dfdae80dc854f4d5552cac95f5b356291c1.jpg?x=548&y=366\/zeichen-des-boesen-die-runen-der-ss","genre":"Report, Dokumentation","start":1604817000,"stop":1604819700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604819700":{"channel":"ZDFINFO","title":"Helden der Propaganda","descr":"Die Stars der 30er- und 40er-Jahre waren Helden der Propaganda. Mit ihnen versuchten die Nazis, ihre Ideologie im Herzen der Menschen zu verankern. Der Boxer Max Schmeling und der Schauspieler Heinz Rühmann wurden vom Regime zu Vorbildern erkoren – ob sie es wollten oder nicht. Der Film geht dem Missbrauch von Sympathieträgern zur Aufwertung einer menschenverachtenden Ideologie auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/e1bb0514320c0b807b759450977b08f041666936.jpg?x=548&y=366\/helden-der-propaganda","genre":"Report, Dokumentation","start":1604819700,"stop":1604822400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"ZDFINFO","title":"Wir im Krieg – Privatfilme aus der NS-Zeit","descr":"Zum bevorstehenden 80. Jahrestag des Kriegsausbruchs 1939 blickt die Dokumentation mithilfe von privatem und unveröffentlichtem Filmmaterial auf das Leben in NS-Diktatur und Krieg. Auf Dachböden, in Kellern und Archiven, in Sammlungen von Familien und Einzelpersonen schlummert ein Schatz von einmaligem Wert: Es sind die privat gedrehten Filme unserer Eltern, Großeltern oder Urgroßeltern.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b2ffdd11e2f4bff3d1b4edae9c9d6c80e131d5.jpg?x=548&y=366\/wir-im-krieg-privatfilme-aus-der-ns-zeit","genre":"Report, Dokumentation","start":1604822400,"stop":1604824980,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604824980":{"channel":"ZDFINFO","title":"heute Xpress","descr":"Umfassende Informationen in kompaktester Form. In dieser Kurzversion der ZDF-Nachrichtensendung werden die Zuschauer über die wichtigsten Ereignisse des Tages aus den Bereichen Politik, Gesellschaft, Wirtschaft und Kultur informiert. Natürlich gibt es auch einen Ausblick auf das Wetter. Ebenso werden relevante Entscheidungen sportlicher Wettkämpfe genannt.","image":"https:\/\/images.tvtv.de\/tvbild\/677424a3521be8fe99359427e85707d16272db71.jpg?x=548&y=366\/heute-xpress","genre":"Sonstiges, Nachrichten","start":1604824980,"stop":1604825100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604825100":{"channel":"ZDFINFO","title":"Hitler privat – Das Leben des Diktators","descr":"Diese Dokumentation versucht, dem Menschen Adolf Hitler näherzukommen. Er ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus, für Krieg und Völkermord. Die Inkarnation des Bösen sei er gewesen, ein Monster der Geschichte war und ist er für die meisten Menschen. In der Reihe über den Privatmann Adolf Hitler wird in dieser Episode der Maler Hitler beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/e6ac2d4f85c7e72c1d9fb40de57da9db3c7eeddc.jpg?x=548&y=366\/hitler-privat-das-leben-des-diktators","genre":"Report, Dokumentation","start":1604825100,"stop":1604827800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604827800":{"channel":"ZDFINFO","title":"Hitler privat – Das Leben des Diktators","descr":"Kann die Erkundung der privaten Seite Hitlers Aufschlüsse über die politischen Handlungen des Despoten geben? Die Dokumentation versucht dem Menschen Adolf Hitler näherzukommen. Die Inkarnation des Bösen sei Hitler gewesen, ein Monster der Geschichte, der Krieg und Holocaust über Europa brachte, meinen viele Experten. Doch wie war Hitler privat?","image":"https:\/\/images.tvtv.de\/tvbild\/7079408c41b0f0223ca1d4a861582062cfc3f161.jpg?x=548&y=366\/hitler-privat-das-leben-des-diktators","genre":"Report, Dokumentation","start":1604827800,"stop":1604830500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604830500":{"channel":"ZDFINFO","title":"Hitler privat – Das Leben des Diktators","descr":"Diese Dokumentation versucht, dem Menschen Adolf Hitler näherzukommen. Er ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus, für Krieg und Völkermord. Die Inkarnation des Bösen sei er gewesen, ein Monster der Geschichte war und ist er für die meisten Menschen. In der Reihe über den Privatmann Adolf Hitler wird in dieser Episode Hitler als \"Führer\" beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/8ccb1b4594c55d9325d728837abeefbf9f2b38fa.jpg?x=548&y=366\/hitler-privat-das-leben-des-diktators","genre":"Report, Dokumentation","start":1604830500,"stop":1604833200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604833200":{"channel":"ZDFINFO","title":"Hitler privat – Das Leben des Diktators","descr":"Diese Dokumentation versucht, dem Menschen Adolf Hitler näherzukommen. Er ist ein Symbol für Gewalt und Unmenschlichkeit, fanatischen Rassismus, für Krieg und Völkermord. Die Inkarnation des Bösen sei er gewesen, ein Monster der Geschichte war und ist er für die meisten Menschen. In der Reihe über den Privatmann Adolf Hitler wird in dieser Episode Hitler als Soldat beschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/57a538ffab236449f04edf0f589bd3255cc3c60c.jpg?x=548&y=366\/hitler-privat-das-leben-des-diktators","genre":"Report, Dokumentation","start":1604833200,"stop":1604835900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604835900":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Konsequent ließ der NS-Diktator und Massenmörder seine Familienverhältnisse verschleiern, die keineswegs dem nationalsozialistischen Ideal entsprachen. Sein Vater Alois, ein uneheliches Kind der Anna Maria Schicklgruber, war dreimal verheiratet. Auch sein eigener Stammbaum bracht Adolf Hitler immer wieder in Verlegenheit, sein \"Arierausweis\" war alles andere als einwandfrei.","image":"https:\/\/images.tvtv.de\/tvbild\/8c721f6fbdbc21f07cc21e08ca85c678441a752a.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1604835900,"stop":1604838600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604838600":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Hitlers Privatleben zählte zu den bestgehüteten Geheimnissen des Dritten Reichs. Erst nach seinem Tod erfuhr die Nachwelt von Eva Braun. Sie war jedoch nicht die einzige Frau, die im Leben des Diktators eine Rolle spielte. Was brachte diese Frauen dazu Hitler zu folgen? Der Film dokumentiert den neuesten Stand der Forschung und setzt sich kritisch mit Mythen und Spekulationen auseinander.","image":"https:\/\/images.tvtv.de\/tvbild\/98efdf0c88d1388c141f653452da9baa58daaad7.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1604838600,"stop":1604841300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604841300":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Die von Hitler selbst gestrickte Legende vom asketischen, opferbereiten, selbstlosen \"Führer\" im Dienste seines Volkes, der sogar auf sein Gehalt als Reichskanzler verzichtet habe, ist falsch. Heute lässt sich nachweisen, wie ungeniert sich Hitler beim Geld bediente und bedient wurde. Die Doku deckt auf, wie Hitlers Reich zu einem kaum entwirrbaren System von Korruption und Bereicherung geriet.","image":"https:\/\/images.tvtv.de\/tvbild\/256b7f61d2ea0bf26c6296a959a7ff4836f70aaa.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1604841300,"stop":1604844000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604844000":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"Hitlers Architekt Albert Speer bestritt Zeit seines Lebens, von dem gezielten nationalsozialistischen Völkermord gewusst zu haben. Dabei war das NSDAP-Mitglied vor allem in seiner Funktion als \"Reichsminister für Rüstung und Kriegsproduktion\" in die Vernichtungsmaschinerie durch Zwangsarbeit involviert. Erst spät entdeckte Dokumente belegen, dass er an zahlreichen Verbrechen aktiv beteiligt war.","image":"https:\/\/images.tvtv.de\/tvbild\/198c9817c288c70dff1fc81d6e8ff6a4bfd18a24.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1604844000,"stop":1604846700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604846700":{"channel":"ZDFINFO","title":"Geheimnisse des \"Dritten Reichs\"","descr":"War Rommel, \"Hitlers Lieblingsgeneral\", ein Mann, der am Ende sogar den Tyrannenmord guthieß? Wie viele Offiziere verschloss auch er zunächst die Augen vor dem Terror der Nationalsozialisten, hat aber nachweislich verbrecherische Befehle unterbunden. Im Spannungsfeld zwischen Gehorsam und Gewissen, Verdrängung und Protest zog sich Rommel lange ganz auf seine militärische Funktion zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/02e089e0a30fc42c600292deb6416813a67f4981.jpg?x=548&y=366\/geheimnisse-des-dritten-reichs","genre":"Report, Dokumentation","start":1604846700,"stop":1604849400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604849400":{"channel":"ZDFINFO","title":"ZDF-History","descr":"Hans Kammler wurde 1948 von einem deutschen Gericht für tot erklärt. Angeblich beging der SS-General am 9. Mai 1945 Selbstmord. Doch neueste Quellenfunde nähren Zweifel an der amtlichen Version. Wurde Hitlers mächtiger Geheimwaffen-Chef nach dem Krieg in die USA gebracht, um den Amerikanern mit seinem Wissen zu dienen? IN seine Zuständigkeit fielen immerhin Raketen, Atomenergie und Düsenflugzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/ae37b03bff33cde6fc2b58fe2bb82250806e3cdd.jpg?x=548&y=366\/zdf-history","genre":"Report, Dokumentation","start":1604849400,"stop":1604852100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604852100":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Von 1914 bis 1918 tobte der Erste Weltkrieg. In erbittertem Kampf verheizten die Militärs beider Seiten Hunderttausende Soldaten in immer neuen Schlachten. Die Schützengräben an der Somme und bei Verdun wurden zum Symbol des Gemetzels. Auf deutscher Seite mit dabei waren Adolf Hitler und Erich Ludendorff, der eine als einfacher Meldegänger und der andere als allmächtiger Generalquartiermeister.","image":"https:\/\/images.tvtv.de\/tvbild\/90e887fe1ef64e9bae58c66208fcd028f031efd2.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604852100,"stop":1604854800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604854800":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Von 1914 bis 1918 tobte der Erste Weltkrieg. Auf deutscher Seite mit dabei: Adolf Hitler und Erich Ludendorff – der eine als einfacher Meldegänger, der andere als fast allmächtiger Generalquartiermeister. Ludendorff war für die traumatische Niederlage verantwortlich und erfand die \"Dolchstoßlegende\", die von Defätisten in der Heimat faselte. Sie sollte der Nährboden für Hitlers Programm werden.","image":"https:\/\/images.tvtv.de\/tvbild\/90e887fe1ef64e9bae58c66208fcd028f031efd2.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604854800,"stop":1604857500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604857500":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Beim Putschversuch am 9. November 1923, dem Marsch auf die Münchner Feldherrnhalle, waren der ehemalige Gefreite Hitler und der pensionierte General Ludendorff Seite an Seite. Ludendorff machte Hitler für das blutige Scheitern des Umsturzversuchs verantwortlich, warf ihm \"Desertion\" vor und überwarf sich mit ihm. Später warnte vor den Folgen von Hitlers Machtergreifung. 1937 starb er in München.","image":"https:\/\/images.tvtv.de\/tvbild\/2ed795a803cce4e91f4d372e8feca7d6b06d6a55.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604857500,"stop":1604860800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604860800":{"channel":"ZDFINFO","title":"heute-show","descr":"Im Stil eines Nachrichtensprechers kommentiert Oliver Welke die Neuigkeiten aus Politik und Gesellschaft, lässt seine Reporter auf Parteitagen und in Schrebergärten entwaffnende Fragen stellen, analysiert im Studio mit Experten aktuelle Wahl-Trends und hat regelmäßig seine liebe Mühe, den sich in die Nähe des Herzanfalls echauffierenden Kommentator Gernot Hassknecht zu bändigen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc8ec5cd68de7fbf7e3b95a49d0812cfc274b03.jpg?x=548&y=366\/heute-show","genre":"Unterhaltung, Show","start":1604860800,"stop":1604862900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Adolf Hitlers Helfer rangen permanent um Macht und Einfluss. Die \"Komplizen des Bösen\" prägten die Geschichte des Nationalsozialismus. Die erste Episode der Reihe beginnt mit dem Kriegsende und der Revolution 1918. Im vergifteten politischen Klima der Zeit gründeten rechte Extremisten die NSDAP. Der Polit-Anfänger Hitler zog Kriegsveteranen wie Hermann Göring und Ernst Röhm in seinen Bann.","image":"https:\/\/images.tvtv.de\/tvbild\/48f6442a1046149d485018d8afeb30e273ec9e65.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604862900,"stop":1604865600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604865600":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Die frühen Jahre der NS-Bewegung waren geprägt von Dilettantismus und Unsicherheit. Hinter den Kulissen zeigte sich schon früh die Brutalität, mit der sich Hitlers Helfer gegenseitig bekämpften. Nach dem misslungenen Putschversuch 1923 lagen die Nazis am Boden. Im Gefängnis tippte Rudolf Heß Hitlers Pamphlet \"Mein Kampf\" in die Schreibmaschine. Himmler und Goebbels gelangten in den inneren Zirkel.","image":"https:\/\/images.tvtv.de\/tvbild\/f57123e62d98036966e9a77022cf01e061e9e058.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604865600,"stop":1604868300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitlers Weg zur Macht beruhte auf Wählertäuschung. Anfang der 30er Jahre trug der Ex-Putschist Anzug und gab sich eher staatsmännisch. Nach der Machtübergabe ließ er die Maske fallen. Die Rollen innerhalb der Naziführung waren klar verteilt. Goebbels war zuständig für Hetze und Propaganda. Göring kümmerte sich um Adel und Reichswehr. Himmler überzog Deutschland mit Terror und Überwachung.","image":"https:\/\/images.tvtv.de\/tvbild\/47d709a0f94a7dfe629e476d5c5bdfa12cb9acba.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604868300,"stop":1604871000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604871000":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Nach 1933 bauten die Nazis ihre Macht immer weiter aus. Gegner verschwanden im KZ. Der Großteil der Bevölkerung ließ sich blenden von der Propaganda und der Illusion einer \"Volksgemeinschaft\". Der Streit zwischen Hitlers Helfern eskalierte. Goebbels Stern sank dramatisch, als seine Affäre mit einer Schauspielerin bekannt wurde. Um Hitler zu imponieren, trat er als antisemitischer Scharfmacher auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1d5720ced771d8f8304e1de9c9ffe30fde6a430b.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604871000,"stop":1604873700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604873700":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"In den letzten Friedensjahren spaltete ein erbitterter Machtkampf die Spitze der NSDAP. Rudolf Heß, Hermann Göring und Joseph Goebbels wetteiferten um Hitlers Gunst, Martin Bormann gewann an Einfluss. Der Sekretär von Rudolf Heß war Meister der Intrige. Er übernahm den Ausbau von Hitlers Refugium, dem \"Berghof\", wo eine Parallelwelt entstand, in der die Wirklichkeit des Regimes ausgeblendet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/bca578a7ef297da68f23cdfcf096f2cebb41af63.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604873700,"stop":1604876400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604876400":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Hitler entfesselte den Zweiten Weltkrieg. Die Machtverhältnisse im innersten Führungskreis verschoben sich. Der naive Stellvertreter Rudolf Heß verlor an Einfluss und Ansehen. Im Alleingang flog er nach England, um die Regierung Churchills zu überreden, Frieden mit Deutschland zu schließen. Ein aussichtsloses Unterfangen. Hitler ließ seinen Stellvertreter postwendend für geistesgestört erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/1e851b8ecdae937e24111dccb016491792e67f21.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604876400,"stop":1604879100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604879100":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Himmler, Heydrich und Göring kämpften mit allen Mitteln um die Macht in Hitlers Schatten. Ihre Vorbereitungen für den Holocaust entlarvten die Komplizen des Diktators als gewissenlose Verbrecher. Heydrich wurde zum Architekt der Judenvernichtung. Sein Tod im Juni 1942 hinterließ eine Lücke in der Befehlskette des Verbrechens. Heinrich Himmler wurde zur zentralen Figur des Terror- und Mordapparats.","image":"https:\/\/images.tvtv.de\/tvbild\/2f5a779777fa360a45f508978dea0a6d382939c8.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604879100,"stop":1604881800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604881800":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Die deutschen Niederlagen vor Moskau und in Stalingrad markierten die Wende des Zweiten Weltkrieges. Hitlers Komplizen kämpften mit Intrige und Terror gegen den Verlust ihrer Macht. Hitler machte seinen Lieblingsarchitekten Speer zum Rüstungsminister. Dieser steigerte die deutsche Rüstungsproduktion – auf Kosten von Millionen Zwangsarbeitern, die unter unmenschlichen Bedingungen schuften mussten.","image":"https:\/\/images.tvtv.de\/tvbild\/b7394c89111d81db9c8478da624afbb4a0e82621.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604881800,"stop":1604884500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604884500":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Bei Stauffenbergs Attentat wurde Hitler nur leicht verletzt. Die SS machte Jagd auf echte und vermeintliche Widerständler. Der Krieg erreichte deutschen Boden und forderte immer mehr Opfer. Hitlers Komplizen sahen dem nahenden Ende mit unterschiedlichen Strategien entgegen. Himmler, Göring und Speer schmiedeten Pläne für die Zeit nach Hitler, Goebbels dagegen glaubte fest an ein \"Wunder\".","image":"https:\/\/images.tvtv.de\/tvbild\/cac8e5c5791eb79b24205253dd0ce867f90346c9.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604884500,"stop":1604887200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604887200":{"channel":"ZDFINFO","title":"Komplizen des Bösen","descr":"Im Berliner \"Führerbunker\" wartete Hitler auf das Ende, Himmler verhandelte auf eigene Faust mit den Alliierten. Hermann Göring wollte Nachfolger des Diktators werden. Gemeinsam mit seiner Frau und den Kindern folgte Goebbels Hitler in den Tod. Alle anderen Komplizen versuchten zunächst verzweifelt ihre Haut zu retten. Nur Speer und Heß überlebten. Keiner von beiden bekannte sich zu seiner Schuld.","image":"https:\/\/images.tvtv.de\/tvbild\/33da56029017227fa6e09f433c711c0cf32520e8.jpg?x=548&y=366\/komplizen-des-boesen","genre":"Report, Dokumentation","start":1604887200,"stop":1604889900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604889900":{"channel":"ZDFINFO","title":"Deutschland von oben – 1945","descr":"75 Jahre nach Kriegsende zeigt der Film eindringliche Luftaufnahmen von Deutschland 1945 und bringt diese mit Schicksalen von Menschen in Verbindung, die damals in den Trümmern lebten. Viele Aufnahmen wurden von den Alliierten in Farbe gedreht und eigens später für die Dokumentation in 2K-Qualität digitalisiert und aufwendig restauriert. Sie zeigen das Ausmaß der Zerstörungen in Deutschlands Städten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e1d4c51c73a120d1b055b835d85b75b64e0c309.jpg?x=548&y=366\/deutschland-von-oben-1945","genre":"Report, Dokumentation","start":1604889900,"stop":1604891700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604891700":{"channel":"ZDFINFO","title":"Die Suche nach Hitlers \"Atombombe\"","descr":"Im August 1945 kamen erstmals Atombomben zum Einsatz. Die USA zerstörten damit die japanischen Städte Hiroshima und Nagasaki. Auch in Nazi-Deutschland wurde am Bau einer Atombombe gearbeitet. Doch gesicherte Erkenntnis, wie weit diese Entwicklung gediehen war und ob eine Einsatz in absehbarer Zeit möglich gewesen wäre, fehlen bislang. Die Dokumentation zeichnet die damalige Situation nach.","image":"https:\/\/images.tvtv.de\/tvbild\/edf614568b685daf2538a5551af9c518ba0ea3cb.jpg?x=548&y=366\/die-suche-nach-hitlers-atombombe","genre":"Report, Dokumentation","start":1604891700,"stop":1604894400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604894400":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Von 1914 bis 1918 tobte der Erste Weltkrieg. In erbittertem Kampf verheizten die Militärs beider Seiten Hunderttausende Soldaten in immer neuen Schlachten. Die Schützengräben an der Somme und bei Verdun wurden zum Symbol des Gemetzels. Auf deutscher Seite mit dabei waren Adolf Hitler und Erich Ludendorff, der eine als einfacher Meldegänger und der andere als allmächtiger Generalquartiermeister.","image":"https:\/\/images.tvtv.de\/tvbild\/90e887fe1ef64e9bae58c66208fcd028f031efd2.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604894400,"stop":1604897100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604897100":{"channel":"ZDFINFO","title":"Hitler und Ludendorff – Der Gefreite und der General","descr":"Von 1914 bis 1918 tobte der Erste Weltkrieg. Auf deutscher Seite mit dabei: Adolf Hitler und Erich Ludendorff – der eine als einfacher Meldegänger, der andere als fast allmächtiger Generalquartiermeister. Ludendorff war für die traumatische Niederlage verantwortlich und erfand die \"Dolchstoßlegende\", die von Defätisten in der Heimat faselte. Sie sollte der Nährboden für Hitlers Programm werden.","image":"https:\/\/images.tvtv.de\/tvbild\/90e887fe1ef64e9bae58c66208fcd028f031efd2.jpg?x=548&y=366\/hitler-und-ludendorff-der-gefreite-und-der-general","genre":"Report, Dokumentation","start":1604897100,"stop":1604899800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}