{"1582958400":{"channel":"SKYCOMEDY","title":"An Deiner Seite","descr":"Ben und Katie sind seit 15 Jahren verheiratet, doch ihrer Beziehung fehlt schon lange das Feuer. Als sich ihre Kinder Erin und Josh über den Sommer ins Ferienlager verabschieden, beschließt das Paar, sich probeweise zu trennen. Beide sind bemüht, in dieser Zeit neue Erfahrungen zu machen und sich auch auf andere Beziehungen einzulassen. Doch so leicht wie Ben und Katie dachten ist das alles nicht.","image":null,"genre":"Film, Drama","start":1582958400,"stop":1582964400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1582964400":{"channel":"SKYCOMEDY","title":"Verliebt in die Braut","descr":"Tom und Hannah sind seit Jahren beste Freunde. Während er eine Beziehung nach der anderen eingeht, ist sie auf der Suche nach einer festen Bindung. Als Hannah bei einem Aufenthalt in Schottland Colin trifft und dessen Heiratsantrag annimmt, bittet sie Tom, ihr als Trauzeuge zur Seite zu stehen. Tom wird nun bewusst, dass er Hannah liebt und mit ihr den Rest seines Lebens verbringen möchte.","image":null,"genre":"Film, Liebesfilm","start":1582964400,"stop":1582970700,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582970700":{"channel":"SKYCOMEDY","title":"Eine Hochzeit zum Verlieben","descr":"Robbie ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er Julia kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1582970700,"stop":1582976700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582976700":{"channel":"SKYCOMEDY","title":"Der Kaufhaus Cop","descr":"Paul Kindheitstraum wollte immer ein Polizist werden. Weil er dick, rund und schwerfällig ist, jobbt er nun als Wachmann in einem Kaufhaus. Als eine Bande als Weihnachtsmänner verkleideter Gauner die Bank \"seines\" Einkaufszentrums überfällt und dabei auch noch seine Tochter Maya und seine Traumfrau Amy kidnappen, ist Pauls Stunde gekommen. Er kann beweisen, dass ein echter Cop in ihm steckt.","image":null,"genre":"Film, Actionfilm","start":1582976700,"stop":1582982400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582982400":{"channel":"SKYCOMEDY","title":"Der Kaufhaus Cop 2","descr":"Der Wachmann Paul Blart reist mit seiner Tochter Maya nach Las Vegas, um an einem großen Sicherheitskongress teilzunehmen. Währenddessen führt eine Gangsterbande einen groß angelegten Raub in mehreren Hotels und Casinos in der Spielerstadt durch. Jetzt kann der tollpatschige Kaufhaus-Cop endlich zeigen, was tatsächlich in ihm steckt. Im Alleingang will er die Gangster zur Strecke bringen.","image":null,"genre":"Film, Komödie","start":1582982400,"stop":1582988100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582988100":{"channel":"SKYCOMEDY","title":"Eine Klasse für sich","descr":"Es gab sie tatsächlich, die weibliche Baseball-Liga, die 1943 gegründet wurde und immerhin bis zum Jahr 1954 bestand. Die Spielerinnen kamen aus allen Teilen und gesellschaftlichen Schichten der USA und kehrten in den spielfreien Monaten wieder in ihre Jobs zurück – notgedrungen, denn reich und berühmt machte sie der Sport im Gegensatz zu ihren männlichen Kollegen nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/94bbd4af34ff224ec94f7f993c9e3e6987705a1d.jpg?x=548&y=366\/eine-klasse-fuer-sich","genre":"Film, Komödie","start":1582988100,"stop":1582995900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1582995900":{"channel":"SKYCOMEDY","title":"Was das Herz begehrt","descr":"Der 63-jährige Playboy Harry möchte mit seiner neuen Eroberung Marin eine Liebeswochendende im Strandhaus von deren Mutter Erica verbringen. Doch dort erleidet der Musikmanager einen Herzanfall. Obwohl Erica ihren Besucher nicht sonderlich schätzt, erklärt sie sich bereit, Harry zu pflegen. Erstaunt stellt Harry fest, dass auch über 30-jährige Frauen durchaus begehrenswert sein können.","image":null,"genre":"Film, Liebesfilm","start":1582995900,"stop":1583003700,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"SKYCOMEDY","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":null,"genre":"Film, Komödie","start":1583003700,"stop":1583011200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583011200":{"channel":"SKYCOMEDY","title":"Die etwas anderen Cops","descr":"Die NYPD-Detectives Christopher Danson und P.K. Highsmith lösen ihre Fälle mit viel körperlichem Einsatz, bis sie durch ihre Selbstüberschätzung im Dienst zu Tode kommen. Nun sind ihre Schreibtischkollegen Allen Gamble und Terry Hoitz gefordert, auf den Strassen New Yorks zu ermitteln, und finden eine Spur: Der Finanzhai David Ershon scheint, in eine Verschwörung verwickelt zu sein.","image":null,"genre":"Film, Komödie","start":1583011200,"stop":1583017800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583017800":{"channel":"SKYCOMEDY","title":"Eine Klasse für sich","descr":"Es gab sie tatsächlich, die weibliche Baseball-Liga, die 1943 gegründet wurde und immerhin bis zum Jahr 1954 bestand. Die Spielerinnen kamen aus allen Teilen und gesellschaftlichen Schichten der USA und kehrten in den spielfreien Monaten wieder in ihre Jobs zurück – notgedrungen, denn reich und berühmt machte sie der Sport im Gegensatz zu ihren männlichen Kollegen nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/94bbd4af34ff224ec94f7f993c9e3e6987705a1d.jpg?x=548&y=366\/eine-klasse-fuer-sich","genre":"Film, Komödie","start":1583017800,"stop":1583025600,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1583025600":{"channel":"SKYCOMEDY","title":"Haben Sie das von den Morgans gehört?","descr":"Das New Yorker Ehepaar Paul und Meryl Morgan steht kurz vor der Trennung. Bei einem Treffen werden die beiden Zeugen eines Mordes. Um sie vor dem Killer zu schützen, nimmt das FBI sie in ein Zeugenschutzprogramm auf und verfrachtet sie in die tiefste Provinz, nach Wyoming. Schon bald erkennen die Morgans, dass es noch etwas Schlimmeres gibt als ihre Ehe, nämlich ein Leben auf dem Lande.","image":null,"genre":"Film, Komödie","start":1583025600,"stop":1583031900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583031900":{"channel":"SKYCOMEDY","title":"Gregoire Moulin gegen den Rest der Welt","descr":"Ähnlich wie \"Die fabelhafte Welt der Amélie\" lebt auch \"Ein Pechvogel auf Freiersfüssen\" von einem skurril-bizarr-liebenswerten Pariser Kosmos, der von durchwegs durchgedrehten Figuren bevölkert wird. Dabei hat sich Regisseur Artus de Penguern die Rolle des sympathischen Verlierers Grégoire Moulin gleich selbst auf den Leib geschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/8eb1d09970990015609c511e347788ba2aac0b4c.jpg?x=548&y=366\/gregoire-moulin-gegen-den-rest-der-welt","genre":"Film, Liebesfilm","start":1583031900,"stop":1583037600,"country":"F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583037600":{"channel":"SKYCOMEDY","title":"Brothers Bloom","descr":"Die beiden Brüder Stephen und Bloom gaunern sich als Trickbetrüger und Heiratsschwindler durchs Leben. In der Millionenerbin Penelope wittern sie ein neues, lukratives Opfer. Um an ihr Vermögen heranzukommen, soll Bloom sie umwerben und in eine komplizierte Intrige verwickeln. Allerdings verläuft der Plan nicht ganz so reibungslos wie geplant, da Lockvogel Bloom sich in sein Opfer verliebt.","image":null,"genre":"Film, Komödie","start":1583037600,"stop":1583044500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}