{"1582695900":{"channel":"SKYCOMEDY","title":"Fliegende Liebende","descr":"Ein technischer Defekt bringt ein Flugzeug auf dem Weg von Madrid nach Mexiko in Gefahr. Damit an Bord keine Panik ausbricht, versorgt das Personal die Passagiere mit starken Betäubungsmitteln.","image":null,"genre":"Film, Komödie","start":1582695900,"stop":1582701600,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582701600":{"channel":"SKYCOMEDY","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1582701600,"stop":1582707600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582707600":{"channel":"SKYCOMEDY","title":"Ja, ich will... bis ich nein sage!","descr":"Cybil und Harvey, Alice und Noah, sowie Alices Schwester Fanny und Zander sind drei verheiratete Paare, die an einer Dokumentation über das Thema Liebe der Filmemacherin Vivian Prudeck teilnehmen. Bei den Dreharbeiten betrachten und bewerten die Pärchen ihre Beziehungen. Als Vivian sich mehr Drama für ihre Doku wünscht und persönlich eingreift, kommt es zu romantischen Verwicklungen.","image":null,"genre":"Film, Komödie","start":1582707600,"stop":1582714200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582714200":{"channel":"SKYCOMEDY","title":"Genug gesagt","descr":"Die frisch geschiedene Eva (Julia Louis-Dreyfus) lernt Albert (James Gandolfini) kennen, der ebenfalls gerade eine gescheiterte Ehe hinter sich hat. Anfangs ist sie von ihm wenig beeindruckt, doch bald hat Albert mit seinem Humor ihr Herz erobert. Gleichzeitig freundet sich Eva mit der Dichterin Marianne (Catherine Keener) an, die unablässig über ihren Ex-Mann lästert. Langsam kommt Eva dahinter, dass sich Marianne und Albert keine Unbekannten sind. – Romantische Independent-Komödie mit dem 2013 verstorbenen \"Sopranos\"-Star James Gandolfini in einer seiner letzten Rollen.","image":null,"genre":"Film, Komödie","start":1582714200,"stop":1582719900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582719900":{"channel":"SKYCOMEDY","title":"Ich glaub' mich knutscht ein Elch!","descr":"Die US-Armee war von Ivan Reitmans Militärklamotte so begeistert, dass sie das Filmteam in Fort Knox drehen ließ und 500 Soldaten als Statisten abkommandierte. In den Hauptrollen brillieren Bill Murray und Harold Ramis, die drei Jahre später mit \"Ghostbusters\" alle Kassenrekorde brachen.","image":"https:\/\/images.tvtv.de\/tvbild\/8508a0cb953a2926f001768adbc9181265ef7c0c.jpg?x=548&y=366\/ich-glaub-mich-knutscht-ein-elch","genre":"Film, Komödie","start":1582719900,"stop":1582726200,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1582726200":{"channel":"SKYCOMEDY","title":"Holmes & Watson","descr":"Der legendäre Detektiv Sherlock Holmes und John Watson wohnen dem Prozess gegen Professor James Moriarty bei. Parallel geschehen immer wieder Morde, die mit Moriarty im Zusammenhang stehen. Sherlocks Bruder Mycroft gibt ihm den Hinweis, dass der Mörder jemand sei, der ihm nahesteht, was Sherlock zunächst glauben lässt, Watson sei schuldig. Weitere Spuren führen jedoch bald zum wahren Täter.","image":null,"genre":"Film, Krimi","start":1582726200,"stop":1582731900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582731900":{"channel":"SKYCOMEDY","title":"Taffe Mädels","descr":"Die FBI-Agentin Sarah Ashburn ist von sich selbst und ihren Fähigkeiten überzeugt, hat jedoch wegen ihrer Einstellung Probleme mit ihren Kollegen. Für einen Spezialauftrag wird sie nach Boston geschickt, wo sie bald mit der ungehobelten Polizistin Shannon Mullins aneinander gerät, die hinter demselben Drogenboss her ist wie Sarah. Nach einigen Problemen raufen sich die beiden Frauen zusammen.","image":null,"genre":"Film, Actionfilm","start":1582731900,"stop":1582739100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582739100":{"channel":"SKYCOMEDY","title":"National Security","descr":"Der Chaot Earl fliegt im hohem Bogen von der Polizeiakademie und landet beruflich bei einer Sicherheitsfirma. Als er bei einer Kontrolle mit dem Cop Hank aneinandergerät, kostet es diesen ebenfalls den Job. Nach sechs Monaten Gefängnis landet der suspendierte Hank in der gleichen Firma wie sein erklärter Feind Earl. Die beiden müssen miteinander klarkommen, denn sie haben einen Fall am Hals.","image":null,"genre":"Film, Actionfilm","start":1582739100,"stop":1582744500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"SKYCOMEDY","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1582744500,"stop":1582749900,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1582749900":{"channel":"SKYCOMEDY","title":"Stichtag","descr":"Peter möchte nach L.A. fliegen, um vor der Geburt seines Kindes bei seiner Frau zu sein. Dummerweise lernt er am Flughafen den anstrengenden Ethan kennen, der eine Karriere in Hollywood starten will. Wegen Ethans Haschpfeife und Peters blöden Bemerkungen bekommen sie Flugverbot. Jetzt müssen die 3.000 km bis zum Ziel mit dem Auto überwunden werden. Der Höllentrip bringt Peter fast um den Verstand.","image":null,"genre":"Film, Komödie","start":1582749900,"stop":1582755900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582755900":{"channel":"SKYCOMEDY","title":"Brügge sehen... und sterben?","descr":"Nach einem verpfuschten Auftragsmord werden die zwei Killer Ray und Ken von ihrem Boss nach Brügge geschickt, um dort ein bisschen auszuspannen. Als endlich ein neuer Auftrag kommt, sorgt er für mächtigen Wirbel: Der eine Killer soll den anderen umbringen. Schnell finden sich die beiden in zahlreichen brenzligen Situationen wieder: ob unter Einheimischen, unter Touristen oder bei einem Filmdreh.","image":null,"genre":"Film, Komödie","start":1582755900,"stop":1582762500,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582762500":{"channel":"SKYCOMEDY","title":"Ananas Express","descr":"Als ihm sein Lieblingsdealer Saul eine Kostprobe des neuen \"Ananas Express\"-Dopes vermacht, geht im Leben des dauerbekifften Dale plötzlich alles drunter und drüber: Die beiden werden zufällig Zeuge eines Mafia-Mordes. Mit verheerenden Folgen, denn sie verhalten sich so dämlich, dass sie von den Killern bemerkt werden. Ein verlorener Joint bringt sie schnell auf die Spur der zwei Kiffer.","image":null,"genre":"Film, Actionfilm","start":1582762500,"stop":1582769400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582769400":{"channel":"SKYCOMEDY","title":"25 km\/h","descr":"Die Brüder Christian und Georg, die sich seit vielen Jahren auseinandergelebt haben, sehen sich erst bei der Beerdigung ihres Vaters wieder. Sie beschließen spontan, endlich einen Plan, den sie als Teenager hatten, in die Tat umzusetzen und mit ihren Mofas eine Reise durch Deutschland zu unternehmen. Dabei wollen sie eine Reihe von Aufgaben erfüllen, die sie sich damals gestellt hatten.","image":null,"genre":"Film, Komödie","start":1582769400,"stop":1582776600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582776600":{"channel":"SKYCOMEDY","title":"Genug gesagt","descr":"Die frisch geschiedene Eva (Julia Louis-Dreyfus) lernt Albert (James Gandolfini) kennen, der ebenfalls gerade eine gescheiterte Ehe hinter sich hat. Anfangs ist sie von ihm wenig beeindruckt, doch bald hat Albert mit seinem Humor ihr Herz erobert. Gleichzeitig freundet sich Eva mit der Dichterin Marianne (Catherine Keener) an, die unablässig über ihren Ex-Mann lästert. Langsam kommt Eva dahinter, dass sich Marianne und Albert keine Unbekannten sind. – Romantische Independent-Komödie mit dem 2013 verstorbenen \"Sopranos\"-Star James Gandolfini in einer seiner letzten Rollen.","image":null,"genre":"Film, Komödie","start":1582776600,"stop":1582782300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}