{"1582609200":{"channel":"SKYCOMEDY","title":"Brothers Bloom","descr":"Die beiden Brüder Stephen und Bloom gaunern sich als Trickbetrüger und Heiratsschwindler durchs Leben. In der Millionenerbin Penelope wittern sie ein neues, lukratives Opfer. Um an ihr Vermögen heranzukommen, soll Bloom sie umwerben und in eine komplizierte Intrige verwickeln. Allerdings verläuft der Plan nicht ganz so reibungslos wie geplant, da Lockvogel Bloom sich in sein Opfer verliebt.","image":null,"genre":"Film, Komödie","start":1582609200,"stop":1582616100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582616100":{"channel":"SKYCOMEDY","title":"Zack and Miri make a Porno","descr":"Miri und Zack kennen sich seit sie Kinder sind und teilen sich die Wohnung. Doch obwohl beide arbeiten, reicht das Geld kaum zum Leben. Da kommt Zack auf die Idee, einen Porno zu drehen, um endlich finanziell auf einen grünen Zweig zu kommen. Die beiden engagieren ein paar Freunde und Bekannte und drehen in dem Coffeeshop, in dem Zack arbeitet. Bald entwickeln die Freunde Gefühle füreinander.","image":null,"genre":"Film, Liebesfilm","start":1582616100,"stop":1582622400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582622400":{"channel":"SKYCOMEDY","title":"Johnny English – Man lebt nur dreimal","descr":"Durch eine Cyber-Attacke wurden die Identitäten sämtlicher aktiver Undercoveragenten Großbritanniens enttarnt. Um den gewieften Hacker, der Böses im Schilde führt, aufzuspüren und unschädlich zu machen, wird der tollpatschige Meisterspion Johnny English aus dem Ruhestand geholt. Gemeinsam mit seinem Kollegen Bough richtet er bei der Suche nach dem Übeltäter überall ein riesiges Chaos an.","image":null,"genre":"Film, Komödie","start":1582622400,"stop":1582627800,"country":"GB\/F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582627800":{"channel":"SKYCOMEDY","title":"Der Kindergarten Daddy","descr":"Die Werbetexter Charlie und Phil verlieren ihre Jobs, und plötzlich ist selbst die Betreuung für ihre Kinder zu teuer. Sie gründen kurzerhand mit ihrem Kumpel Marvin einen eigenen Kindergarten. Das Trio stellt schnell fest, dass es alles andere als leicht ist, ein Dutzend Vierjährige zu hüten. Ihre unkonventionelle Art findet bald ihre Anhänger, zum großen Leidwesen der Konkurrenten.","image":null,"genre":"Film, Komödie","start":1582627800,"stop":1582633500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582633500":{"channel":"SKYCOMEDY","title":"Evolution","descr":"Vor Jahren wurde der Revolverheld Clint von Julie verlassen. Nun trifft er sie wieder und schwört der Gewalt ab. Als jedoch ein Viehzüchter die Gegend tyrannisiert, greift Clint erneut zur Waffe.","image":null,"genre":"Film, Komödie","start":1582633500,"stop":1582639800,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582639800":{"channel":"SKYCOMEDY","title":"Die unglaubliche Reise des Fakirs, der in einem Ikea-Schrank feststeckte","descr":"Ajatashatru, genannt Aja, schlägt sich in Mumbai als Straßenkünstler und Fakir durch, der angeblich Wunder für seine Kunden vollbringen kann. Nach dem Tod seiner Mutter will Aja unbedingt seinen Vater finden. Durch einen ersten Hinweis gelangt er nach Paris, wo er die Amerikanerin Marie trifft. Dann gerät Aja in einen Ikea-Kleiderschrank und tritt eine abenteuerliche Reise durch Europa an.","image":null,"genre":"Film, Drama","start":1582639800,"stop":1582645800,"country":"F\/USA\/SIN\/IND\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582645800":{"channel":"SKYCOMEDY","title":"7 Psychos","descr":"Der Autor Marty steckt in einer Schaffenskrise und kommt mit seinem Drehbuch nicht recht voran. Sein bester Freund, der erfolglose Schauspieler Billy, hält sich unterdessen über Wasser, in dem er mit seinem Kumpel Hans Hunde entführt, um den Finderlohn zu kassieren. Das klappt recht gut, bis die beiden den Shitzu eines Gangsters kidnappen. Jetzt sind ihnen dessen Schläger auf den Fersen.","image":null,"genre":"Film, Komödie","start":1582645800,"stop":1582652400,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582652400":{"channel":"SKYCOMEDY","title":"The Happytime Murders","descr":"In Los Angeles lebten Menschen und Puppen bisher friedlich zusammen. Nun geht jedoch ein Killer um, der es auf die Happytime Gang, das Ensemble einer Kindersendung, abgesehen hat. Um dem Mörder auf die Spur zu kommen, muss sich Detective Connie Edwards wieder mit ihrem früheren Partner Phil, selbst eine Puppe, zusammentun. Gemeinsam ermitteln sie in der geheimnisvollen Unterwelt der Puppen.","image":null,"genre":"Film, Krimi","start":1582652400,"stop":1582658100,"country":"USA\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"SKYCOMEDY","title":"Starsky & Hutch","descr":"Der verbissene Cop David Starsky und sein neuer Partner, der leichtlebige Ken Hutchinson, könnten kaum gegensätzlicher sein. Und ihre Einsätze verlaufen nicht immer nach Plan. Das gilt auch für ihren ersten Fall, als sie der Spur des zwielichtigen Reese Feldman folgen, der mit einem neuartigen Kokain handelt, das wie normaler Zucker aussieht – und von den Drogenhunden nicht gerochen werden kann.","image":null,"genre":"Film, Actionfilm","start":1582658100,"stop":1582664100,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582664100":{"channel":"SKYCOMEDY","title":"Holmes & Watson","descr":"Der legendäre Detektiv Sherlock Holmes und John Watson wohnen dem Prozess gegen Professor James Moriarty bei. Parallel geschehen immer wieder Morde, die mit Moriarty im Zusammenhang stehen. Sherlocks Bruder Mycroft gibt ihm den Hinweis, dass der Mörder jemand sei, der ihm nahesteht, was Sherlock zunächst glauben lässt, Watson sei schuldig. Weitere Spuren führen jedoch bald zum wahren Täter.","image":null,"genre":"Film, Krimi","start":1582664100,"stop":1582669800,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582669800":{"channel":"SKYCOMEDY","title":"National Security","descr":"Der Chaot Earl fliegt im hohem Bogen von der Polizeiakademie und landet beruflich bei einer Sicherheitsfirma. Als er bei einer Kontrolle mit dem Cop Hank aneinandergerät, kostet es diesen ebenfalls den Job. Nach sechs Monaten Gefängnis landet der suspendierte Hank in der gleichen Firma wie sein erklärter Feind Earl. Die beiden müssen miteinander klarkommen, denn sie haben einen Fall am Hals.","image":null,"genre":"Film, Actionfilm","start":1582669800,"stop":1582675200,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582675200":{"channel":"SKYCOMEDY","title":"Taffe Mädels","descr":"Die FBI-Agentin Sarah Ashburn ist von sich selbst und ihren Fähigkeiten überzeugt, hat jedoch wegen ihrer Einstellung Probleme mit ihren Kollegen. Für einen Spezialauftrag wird sie nach Boston geschickt, wo sie bald mit der ungehobelten Polizistin Shannon Mullins aneinander gerät, die hinter demselben Drogenboss her ist wie Sarah. Nach einigen Problemen raufen sich die beiden Frauen zusammen.","image":null,"genre":"Film, Actionfilm","start":1582675200,"stop":1582682400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582682400":{"channel":"SKYCOMEDY","title":"Ja, ich will... bis ich nein sage!","descr":"Cybil und Harvey, Alice und Noah, sowie Alices Schwester Fanny und Zander sind drei verheiratete Paare, die an einer Dokumentation über das Thema Liebe der Filmemacherin Vivian Prudeck teilnehmen. Bei den Dreharbeiten betrachten und bewerten die Pärchen ihre Beziehungen. Als Vivian sich mehr Drama für ihre Doku wünscht und persönlich eingreift, kommt es zu romantischen Verwicklungen.","image":null,"genre":"Film, Komödie","start":1582682400,"stop":1582689300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582689300":{"channel":"SKYCOMEDY","title":"Zack and Miri make a Porno","descr":"Miri und Zack kennen sich seit sie Kinder sind und teilen sich die Wohnung. Doch obwohl beide arbeiten, reicht das Geld kaum zum Leben. Da kommt Zack auf die Idee, einen Porno zu drehen, um endlich finanziell auf einen grünen Zweig zu kommen. Die beiden engagieren ein paar Freunde und Bekannte und drehen in dem Coffeeshop, in dem Zack arbeitet. Bald entwickeln die Freunde Gefühle füreinander.","image":null,"genre":"Film, Liebesfilm","start":1582689300,"stop":1582695900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}