{"1582869600":{"channel":"SKYCOMEDY","title":"Little Italy","descr":"Nikki und Leo sind in \"Little Italy\" in Toronto aufgewachsen, wo ihre beiden Väter früher gemeinsam eine Pizzeria betrieben, nach einem Zerwürfnis jedoch zu Konkurrenten geworden sind. Als Nikki nach einem längeren Auslandsaufenthalt nach Hause kommt, trifft sie Leo wieder, und die beiden verlieben sich ineinander. Ihre Beziehung wird jedoch von der Rivalität ihrer Väter verkompliziert.","image":"https:\/\/images.tvtv.de\/tvbild\/466403c663aeefcdc1fa4086c3fd114b2a55495e.jpg?x=548&y=366\/little-italy","genre":"Film, Liebesfilm","start":1582869600,"stop":1582875600,"country":"CDN\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582875600":{"channel":"SKYCOMEDY","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1582875600,"stop":1582881600,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1582881600":{"channel":"SKYCOMEDY","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1582881600,"stop":1582886400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582886400":{"channel":"SKYCOMEDY","title":"Kuck' mal, wer da jetzt spricht!","descr":"Neben den zwei netten Kids toben bei James und Molly nun auch noch zwei Hunde: Eine affektierte Pudeldame und ein räudiger Straßenköter. Doch neben diesem tierischen Problem beschäftigt Molly noch ein weiteres: James ist Privatpilot geworden, seine neue Chefin versteht aber unter Diensterfüllung mehr als nur das Fliegen.","image":null,"genre":"Film, Komödie","start":1582886400,"stop":1582892400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1582892400":{"channel":"SKYCOMEDY","title":"An Deiner Seite","descr":"Ben und Katie sind seit 15 Jahren verheiratet, doch ihrer Beziehung fehlt schon lange das Feuer. Als sich ihre Kinder Erin und Josh über den Sommer ins Ferienlager verabschieden, beschließt das Paar, sich probeweise zu trennen. Beide sind bemüht, in dieser Zeit neue Erfahrungen zu machen und sich auch auf andere Beziehungen einzulassen. Doch so leicht wie Ben und Katie dachten ist das alles nicht.","image":null,"genre":"Film, Drama","start":1582892400,"stop":1582898400,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1582898400":{"channel":"SKYCOMEDY","title":"The Hatton Garden Job","descr":"Ein namenloser Krimineller (Matthew Goode) trommelt vier Gauner im Rentenalter zusammen, um mit ihnen in London Juwelen im Wert von 200 Millionen Pfund zu erbeuten","image":"https:\/\/images.tvtv.de\/tvbild\/fd5c7e06d885ae69197ea85f633ef275b155a117.jpg?x=548&y=366\/the-hatton-garden-job","genre":"Film, Krimi","start":1582898400,"stop":1582904100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582904100":{"channel":"SKYCOMEDY","title":"Snatch – Schweine und Diamanten","descr":"Regisseur Guy Ritchie beweist bei dieser Achterbahnfahrt durch Londons Unterwelt sein besonderes Talent, die skurrilen Charaktere mit den richtigen Schauspielern zu besetzen und im Handlungsdickicht den roten Faden erkennen zu lassen – alles im Mantel trockenen britischen Humors.","image":null,"genre":"Film, Krimi","start":1582904100,"stop":1582910400,"country":"GB\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582910400":{"channel":"SKYCOMEDY","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1582910400,"stop":1582917300,"country":"CDN\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SKYCOMEDY","title":"Eine Hochzeit zum Verlieben","descr":"Robbie ist Alleinunterhalter auf Hochzeiten. Bei einem Auftritt lernt er Julia kennen. Sie bittet ihn um Hilfe bei den Vorbereitungen zu ihrer eigenen Hochzeit. Dabei verliebt sich Robbie in Julia.","image":null,"genre":"Film, Liebesfilm","start":1582917300,"stop":1582923300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582923300":{"channel":"SKYCOMEDY","title":"Verliebt in die Braut","descr":"Tom und Hannah sind seit Jahren beste Freunde. Während er eine Beziehung nach der anderen eingeht, ist sie auf der Suche nach einer festen Bindung. Als Hannah bei einem Aufenthalt in Schottland Colin trifft und dessen Heiratsantrag annimmt, bittet sie Tom, ihr als Trauzeuge zur Seite zu stehen. Tom wird nun bewusst, dass er Hannah liebt und mit ihr den Rest seines Lebens verbringen möchte.","image":null,"genre":"Film, Liebesfilm","start":1582923300,"stop":1582929300,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582929300":{"channel":"SKYCOMEDY","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1582929300,"stop":1582935900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582935900":{"channel":"SKYCOMEDY","title":"Picknick mit Bären","descr":"Bill ist es leid, dass ihm ständig alle unter die Nase reiben, dass er nicht mehr der Jüngste ist. Der Mitt-Siebziger begehrt auf und macht sich mit seinem übergewichtigen und vom Alkohol gezeichneten Kumpel Stephen auf, den 3.500 Kilometer langen Appalachian Trail zu Fuß zu bezwingen. Bei diesem Abenteuer bekommen es die beiden mit nervtötenden Wanderern, üblem Wetter und hungrigen Bären zu tun.","image":null,"genre":"Film, Abenteuerfilm","start":1582935900,"stop":1582942200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582942200":{"channel":"SKYCOMEDY","title":"WTF – What the Fuck???","descr":"Mit seinen anarchischen Streichen avancierte Rémi Gaillard zum Internetphänomen: Die Videos seiner Streiche, bei denen er z. B. brave Bürger in Tierkostümen überfällt, als Starenkasten verkleidet Autofahrern auflauert oder Live-Super-Mario-Kart auf der Straße spielt, generierten über 1,5 Milliarden Klicks. Doch nun verlangt seine schwangere Freundin, dass er ein bürgerliches Leben anfängt.","image":"https:\/\/images.tvtv.de\/tvbild\/f430b5d05c0fd961eb5e52cfe020e03b7f5e74b8.jpg?x=548&y=366\/wtf-what-the-fuck","genre":"Film, Komödie","start":1582942200,"stop":1582947300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582947300":{"channel":"SKYCOMEDY","title":"Werner – Gekotzt wird später","descr":"Werner, Andi und Eckat sitzen zusammen und würfeln. Diesmal geht es um einen ungewöhnlichen Einsatz: Der Sieger wird zum \"Könich\" gekrönt – und der darf bestimmen. Werner gewinnt und erteilt Andi und Eckat den ersten Befehl: Der Könich will Urlaub auf Korsika machen. So fahren die drei in ihrem Taunus los, der jedoch bald zusammenbricht. Kurzerhand wird ein flotter Ami-Schlitten angeschafft.","image":null,"genre":"Film, Trickfilm","start":1582947300,"stop":1582952100,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582952100":{"channel":"SKYCOMEDY","title":"Haben Sie das von den Morgans gehört?","descr":"Das New Yorker Ehepaar Paul und Meryl Morgan steht kurz vor der Trennung. Bei einem Treffen werden die beiden Zeugen eines Mordes. Um sie vor dem Killer zu schützen, nimmt das FBI sie in ein Zeugenschutzprogramm auf und verfrachtet sie in die tiefste Provinz, nach Wyoming. Schon bald erkennen die Morgans, dass es noch etwas Schlimmeres gibt als ihre Ehe, nämlich ein Leben auf dem Lande.","image":null,"genre":"Film, Komödie","start":1582952100,"stop":1582958400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}