{"1582522200":{"channel":"SKYCOMEDY","title":"The D Train","descr":"In der Schule war der pummelige Dan Landsman immer der uncoole Außenseiter, 20 Jahre später will er seine Kompetenz als Organisator eines Klassentreffens beweisen. Dan legt sich besonders ins Zeug, damit auch der frühere Highschool-Star und heutige Werbeclip-Darsteller Oliver Lawless mit dabei ist. Der sagt sein Kommen tatsächlich zu, stellt aber eine Bedingung. Dan geht darauf ein.","image":null,"genre":"Film, Tragikomödie","start":1582522200,"stop":1582528200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582528200":{"channel":"SKYCOMEDY","title":"Denk wie ein Mann","descr":"Dominic und seine vier Basketballfreunde haben Ärger mit ihren Freundinnen, denn die verhalten sich plötzlich viel selbstbewusster als sonst – die Frauen haben nämlich einen Ratgeber gelesen.","image":null,"genre":"Film, Komödie","start":1582528200,"stop":1582535700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582535700":{"channel":"SKYCOMEDY","title":"Denk wie ein Mann 2","descr":"Michael und Candace wollen in Las Vegas heiraten. Ihre Freunde reisen für die Feierlichkeiten an und verfolgen dabei auch eigene Pläne: Bennett und Tish wollen ihrer Ehe neues Leben einhauchen, Jeremy und Kristen wollen ein Baby zeugen, und Lauren und Dominic feiern ihr Wiedersehen nach längerer Zeit. Bald läuft die Angelegenheit so aus dem Ruder, dass sogar die Hochzeit zu platzen droht.","image":null,"genre":"Film, Komödie","start":1582535700,"stop":1582542000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582542000":{"channel":"SKYCOMEDY","title":"Men in Black 3","descr":"Der außerirdische Schwerverbrecher \"Boris, die Bestie\" ist aus seinem Hochsicherheitsgefängnis auf dem Mond ausgebrochen. Er reist in der Zeit zurück, um seinen Erzfeind, den Agenten K, zu töten und so den Lauf der Geschichte umzuschreiben. Das Schicksal der ganzen Welt steht auf dem Spiel. Ks Partner muss in den wilden 1960er-Jahren mit einem vollkommen unbekannten K klarkommen.","image":null,"genre":"Film, SciFi-Film","start":1582542000,"stop":1582548600,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582548600":{"channel":"SKYCOMEDY","title":"Mars Attacks!","descr":"Marsianer landen auf der Erde und werden von der Bevölkerung feierlich in Empfang genommen. Doch während der Begrüßungszeremonie kommt es zu einem folgenschweren Zwischenfall, bei dem die Außerirdischen ihre Waffen zücken. Schnell wird klar, dass die Aliens keineswegs in friedlicher Absicht gekommen sind, sondern sich anschicken, die gesamte Erde zu verwüsten und die Bevölkerung auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/eed4cbe5ebb6bfe813b70e3dd5db3a601e724573.jpg?x=548&y=366\/mars-attacks","genre":"Film, SciFi-Film","start":1582548600,"stop":1582554900,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1582554900":{"channel":"SKYCOMEDY","title":"Otto – Der neue Film","descr":"Otto hat es doppelt schwer: Zum einen verdonnert ihn ein autoritärer Hausmeister zu allerlei unbeliebten Arbeiten, zum anderen hat sein Schwarm Gaby nur Augen für \"Amboss, den Rabiator\".","image":null,"genre":"Film, Komödie","start":1582554900,"stop":1582560300,"country":"D","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1582560300":{"channel":"SKYCOMEDY","title":"Neues vom Wixxer","descr":"Inspektor Very Long und sein langjähriger Partner Even Longer ermitteln im Auftrag Scotland Yards, denn der wohl gefährlichste Verbrecher aller Zeiten, der WiXXer, treibt wieder sein Unwesen.","image":null,"genre":"Film, Krimi","start":1582560300,"stop":1582566300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582566300":{"channel":"SKYCOMEDY","title":"Johnny English – Man lebt nur dreimal","descr":"Durch eine Cyber-Attacke wurden die Identitäten sämtlicher aktiver Undercoveragenten Großbritanniens enttarnt. Um den gewieften Hacker, der Böses im Schilde führt, aufzuspüren und unschädlich zu machen, wird der tollpatschige Meisterspion Johnny English aus dem Ruhestand geholt. Gemeinsam mit seinem Kollegen Bough richtet er bei der Suche nach dem Übeltäter überall ein riesiges Chaos an.","image":null,"genre":"Film, Komödie","start":1582566300,"stop":1582571700,"country":"GB\/F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"SKYCOMEDY","title":"Men in Black 3","descr":"Der außerirdische Schwerverbrecher \"Boris, die Bestie\" ist aus seinem Hochsicherheitsgefängnis auf dem Mond ausgebrochen. Er reist in der Zeit zurück, um seinen Erzfeind, den Agenten K, zu töten und so den Lauf der Geschichte umzuschreiben. Das Schicksal der ganzen Welt steht auf dem Spiel. Ks Partner muss in den wilden 1960er-Jahren mit einem vollkommen unbekannten K klarkommen.","image":null,"genre":"Film, SciFi-Film","start":1582571700,"stop":1582578000,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582578000":{"channel":"SKYCOMEDY","title":"Evolution","descr":"Vor Jahren wurde der Revolverheld Clint von Julie verlassen. Nun trifft er sie wieder und schwört der Gewalt ab. Als jedoch ein Viehzüchter die Gegend tyrannisiert, greift Clint erneut zur Waffe.","image":null,"genre":"Film, Komödie","start":1582578000,"stop":1582584300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582584300":{"channel":"SKYCOMEDY","title":"Super Troopers 2","descr":"17 Jahre nachdem die Super Troopers erfolgreich einen Drogenring sprengen konnten, stellt sich heraus, dass die Grenze zwischen den USA und Kanada falsch gezogen wurde, und ein Konflikt entbrennt. Daraufhin wird die Truppe abkommandiert, um in der Gegend für Ruhe und Ordnung zu sorgen. Sie bekommt es mit der renitenten kanadischen Bevölkerung sowie einigen wütenden Mounties zu tun.","image":null,"genre":"Film, Krimi","start":1582584300,"stop":1582590300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582590300":{"channel":"SKYCOMEDY","title":"Nur über ihre Leiche – Meine himmlische Verlobte und ich","descr":"Bei den Vorbereitungen für ihre Hochzeitsfeier wird Kate von einer Eisskulptur erschlagen und erwacht in einer mysteriösen Zwischenwelt. Ihr Freund Henry ist am Boden zerstört. Er besucht das Medium Ashley, um Kontakt mit Kate aufzunehmen. Langsam aber sicher kommen sich Henry und Ashley näher. Doch dann erscheint Kate plötzlich wirklich als Geist, um die neue Liebe zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f6be569143da9cc7cb79ef6e2959f465fe654186.jpg?x=548&y=366\/nur-ueber-ihre-leiche-meine-himmlische-verlobte-und-ich","genre":"Film, Komödie","start":1582590300,"stop":1582596000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582596000":{"channel":"SKYCOMEDY","title":"Männersache","descr":"Paul arbeitet in einer Zoohandlung und widmet seine Feierabende seiner Karriere als Comedian, allerdings mit nur mässigem Erfolg. Dieser stellt sich erst ein, als Paul das befreundete Paar Susi und Hotte als Thema für seine Witze entdeckt. Nun liegt ihm das Publikum zu Füssen – die Gags über das Privatleben von Susi und Hotte sind der Knüller. Die beiden finden das aber überhaupt nicht lustig.","image":null,"genre":"Film, Komödie","start":1582596000,"stop":1582602000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582602000":{"channel":"SKYCOMEDY","title":"Overboard – Ein Goldfisch fällt ins Wasser","descr":"Die reiche und zickige Joanna Stayton betrügt den Tischler Dean Proffitt um seinen Lohn. Kurze Zeit später fällt Joanna über Bord, verliert ihr Gedächtnis, und ihr feiner Mann lässt sie schmoren, um anderen Vergnügungen nachzugehen. Dean Proffitt ergreift seine Chance und behauptet, sie wäre seine Frau. Fortan muss sie sich um Deans verkommenen Haushalt und seine schlecht erzogenen Jungs kümmern.","image":"https:\/\/images.tvtv.de\/tvbild\/75f859e1c5fb76dd7c5bcb05ed950293dd375b9b.jpg?x=548&y=366\/overboard-ein-goldfisch-faellt-ins-wasser","genre":"Film, Komödie","start":1582602000,"stop":1582609200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}