{"1583298300":{"channel":"SKYCOMEDY","title":"Catch Me!","descr":"Einige Freunde, die inzwischen über 40 sind, haben seit ihrer Kindheit den Spaß am Fangen-Spielen nicht verloren. Inzwischen hat sich das Ganze zu einer bizarren Jagd entwickelt, bei der weder Kosten noch Mühen gescheut werden. In diesem Jahr fällt das Spiel mit der Hochzeit des bislang einzigen unbesiegten Mitspielers zusammen. Doch der ist natürlich auf alles vorbereitet.","image":null,"genre":"Film, Komödie","start":1583298300,"stop":1583304600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583304600":{"channel":"SKYCOMEDY","title":"Brothers Bloom","descr":"Die beiden Brüder Stephen und Bloom gaunern sich als Trickbetrüger und Heiratsschwindler durchs Leben. In der Millionenerbin Penelope wittern sie ein neues, lukratives Opfer. Um an ihr Vermögen heranzukommen, soll Bloom sie umwerben und in eine komplizierte Intrige verwickeln. Allerdings verläuft der Plan nicht ganz so reibungslos wie geplant, da Lockvogel Bloom sich in sein Opfer verliebt.","image":null,"genre":"Film, Komödie","start":1583304600,"stop":1583311500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583311500":{"channel":"SKYCOMEDY","title":"Friends with Money","descr":"Leben und Lieben in Los Angeles: Die vier Freundinnen Olivia, Christine, Jane und Franny gehen gemeinsam durch dick und dünn. Als die alleinstehende Olivia ihre Arbeit als Lehrerin aufgibt und einen Job als Putzfrau annimmt, machen sich ihre drei verheirateten und finanziell abgesicherten Freundinnen Sorgen. Allerdings läuft auch bei ihnen trotz Geld und Gatte nicht alles wie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/c4eee5235d1f9147a4c817e0e538f6b5cde25c34.jpg?x=548&y=366\/friends-with-money","genre":"Film, Komödie","start":1583311500,"stop":1583316900,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583316900":{"channel":"SKYCOMEDY","title":"Cobbler – Der Schuhmagier","descr":"Der gelangweilte New Yorker Schuster Max Simkin entdeckt in dem Nachlass seiner Familie eine uralte Nähmaschine. Das magische Erbstück ermöglicht es ihm, in die Leben seiner Kunden schlüpfen, wenn er ihre mit dieser Leder-Nähmaschine reparierten Schuhe trägt. Max veranstaltet allerhand Schabernack und eine Menge Spaß, bis er in die Schuhe des gefährlichen Gangsters Leon Ludlow schlüpft.","image":null,"genre":"Film, Komödie","start":1583316900,"stop":1583322900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583322900":{"channel":"SKYCOMEDY","title":"Ja, ich will... bis ich nein sage!","descr":"Cybil und Harvey, Alice und Noah, sowie Alices Schwester Fanny und Zander sind drei verheiratete Paare, die an einer Dokumentation über das Thema Liebe der Filmemacherin Vivian Prudeck teilnehmen. Bei den Dreharbeiten betrachten und bewerten die Pärchen ihre Beziehungen. Als Vivian sich mehr Drama für ihre Doku wünscht und persönlich eingreift, kommt es zu romantischen Verwicklungen.","image":null,"genre":"Film, Komödie","start":1583322900,"stop":1583329200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583329200":{"channel":"SKYCOMEDY","title":"Jerry Maguire – Spiel des Lebens","descr":"Der erfolgsverwöhnte Sportagent Jerry Maguire prangert das Gewinnstreben seiner Branche an, und wird vor die Tür gesetzt. Gemeinsam mit seiner patenten Sekretärin Dorothy und dem zweitklassigen Footballspieler Rod, macht er sich dran eine neue Agentur aufzubauen. Der Sonnyboy muss sein Leben neu ordnen und findet auf dem harten Weg zur persönlichen Reife auch noch seine große Liebe.","image":null,"genre":"Film, Drama","start":1583329200,"stop":1583337600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583337600":{"channel":"SKYCOMEDY","title":"Dick und Jane","descr":"Dick und Jane Harper haben sich verschuldet, um ihren amerikanischen Traum wahr werden zu lassen. Ausgerechnet in dieser Situation verliert Dick seinen Job. Doch so schnell geben sich die Harpers nicht geschlagen: Um ihren Lebensstil zu finanzieren, starten sie kurzerhand eine kriminelle Karriere und sind dabei äußerst erfolgreich. Vor allem Jane scheint ein kriminelles Naturtalent zu sein.","image":null,"genre":"Film, Krimi","start":1583337600,"stop":1583343300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583343300":{"channel":"SKYCOMEDY","title":"Männerhort","descr":"Im Keller eines Einkaufszentrums haben sich Eroll, Lars und Helmut ein geheimes Männerparadies eingerichtet. Während ihre Frauen beim Shoppen sind, genießen sie das Leben mit Bier, Chips und Fernsehen. Dem Männerhort droht das Aus, als der Hausmeister Aykut das Refugium entdeckt. Dann entdeckt das Trio allerdings, dass Aykut genauso unter dem Pantoffel steht wie sie und schlägt ihm einen Deal vor.","image":null,"genre":"Film, Komödie","start":1583343300,"stop":1583349300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"SKYCOMEDY","title":"Zufällig allmächtig","descr":"Aliens wollen die Erde vernichten. Sie geben der Menschheit jedoch noch eine Chance, sich zu beweisen: Der Londoner Lehrer Neil erhält von den Außerirdischen übernatürliche Fähigkeiten, mit denen er sich jeden Wunsch erfüllen kann. Wenn er diese Macht für etwas Gutes nutzt, sollen die Menschen verschont werden. Doch Neil versucht als erstes, seine hübsche Nachbarin Catherine zu erobern.","image":null,"genre":"Film, SciFi-Film","start":1583349300,"stop":1583354400,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"SKYCOMEDY","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1583354400,"stop":1583360700,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583360700":{"channel":"SKYCOMEDY","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1583360700,"stop":1583366400,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583366400":{"channel":"SKYCOMEDY","title":"Avanti, Avanti!","descr":"Der sittenstrenge Industrielle und Familienpapa Wendell Armbruster reist auf die italienische Insel Ischia, um von dort die Leiche seines Vaters in die USA zu überführen. Entsetzt stellt Wendell fest, dass sich sein alter Herr dort seit Jahren mit seiner flotten Geliebten traf. Der Spießer erliegt allerdings selbst nach und nach dem Charme der mediterranen Lebensart und den Freuden des Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/95a18ecfe3e5797d1fe8b14050732b2ca2922e1b.jpg?x=548&y=366\/avanti-avanti","genre":"Film, Komödie","start":1583366400,"stop":1583375100,"country":"USA\/I","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1583375100":{"channel":"SKYCOMEDY","title":"Die Kriegsmacher","descr":"Der ultrarechte Gouverneur Jim Farley (Beau Bridges) macht in Idaho die Grenzen für Ausländer dicht, weil eine amerikanische Kinderhilfsorganisation in seinem Staat eine Gruppe von pakistanischen Kriegswaisen unterbringen wollte. Da stellt der US-Präsident ein Ultimatum. Der Konflikt gerät außer Kontrolle. Die Vereinigten Staaten schlittern in ihren Zweiten Bürgerkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/da5b3709a285a88bcad7facb1a9288d5f99f0254.jpg?x=548&y=366\/die-kriegsmacher","genre":"Film, Komödie","start":1583375100,"stop":1583380800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"SKYCOMEDY","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1583380800,"stop":1583387400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}