{"1583387400":{"channel":"SKYCOMEDY","title":"Abgedreht","descr":"Nachdem Jerry Fletcher versehentlich sämtliche Bänder einer Videothek gelöscht hat, die Kundschaft aber stetig Nachschub verlangt, dreht er mit seinem Kumpel Mike die Filme einfach neu. Mit einfachsten Mitteln entstehen so dilettantische Amateurversionen von berühmten Filmhits. Die selbst fabrizierten Gaga-Movies verkaufen sich besser als die Originale. Das ruft die Filmindustrie auf den Plan.","image":null,"genre":"Film, Komödie","start":1583387400,"stop":1583393700,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583393700":{"channel":"SKYCOMEDY","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1583393700,"stop":1583400600,"country":"CDN\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583400600":{"channel":"SKYCOMEDY","title":"Gregoire Moulin gegen den Rest der Welt","descr":"Ähnlich wie \"Die fabelhafte Welt der Amélie\" lebt auch \"Ein Pechvogel auf Freiersfüssen\" von einem skurril-bizarr-liebenswerten Pariser Kosmos, der von durchwegs durchgedrehten Figuren bevölkert wird. Dabei hat sich Regisseur Artus de Penguern die Rolle des sympathischen Verlierers Grégoire Moulin gleich selbst auf den Leib geschrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/8eb1d09970990015609c511e347788ba2aac0b4c.jpg?x=548&y=366\/gregoire-moulin-gegen-den-rest-der-welt","genre":"Film, Liebesfilm","start":1583400600,"stop":1583406000,"country":"F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583406000":{"channel":"SKYCOMEDY","title":"Fliegende Liebende","descr":"Ein technischer Defekt bringt ein Flugzeug auf dem Weg von Madrid nach Mexiko in Gefahr. Damit an Bord keine Panik ausbricht, versorgt das Personal die Passagiere mit starken Betäubungsmitteln.","image":null,"genre":"Film, Komödie","start":1583406000,"stop":1583411700,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583411700":{"channel":"SKYCOMEDY","title":"Maria, ihm schmeckt's nicht!","descr":"Jan und seine Freundin Sara lieben sich und wollen heiraten – eigentlich nur ganz schlicht und einfach standesamtlich. Aber Saras italienischer Papa Antonio Marcipane lässt das nicht zu. Geheiratet wird in Italien, und zwar mit allen Schikanen! Jan und die Familie Marcipane machen sich auf den Weg nach Apulien, wo im idyllischen Campobello das typisch italienische Hochzeitschaos auf Jan wartet.","image":null,"genre":"Film, Komödie","start":1583411700,"stop":1583417700,"country":"D\/I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583417700":{"channel":"SKYCOMEDY","title":"The Hatton Garden Job","descr":"Ein namenloser Krimineller (Matthew Goode) trommelt vier Gauner im Rentenalter zusammen, um mit ihnen in London Juwelen im Wert von 200 Millionen Pfund zu erbeuten","image":"https:\/\/images.tvtv.de\/tvbild\/fd5c7e06d885ae69197ea85f633ef275b155a117.jpg?x=548&y=366\/the-hatton-garden-job","genre":"Film, Krimi","start":1583417700,"stop":1583423400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583423400":{"channel":"SKYCOMEDY","title":"Brügge sehen... und sterben?","descr":"Nach einem verpfuschten Auftragsmord werden die zwei Killer Ray und Ken von ihrem Boss nach Brügge geschickt, um dort ein bisschen auszuspannen. Als endlich ein neuer Auftrag kommt, sorgt er für mächtigen Wirbel: Der eine Killer soll den anderen umbringen. Schnell finden sich die beiden in zahlreichen brenzligen Situationen wieder: ob unter Einheimischen, unter Touristen oder bei einem Filmdreh.","image":null,"genre":"Film, Komödie","start":1583423400,"stop":1583430000,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583430000":{"channel":"SKYCOMEDY","title":"Ganz oder gar nicht","descr":"Seit der Schließung des Sheffielder Stahlwerks schlagen Gaz (Robert Carlyle) und seine ebenfalls entlassenen Kollegen die Zeit tot. Schließlich reicht es Gaz' Ex-Frau. Falls er nicht bald Unterhalt für seinen Sohn zahlt, droht sie, den Kontakt zu verbieten. Also lässt sich Gaz schnell etwas einfallen: Er überredet seine Kumpel, als Striptease-Tänzer aufzutreten.","image":null,"genre":"Film, Komödie","start":1583430000,"stop":1583435700,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"SKYCOMEDY","title":"Reine Chefsache","descr":"Dan Foreman ist ein vorbildlicher Familienvater, der klaglos im Hamsterrad der Existenzsicherung strampelt. Aber mit 51 Jahren ist er etwas müde geworden – und gerade jetzt kommt er in Schwierigkeiten. Seine Familie verschlingt mehr Geld, als er verdient, sein Job ist in Gefahr, und er bekommt den jungen Nichtskönner Carter Duryea als neuen Chef vor die Nase gesetzt. Das kann nicht gut gehen.","image":null,"genre":"Film, Liebesfilm","start":1583435700,"stop":1583442300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583442300":{"channel":"SKYCOMEDY","title":"Prakti.com (Extended Version)","descr":"Die Zeiten ändern sich – und so verlieren die Uhrenverkäufer Billy und Nick im Smartphone-Zeitalter ihre Jobs. Doch die Online-Analphabeten kämpfen um ihre Chance und bewerben sich um ein Praktikum – ausgerechnet bei Google. Im Rennen um den Job müssen sie jedoch einen Haufen halb so alter Computerfreaks ausstechen.","image":null,"genre":"Film, Komödie","start":1583442300,"stop":1583449800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583449800":{"channel":"SKYCOMEDY","title":"Zack and Miri make a Porno","descr":"Miri und Zack kennen sich seit sie Kinder sind und teilen sich die Wohnung. Doch obwohl beide arbeiten, reicht das Geld kaum zum Leben. Da kommt Zack auf die Idee, einen Porno zu drehen, um endlich finanziell auf einen grünen Zweig zu kommen. Die beiden engagieren ein paar Freunde und Bekannte und drehen in dem Coffeeshop, in dem Zack arbeitet. Bald entwickeln die Freunde Gefühle füreinander.","image":null,"genre":"Film, Liebesfilm","start":1583449800,"stop":1583456100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583456100":{"channel":"SKYCOMEDY","title":"A Million Ways to Die in the West","descr":"Der Schafzüchter Albert lebt im Arizona von 1882 ein ruhiges Farmerleben in dem Nest Old Stump. Seine Freundin Louise hat ihn gerade verlassen und hält ihn für einen Feigling, da er sich einem Duell verweigert hat. Kurz darauf kommt die schöne Anna in das Kaff und findet Gefallen an Albert. Als Annas Banditen-Gatte und seine Bande das Städtchen heimsuchen, erweist sich der brave Albert als Held.","image":null,"genre":"Film, Western","start":1583456100,"stop":1583463300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583463300":{"channel":"SKYCOMEDY","title":"Die große Versuchung – Lügen bis der Arzt kommt","descr":"Der kleine Fischerort Tickle Head leidet unter hoher Arbeitslosigkeit. Die Menschen hoffen darauf, dass ihr Städtchen Standort einer neuen Recyclingfabrik wird. Doch dafür muss sich erstmal ein Arzt fest in dem Kaff niederlassen. Mit aufgesetzter Freundlichkeit und vielen Tricks versuchen der Bürgermeister und seine Mitbewohner, den Großstadt-Doktor Paul Lewis für ihre Ortschaft zu gewinnen.","image":null,"genre":"Film, Komödie","start":1583463300,"stop":1583470200,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583470200":{"channel":"SKYCOMEDY","title":"Nicht noch ein Teenie-Film!","descr":"Jake Wyler (Chris Evans), Sportskanone und Schwarm fast aller Mädchen, muss gleich mit zwei Niederlagen fertig werden: Seine Freundin hat ihm den Laufpass gegeben, und sein Football-Trainer schickt ihn auf die Bank. Das hält Jake aber nicht davon ab, zu wetten, dass er die unattraktive Janey zur Ballkönigin machen kann. Aber auch die lässt ihn abblitzen.","image":null,"genre":"Film, Komödie","start":1583470200,"stop":1583475600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}