{"1601699400":{"channel":"PHOENIX","title":"Expedition Deutschland","descr":"Vor 100 Millionen Jahren entstanden die Alpen als der afrikanische Kontinent gegen den europäischen drückte und dabei das Gebirge aufschob. Wo heute der Rhein fließt, gab es vor 35 Millionen Jahren noch einen Meeresarm, der das Urmittelmeer mit der Nordsee verband. Und in Süddeutschland schlug vor 15 Millionen Jahren ein Meteorit ein und hinterließ ein Loch, das immer noch sichtbar ist.","image":"https:\/\/images.tvtv.de\/tvbild\/43f0485f13f0fcbacf383bbc42ffea7115cec209.jpg?x=548&y=366\/expedition-deutschland","genre":"Report, Dokumentation","start":1601699400,"stop":1601702100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601702100":{"channel":"PHOENIX","title":"DDR-Witze und der BND","descr":"1977 startete der Bundesnachrichtendienst in Pullach eine sehr spezielle Geheimoperation. Jahrelang sammelten Agenten mit vollem Ernst Witze im Arbeiter- und Bauernstaat. Die erste Witze-Akte erreichte am 11.11.1977 den Bundeskanzler Helmut Schmidt mit dem Vermerk \"VS-Vertraulich\". Der Film schaut hinter die Kulissen der professionellen Witze-Sammler aus dem Westen und in die Witze-Küchen der DDR.","image":"https:\/\/images.tvtv.de\/tvbild\/64526b445e5b589f42e9fc4bda7c84d5aeb18771.jpg?x=548&y=366\/ddr-witze-und-der-bnd","genre":"Report, Dokumentation","start":1601702100,"stop":1601704800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601704800":{"channel":"PHOENIX","title":"Soundtrack der Freiheit","descr":"Als am 9. November 1989 die fiel, glaubten die Menschen an eine neue Zeit: an Freiheit und an Frieden über alle Grenzen hinweg. Es waren Musiker, Rockstars aus Ost und West, die die Kräfte dieser Zeit ausdrückten, die Menschen verbanden. In der Dokumentation werden Geschichten von verlorenen Träumen erzählt, aber auch von neuen Visionen und davon, was Musik erreicht, wo Worte ins Leere laufen.","image":"https:\/\/images.tvtv.de\/tvbild\/64fd562af43f7ddf2a1297aa0ed089069b79206f.jpg?x=548&y=366\/soundtrack-der-freiheit","genre":"Report, Dokumentation","start":1601704800,"stop":1601708400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601708400":{"channel":"PHOENIX","title":"Wildes Deutschland","descr":"Der Film porträtiert die Mecklenburgische Seenplatte zwischen Waren und Feldberg, die etwa 2000 Seen umfasst. Dank des Müritz-Nationalparks haben hier viele Tierarten einen Lebenraum gefunden. Die Hälfte aller in Deutschland ansässigen Kraniche brütet in der Region, der Fischadler ist der Charaktervogel an der Müritz, der Fischotter geht hier auf die Jagd und bedrohte Rotmilane kreisen am Himmel.","image":"https:\/\/images.tvtv.de\/tvbild\/a282bbeb98943eed5d1f4c0d104e3f964d3b79fb.jpg?x=548&y=366\/wildes-deutschland","genre":"Report, Dokumentation","start":1601708400,"stop":1601711100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601711100":{"channel":"PHOENIX","title":"Wildes Deutschland","descr":"Im Nordosten Deutschlands liegt an der Ostsee eine der schönsten Naturlandschaften des Landes. Die Kreidefelsen der Insel Rügen ragen knapp 120 Meter in den Himmel und bieten den Wanderfalken Brutmöglichkeiten. In den Buchenwäldern von Jasmund am Rande der weißen Klippen ziehen Dachse und Damhirsche ihre Jungen auf. Die Bodden genannten Lagunen zählen zu den artenreichsten Regionen Vorpommerns.","image":"https:\/\/images.tvtv.de\/tvbild\/a282bbeb98943eed5d1f4c0d104e3f964d3b79fb.jpg?x=548&y=366\/wildes-deutschland","genre":"Report, Dokumentation","start":1601711100,"stop":1601713800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601713800":{"channel":"PHOENIX","title":"Echtes Leben","descr":"1989 fiel die Mauer. Die Kinder der Bürgerrechtler sind heute so alt wie ihre Eltern damals und man fragt sich, ob sie deren Lebenswerk fortführen oder ob sie eher unpolitisch sind. Nadja Klier erzählt von den Folgen der Zwangsausbürgerung ihrer Familie. Und Daniel Böttger erinnert sich an die Zeit, als der Vater im Gefängnis war. Es wird gezeigt, wie sie die dramatische Zeit des Umsturzes in der DDR erlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/e6182d0be6d1cc36583f41033d71df59289a27dc.jpg?x=548&y=366\/echtes-leben","genre":"Report, Magazin","start":1601713800,"stop":1601715600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601715600":{"channel":"PHOENIX","title":"B96 – Roadtrip auf der Straße der Träume","descr":"Die B96 beginnt in einem großen Kreisverkehr, auf der Ringstraße um die Altstadt von Zittau. Seit der Wende wurde die Stadt fast vollständig saniert. Trotzdem fehlen vor allem junge Leute, denn gut bezahlte Jobs sind noch immer rar. Felix Matthias Weickelt ist Musikpädagoge und kam zurück. Seit zwei Jahren ist er im Nebenjob Türmer in der Johanniskirche und wohnt auch im alten Türmer-Stübchen.","image":"https:\/\/images.tvtv.de\/tvbild\/7e671fa86f4168100f722ef5e596095910fdc95a.jpg?x=548&y=366\/b96-roadtrip-auf-der-strasse-der-traeume","genre":"Report, Reportage","start":1601715600,"stop":1601717400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601717400":{"channel":"PHOENIX","title":"B96 – Roadtrip auf der Straße der Träume","descr":"Die alte Streckenführung der B96 ging dicht am Schloss Oranienburg vorbei, einem der ältesten Barockbauten Brandenburgs. Einmal im Jahr wird der Schlossgarten zur großen Kulisse, strömen Hunderte zum \"Picknick in Weiß\".","image":"https:\/\/images.tvtv.de\/tvbild\/ad0b38bba0d655a97a26d8392c83a51f3f128b2f.jpg?x=548&y=366\/b96-roadtrip-auf-der-strasse-der-traeume","genre":"Report, Reportage","start":1601717400,"stop":1601719200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601719200":{"channel":"PHOENIX","title":"Manfred Krug","descr":"Manfred Krug war der größte Star der DDR – bis er bei der Partei in Ungnade fiel und zum Staatsfeind erklärt wurde. Er ging in den Westen und fing von vorne an. In Interviews mit Weggefährten wie Armin Mueller-Stahl wird in dieser Sendung an den Künstler erinnert. Die Dokumentation schildert Krugs Weg vom Stahlschmelzer zum Filmstar und vom Ost-Idol zum Fernsehliebling der ganzen Nation.","image":"https:\/\/images.tvtv.de\/tvbild\/e6f1b2c5321263a45101ffe2f4345994871b92ae.jpg?x=548&y=366\/manfred-krug","genre":"Report, Dokumentation","start":1601719200,"stop":1601721900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601721900":{"channel":"PHOENIX","title":"So tickt der Alex","descr":"In den Zwanzigerjahren wurde der \"Alex\" zum Symbol für modernes, hektisches Großstadtleben. Alfred Döblins Bestsellerroman \"Berlin Alexanderplatz\" von 1929 und dessen Verfilmung mit Heinrich George zwei Jahre später machten den Platz und seine Bedeutung für Berlin weltweit bekannt. In Nazideutschland wurde der \"Alex\" dann für Naziaufmärsche missbraucht – und bei der Befreiung Berlins schwer beschädigt.","image":"https:\/\/images.tvtv.de\/tvbild\/1e0e8530e96bf881de4645023d6172ed2ccc2b71.jpg?x=548&y=366\/so-tickt-der-alex","genre":"Report, Dokumentation","start":1601721900,"stop":1601722800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601722800":{"channel":"PHOENIX","title":"Treuhand","descr":"Vier Jahre existierte die Treuhand von 1990 an. Sie sollte die ostdeutsche Wirtschaft von der Plan- in die Marktwirtschaft überführen. Mit jedem Jahr verschlechterte sich ihr Image. 30 Jahre später ist sie Wahlkampfthema in ostdeutschen Regionen, die sich bis heute nicht von den Folgen der Abwanderung erholt haben. Auch Beteiligte fragen sich, ob es nicht eventuell andere Wege gegeben hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/57b5ccb8f713f2396b485f6202d10448719142fc.jpg?x=548&y=366\/treuhand","genre":"Report, Dokumentation","start":1601722800,"stop":1601725500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601725500":{"channel":"PHOENIX","title":"phoenix plus","descr":"In den gebündelten Nachrichten ist nicht genug Zeit für eine ausführliche Berichterstattung. In dieser Sendung wird das nachgeholt. Hier gibt es ausführliche Hintergrundberichte zu aktuellen Themen aus Politik, Wirtschaft und Gesellschaft. Sorgfältig recherchierte Fakten sorgen für einen tieferen Einblick in die Geschehnisse und geben allen die Möglichkeit, sich eine eigene Meinung zu bilden.","image":null,"genre":"Report, Diskussion","start":1601725500,"stop":1601727300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601727300":{"channel":"PHOENIX","title":"Wem gehört der Osten?","descr":"Die Dokumentation geht den weitreichenden Folgen des großflächigen Landschaftsumbaus auf den Grund, vom ostdeutschen Braunkohlegebiet über die weltweit größte Landschaftsbaustelle bis hin zur größten künstlichen Wasserwelt Europas. Gekostet hat das bis heute schon mehr als 10 Milliarden Euro, Steuergeld, dass durch die Privatisierung der Bergbaufolgelandschaften nicht zu erwirtschaften ist.","image":"https:\/\/images.tvtv.de\/tvbild\/142cceef676b44acdedc7c6f906a0a220a75ca5b.jpg?x=548&y=366\/wem-gehoert-der-osten","genre":"Report, Dokumentation","start":1601727300,"stop":1601730000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601730000":{"channel":"PHOENIX","title":"Das Grüne Band","descr":"25 Jahre nach Öffnung der Grenzen zwischen dem Ostblock und Westeuropa wird gezeigt, was aus den ehemaligen Grenzgebieten geworden ist. Dieser Streifen ist heute ein Biotop, ein Refugium für seltene Pflanzen und ein friedlicher Rückzugsort für bedrohte Tierarten. Das Grüne Band verbindet Europa, wo der \"Eiserne Vorhang\" es einst trennte. Naturparadiese voller Leben direkt am Todesstreifen, seltene Tiere und Pflanzen im Schatten von Wachtürmen.","image":"https:\/\/images.tvtv.de\/tvbild\/6dc419e7ea1ec106fb78cfbd79436e4828b1e4b6.jpg?x=548&y=366\/das-gruene-band","genre":"Report, Dokumentation","start":1601730000,"stop":1601732700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601732700":{"channel":"PHOENIX","title":"Die Emscher – Das blaue Wunder","descr":"Eine Gemeinde schmückt sich mit dem Namen der Emscher! Noch vor wenigen Jahren war alles rund um die Emscher verrucht, verboten, verpestet und der Fluss selbst eine Kloake, gespeist aus den Abwässern des Ruhrgebiets. Etwas muss also geschehen sein mit der \"Köttelbecke\" für Industrieabwässer. Der Film erzählt, was es heißt, an der Emscher zu leben und zu arbeiten und dabei die Veränderungen unmittelbar mitzuerleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7e612b0beff62945deeb3842218fa4dc7ba9918a.jpg?x=548&y=366\/die-emscher-das-blaue-wunder","genre":"Report, Reportage","start":1601732700,"stop":1601735400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601735400":{"channel":"PHOENIX","title":"Verbotene Wildnis","descr":"Auf den alten Tagebaukippen der Lausitz leben Tiere und Pflanzen, die woanders längst verschwunden sind: Sandohrwurm und Kreiselwespe, Uferschwalben und der schöne Wiedehopf. Auch Wölfe und Seeadler sind eingezogen. Diese unberührte Natur ist nun erneut von Zerstörung bedroht. Riesige Gebiete sind gesperrt, zahlreiche Schilder verbieten das Betreten. Der Boden muss aufwändig verdichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/3a25092761caa8625d81a13a85de935aef9551f7.jpg?x=548&y=366\/verbotene-wildnis","genre":"Report, Dokumentation","start":1601735400,"stop":1601738100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"PHOENIX","title":"Geheimnisvolle Orte","descr":"Die Bernauer Straße – hier verlief 1945 die Sektorengrenze zwischen dem sowjetischen und dem französischen Sektor. Die Grenzlinie verlief entlang der Häuserfassaden, die im Osten standen. Schicksalhaft für die Bewohner, denn alle Häuser auf der DDR-Seite gehörten mit dem Mauerbau zum Grenzgebiet. Heute ist der ehemalige Todesstreifens eingebunden in das Gedenkstättenareal Berliner Mauer.","image":"https:\/\/images.tvtv.de\/tvbild\/dcdb106d390bf37912f1ba357e3b9509ea48ba46.jpg?x=548&y=366\/geheimnisvolle-orte","genre":"Report, Dokumentation","start":1601738100,"stop":1601740800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"PHOENIX","title":"Die wilde Müglitz","descr":"Eine filmische Erkundungreise durch das Müglitztal, von dessen Schönheit schon der sächsische König Johann begeistert war. Erzählt wird die Geschichte der Region und der dort lebenden Menschen. I Jahr 1609 ereigneten sich schreckliche Hochwasserkatastrophen, 1945 wurden tausende Deutsche aus ihrer Heimat im bergigen Quellgebiet des Flusses vertrieben, das Land gehörte fortan zu Tschechien.","image":"https:\/\/images.tvtv.de\/tvbild\/36d70b2d566602b9b39675d2fef87f6b2b28fc29.jpg?x=548&y=366\/die-wilde-mueglitz","genre":"Report, Dokumentation","start":1601740800,"stop":1601742600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601742600":{"channel":"PHOENIX","title":"Countdown zum Mauerbau","descr":"1961 war es ebenso unvorstellbar, dass ein politisches System sein Volk einsperren würde, wie es 28 Jahre später ausgeschlossen schien, dass diese Mauer friedlich fallen könnte. Sowohl ihrem geheim geplanten Bau als auch ihrem plötzlichen Fall 1989 gingen Ereignisse voraus, die einem unglaublichen Countdown glichen, an deren Ende jeweils historische Momente standen, die die Welt veränderten.","image":"https:\/\/images.tvtv.de\/tvbild\/3f3d1c3bcd0bbf1b38df617530dae395ec5f63c4.jpg?x=548&y=366\/countdown-zum-mauerbau","genre":"Report, Dokumentation","start":1601742600,"stop":1601745300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601745300":{"channel":"PHOENIX","title":"Countdown zum Mauerfall","descr":"9. November 1989: Günter Schabowski gab auf einer Pressekonferenz die neue Reise-Regelung bekannt gibt. Auf eine Nachfrage, ab wann die neue Regelung gelte, antwortete er: \"Ab sofort, unverzüglich!\" Die Doku rekapituliert die wichtigsten Ereignisse, die dieser Entscheidung in den Wochen und Monaten zuvor vorausgingen und lässt die sich anschließende Nacht aller Nächte noch einmal lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/aae98976153235e233b83fa5e67f909f823de939.jpg?x=548&y=366\/countdown-zum-mauerfall","genre":"Report, Dokumentation","start":1601745300,"stop":1601748000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601748000":{"channel":"PHOENIX","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601748000,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"PHOENIX","title":"Die Ostsee von oben","descr":"Deutschland grenzt an zwei Meere, die unterschiedlicher kaum sein könnten. Während die Nordsee die wilde Kälte des Atlantiks mit sich führt, gilt die Ostsee fast schon als liebliches Binnenmeer. Doch wer einmal das grüne Wasser bei Windstärke 10 ins Gesicht bekommen hat, wird die Gewalt der Ostsee mit ihren Brechern nie vergessen. Ungezählt sind die Schiffe, deren Wracks am Meeresboden ruhen.","image":"https:\/\/images.tvtv.de\/tvbild\/53ddf40bd55a4eae59dee238aa28060403757904.jpg?x=548&y=366\/die-ostsee-von-oben","genre":"Report, Dokumentation","start":1601748900,"stop":1601754300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601754300":{"channel":"PHOENIX","title":"Gundermann Revier","descr":"Gerhard Gundermann war Baggerfahrer, Rockpoet und die \"Stimme des Ostens\" – Ein außergewöhnlicher Mensch mit einer außerordentlichen Biografie voller Ecken und Kanten, für die das Lausitzer Revier und die einstige \"sozialistische Wohnstadt\" Hoyerswerda den Hintergrund bilden. Die Filmemacher machen sich auf die Suche nach dem, was dieses Leben ausmachte, bevor es 1998 so plötzlich erlosch.","image":"https:\/\/images.tvtv.de\/tvbild\/eca50625f27fa4469a71e9d3c6dd1167cde87460.jpg?x=548&y=366\/gundermann-revier","genre":"Report, Dokumentation","start":1601754300,"stop":1601760300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601760300":{"channel":"PHOENIX","title":"Paddeln an der Mecklenburger Seenplatte","descr":"Längst ist das Land der tausend Seen kein Geheimtipp mehr. Unzählige Hausboote und Paddelboote schippern über die Seen und Kanäle der Mecklenburger Seenplatte, und dennoch gibt es auch ruhige Plätze. Große Teile der weiten Wasserwelt Mecklenburgs sind sich selbst überlassen und die Natur hat freien Lauf. Ein Paradies für Wasserwanderer, die mit ihren Kanus von Campingplatz zu Campingplatz paddeln.","image":null,"genre":"Report, Reportage","start":1601760300,"stop":1601760600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601760600":{"channel":"PHOENIX","title":"Das war dann mal weg","descr":"Ein Spezial, das Dingen nachspürt, die in Ost und West mit dem Mauerfall verschwunden sind. Das Westpaket zum Beispiel: tonnenweise Kaffee, Damenstrumpfhosen, Seifen und Waschpulver. Speziell Ost war auch die Kaderakte. In der DDR gab es sie für jeden Werktätigen. Auch im Westen ging manches verloren. Zum Beispiel: die Hauptstadt. Früher war Bonn in aller Munde, heute kennen es nur noch Insider.","image":"https:\/\/images.tvtv.de\/tvbild\/c69030fad0f006264a89e3eb90de4b95ac6f46c1.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1601760600,"stop":1601763300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601763300":{"channel":"PHOENIX","title":"Das war dann mal weg","descr":"Mit dem Mauerfall verschwindet vieles, was bis dahin den Alltag prägte. Bei manchen Dingen ist das auch gut so, doch um andere ist es schon ein bisschen schade. Ein Wende-Gewinner ist sicher das Ostsandmännchen. Der Gute-Nacht-Gruß aus Adlershof hat nicht nur die gesamtdeutschen Herzen erobert, sondern am Ende sogar die große Kinoleinwand. Ähnlich erfolgreich war auch das Ost-Ampelmännchen.","image":"https:\/\/images.tvtv.de\/tvbild\/29764b43133055c6597926d785bb4a80c537467c.jpg?x=548&y=366\/das-war-dann-mal-weg","genre":"Report, Dokumentation","start":1601763300,"stop":1601766000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601766000":{"channel":"PHOENIX","title":"Soundtrack der Freiheit","descr":"Als am 9. November 1989 die fiel, glaubten die Menschen an eine neue Zeit: an Freiheit und an Frieden über alle Grenzen hinweg. Es waren Musiker, Rockstars aus Ost und West, die die Kräfte dieser Zeit ausdrückten, die Menschen verbanden. In der Dokumentation werden Geschichten von verlorenen Träumen erzählt, aber auch von neuen Visionen und davon, was Musik erreicht, wo Worte ins Leere laufen.","image":"https:\/\/images.tvtv.de\/tvbild\/64fd562af43f7ddf2a1297aa0ed089069b79206f.jpg?x=548&y=366\/soundtrack-der-freiheit","genre":"Report, Dokumentation","start":1601766000,"stop":1601769300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601769300":{"channel":"PHOENIX","title":"Paddeln an der Mecklenburger Seenplatte","descr":"Längst ist das Land der tausend Seen kein Geheimtipp mehr. Unzählige Hausboote und Paddelboote schippern über die Seen und Kanäle der Mecklenburger Seenplatte, und dennoch gibt es auch ruhige Plätze. Große Teile der weiten Wasserwelt Mecklenburgs sind sich selbst überlassen und die Natur hat freien Lauf. Ein Paradies für Wasserwanderer, die mit ihren Kanus von Campingplatz zu Campingplatz paddeln.","image":null,"genre":"Report, Reportage","start":1601769300,"stop":1601769600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601769600":{"channel":"PHOENIX","title":"Die Ostsee von oben","descr":"Deutschland grenzt an zwei Meere, die unterschiedlicher kaum sein könnten. Während die Nordsee die wilde Kälte des Atlantiks mit sich führt, gilt die Ostsee fast schon als liebliches Binnenmeer. Doch wer einmal das grüne Wasser bei Windstärke 10 ins Gesicht bekommen hat, wird die Gewalt der Ostsee mit ihren Brechern nie vergessen. Ungezählt sind die Schiffe, deren Wracks am Meeresboden ruhen.","image":"https:\/\/images.tvtv.de\/tvbild\/53ddf40bd55a4eae59dee238aa28060403757904.jpg?x=548&y=366\/die-ostsee-von-oben","genre":"Report, Dokumentation","start":1601769600,"stop":1601775000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601775000":{"channel":"PHOENIX","title":"DDR mobil","descr":"Es waren nicht nur Trabis und Wartburgs, die auf den Kopfsteinpflasterstraßen zwischen Ahlbeck und Zittau herumholperten. Die Palette der Fortbewegungsmittel reichte von A wie AWO bis Z wie Zastava. Die Reihe zeigt die Bandbreite der Fahrzeugflotte im östlichen Teil Deutschlands, Kuriositäten und aus der Not geborene Erfindungen, und erzählt dazu Geschichten, die sich um die Fahrzeuge ranken.","image":"https:\/\/images.tvtv.de\/tvbild\/e3b35eb737b04485f69e21bf3c6ef5065949beba.jpg?x=548&y=366\/ddr-mobil","genre":"Report, Dokumentation","start":1601775000,"stop":1601777700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601777700":{"channel":"PHOENIX","title":"DDR mobil","descr":"In diesem Film erzählen Zeitzeugen und ehemalige Bahnmitarbeiter Geschichten über die Deutsche Reichsbahn. Nach Kriegsende war Deutschland zweigeteilt. In der Sowjetzone wurde 1949 aus der Deutschen Reichsbahn die Staatsbahn der DDR. Vom Dampf- über das Diesel- bis in das Elektro-Zeitalter blieben Züge noch lange das Transportmittel Nummer eins – zuverlässig, pünktlich und vor allem preiswert.","image":"https:\/\/images.tvtv.de\/tvbild\/0e69e336d45fdff5e04a5552cba416010ca63146.jpg?x=548&y=366\/ddr-mobil","genre":"Report, Dokumentation","start":1601777700,"stop":1601780400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601780400":{"channel":"PHOENIX","title":"DDR mobil","descr":"Von 1958 bis 1991 war die Interflug die staatliche Fluggesellschaft der DDR und stand für Fernweh, Träume und Privilegien. Sie brachte dem abgeschotteten Land mit Linien- und Charterflügen einen Hauch von weiter Welt. Berlin-Schönefeld wurde Heimatflughafen der Flugzeugflotte, die vor allem aus sowjetischen Modellen bestand. Erst Ende der 80er Jahre kamen drei geleaste Airbus-Maschinen hinzu.","image":"https:\/\/images.tvtv.de\/tvbild\/c483b1c7baa0110f1c44096578e7d4d8c4af605d.jpg?x=548&y=366\/ddr-mobil","genre":"Report, Dokumentation","start":1601780400,"stop":1601783100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601783100":{"channel":"PHOENIX","title":"DDR mobil","descr":"In Zeiten des Mangels musste man erfinderisch sein, denn der Bedarf war enorm. Laster und Traktoren brauchte das Land. Nach dem Zweiten Weltkrieg bauten die Russen viele Produktionsbetriebe ab. Drei Jahre nach Kriegsende gründete sich die Vereinigung Volkseigener Betriebe IFA, in der alle Fahrzeughersteller der sowjetischen Besatzungszone vom Sattelschlepper bis zum LKW-Produzenten vereint wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/b55dcf01b33d11f48629f29db226ec214767391d.jpg?x=548&y=366\/ddr-mobil","genre":"Report, Dokumentation","start":1601783100,"stop":1601785800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}