{"1583114400":{"channel":"RTGINTERNATIONAL","title":"Подземный мир хребта Азиш-Тау","descr":"Хребет Западного Кавказа Азиш-Тау славится своими карстовыми пещерами. Они пронизывают горный массив, образуя целую сеть подземных трасс. Некоторые из них, такие, как Большая Азишская пещера, давно изучены и теперь оборудованы для осмотра туристами. Но большинство ученым только предстоит зафиксировать и описать. Вместе с профессиональными спелеологами подземные ходы исследует ведущий Денис Головко. На глубине ему предстоит найти кости доисторических животных, познакомиться с обитателями тьмы – летучими мышами - и научиться проходить затопленные пещеры с аквалангом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016914ac1a8f1c5343b4dc844dea36\/large","genre":null,"start":1583114400,"stop":1583116200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583116200":{"channel":"RTGINTERNATIONAL","title":"Нижегородская кухня","descr":"В фильме мы приготовим супчик из раковых шеек, фаршированную рыбу и вкусный десерт из ягод! А всё это мы будем делать на теплоходе на реке Волга!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016d06aa9baf3a1a0e8c24e3e097be\/large","genre":null,"start":1583116200,"stop":1583118000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"RTGINTERNATIONAL","title":"Гостиница \"Рэдиссон Ройал, Москва\"","descr":"В конце 40-х - 50-х годов прошлого века к 800-летнему юбилею Москвы было решено возвести 8 уникальных высотных зданий. Гостиница Украина - седьмая из легендарных московских \"высоток\" по срокам строительства и вторая - по высоте. Она была задумана как самая большая по всем показателям гостиница Европы того времени. Огромные здания были призваны приподнять высотную панораму Москвы. Прежняя застройка уступила перспективу новым зданиям, которые взметнулись над столицей Советского Союза и задали новую планку её архитектурного развития. \"Московские высотки\" - подлинный шедевр, вершина стиля сталинского ампира в архитектуре. В 1997 году гостиница Украина была закрыта на реновацию и получила новое лицо, открывшись весной 2010 года. Сейчас в историческом здании расположена одна из лучших пятизвёздочных гостиниц российской столицы - \"Рэдиссон Ройал, Москва\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001533f1c158dfb1d3814ac0da18543\/large","genre":null,"start":1583118000,"stop":1583120700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583120700":{"channel":"RTGINTERNATIONAL","title":"Rtg tv top10. Северное Приладожье. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f443e78dd4c818293b15a1d8104\/large","genre":null,"start":1583120700,"stop":1583121600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583121600":{"channel":"RTGINTERNATIONAL","title":"Петербург без музеев. Развлекательный тур","descr":"Современная жизнь Санкт-Петербурга не менее интересна, чем его история. Обитатели мегаполиса XXI века создают в этих изысканных старинных интерьерах свою, новую историю, делая город еще привлекательнее для его гостей. Приезжая в Санкт-Петербург, хочется не только успеть увидеть в нём всё самое интересное, но хотя бы ненадолго ощутить себя его жителем. Зайти в кафе, купить в магазине что-нибудь под настроение и в память о поездке, сфотографироваться в необычном месте - словом, поучаствовать в жизни города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000153f29161a25d760358335b40e053\/large","genre":null,"start":1583121600,"stop":1583123400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583123400":{"channel":"RTGINTERNATIONAL","title":"Прогулка по Иркутску","descr":"Иркутск начинался с деревянного острога, поставленного казаками-землепроходцами. Очень быстро он стал городом купцов, которые строили свои дома, заказывая проекты у архитекторов Петербурга! Вместе со зрителями телеканала RTG TV ведущая Евгения Альтфельд прогуляется по старинным улицам Иркутска и заберется на колокольню самой древней церкви, прикоснется к раритетам в гостях у иркутского антиквара и станет участницей опытов в музее физики. Она узнает много нового о самоцветах Прибайкалья - нефрите, лазурите, чароите, а опытный камнерез даже покажет, как из этих камней делать кабошоны!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001533f1bf2087ab8d2fb8d1a7e8a96\/large","genre":null,"start":1583123400,"stop":1583126100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583126100":{"channel":"RTGINTERNATIONAL","title":"Черноморское побережье России","descr":"Чёрное море - очень красивое море. Любимое место отдыха многих россиян.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001533f1becf8f80988d1ed4b73318e\/large","genre":null,"start":1583126100,"stop":1583128800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583128800":{"channel":"RTGINTERNATIONAL","title":"Казанский кафедральный собор","descr":"Передача об одной из главных достопримечательностей Санкт-Петербурга — Казанском кафедральном соборе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000152b0fc8143b4811a2606fde89a8b\/large","genre":null,"start":1583128800,"stop":1583131500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583131500":{"channel":"RTGINTERNATIONAL","title":"Этнографический праздник Луд","descr":"Село Ижма славится тем, что его жители сохраняют традиционные промыслы, самобытную культуру, старинные обряды. И это постоянно привлекает сюда туристов. Но есть один день в году - в начале июля - когда в Ижму собираются сотни и даже тысячи людей со всей России. Они приезжают, чтобы поучаствовать в красочном народном празднике Луд.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015779c1c5c57caf4419bf31cfb6f8\/large","genre":null,"start":1583131500,"stop":1583133300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583133300":{"channel":"RTGINTERNATIONAL","title":"Традиции Вологодской земли","descr":"Вологодская область - значимая часть территории, которую издавна называют Русским Севером. Здесь гармонично сочетаются прекрасная северная природа и традиционная русская культура. Этот край называют родиной русского кружева. В сплетенных из льняных нитей узорах ощущается дух нового времени и верность старинным традициям. Сюда стоит приехать, чтобы попробовать настоящего вологодского масла, которое имеет легкий ореховый привкус. На эти северные земли в поисках уединения приходили монахи. С тех пор здесь основано множество монастырей. В том числе - Спасо-Прилуцкий, Кирилло-Белозерский и Ферапонтов, в котором можно увидеть уникальные фрески - творение выдающегося художника Древней Руси Дионисия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001528c3c434afd2a33cfd1610aca73\/large","genre":null,"start":1583133300,"stop":1583135100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583135100":{"channel":"RTGINTERNATIONAL","title":"Театральный художник Эдуард Кочергин","descr":"Как говорят театральные режиссёры, с которыми сотрудничал Эдуард Кочергин, он не просто сценограф, он соавтор. Зачастую именно от решения \"одежды\" сцены зависит и решение спектакля в целом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000015df0e1d2781048d1f516a64b3871\/large","genre":null,"start":1583135100,"stop":1583137800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583137800":{"channel":"RTGINTERNATIONAL","title":"Самарский академический театр оперы и балета","descr":"Режиссёр Олег Печерский хотел показать, как изменился Театр после реконструкции, насколько техническая \"начинка\" театра помогает актёрам, балеринам, певцам. Было очень интересно узнать и увидеть, как работают разные службы театра, подняться под купол, самой управлять занавесом, звуком, светом. С детства я любила балет, могла смотреть его часами. И вот я оказалась там, где шьют наряды для всей балетной труппы. Нам рассказали, как делаются балетные пачки, как трудно вручную расписывать каждую из них...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000153ce67c51a6a7bfe2fd7ab2c1f99\/large","genre":null,"start":1583137800,"stop":1583139600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583139600":{"channel":"RTGINTERNATIONAL","title":"Горский обед в Домбае","descr":"Основу кавказской кухни составляют самые простые продукты: нежирное мясо, овощи, крупы, молоко и зелень. Переедание у жителей гор - большой грех, а стройность - один из главных критериев красоты как женщины, так и мужчины. Но тем не менее застолья здесь любят, а разнообразие соусов приводит в изумление! Ведущий Станислав Сальников узнал рецепты национальных блюд и собственноручно приготовил хинкиль, туршу, тузлук, морковные конфеты и необычный чай по старинному горскому рецепту.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016b993fa6c0afb861b69cf3aee732\/large","genre":null,"start":1583139600,"stop":1583141400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583141400":{"channel":"RTGINTERNATIONAL","title":"Колыванский камнерезный завод","descr":"Государственное унитарное предприятие \"Колыванский камнерезный завод имени И. И. Ползунова\" - завод в селе Колывань Курьинского района Алтайского края.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000153ac532709a271bb814c052f8408\/large","genre":null,"start":1583141400,"stop":1583143200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583143200":{"channel":"RTGINTERNATIONAL","title":"Весенняя рыбалка на Нижней Волге","descr":"Весна, апрель, нижняя Волга. Заветные слова для каждого рыболова. Апрель - самый подходящий месяц, чтобы открыть рыболовный сезон, и в России для многих он начинается в Астраханской области. Ведущий Игорь Вуколов приехал на нижнюю Волгу, побывал на одной из рыболовецких баз и попытался поймать одного из главных речных хищников - судака. А затем другого речного хищника - сома, традиционным в этих местах способом - \"на квок\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a00000169389d38557c61b2dc8d73f024ae\/large","genre":null,"start":1583143200,"stop":1583145900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583145900":{"channel":"RTGINTERNATIONAL","title":"Rtg tv top10. Юрьевец. Достопримечательности","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f443e78dd4c818293b15a1d8104\/large","genre":null,"start":1583145900,"stop":1583146800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583146800":{"channel":"RTGINTERNATIONAL","title":"Валентин Воробьев. Искусство художественной ковки","descr":"Валентин Воробьев признан своими коллегами художниками, искусствоведами, его работы вызывают постоянный неизменный интерес у зрителей, как в России, так и за рубежом. В произведениях Валентина Воробьева, наряду с яркой авторской индивидуальностью, присутствует глубоко профессиональное, внимательное и уважительное понимание значения школы, дающее художнику возможность и право на любой творческий эксперимент. Валентину Воробьеву присуще тонкое понимание материала, с которым он работает, уважение к нему, и виртуозное умение работать с ним. Художник безукоризненно владеет как всем ассортиментом традиционных навыков ремесла художественной ковки, так и неординарен в искусстве скульптурной кованной пластики. Его скульптурные работы философичны, фантазийны, они образны и ассоциативны, притягивают взгляд, завораживают своей пластикой, фактурой материала, вовлекают в создание своего ассоциативного ряда, они внутренне гармоничны и эмоционально насыщенны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000158e380655856cbf9f77842ee3285\/large","genre":null,"start":1583146800,"stop":1583148600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583148600":{"channel":"RTGINTERNATIONAL","title":"Крыши Петербурга","descr":"Питер - город не только каналов и мостов, но еще и уникальных архитектурных объектов, одними из самых важных которых являются крыши. Крыши одного и самых красивых городов России давно приманивают не только любителей экстремального отдыха, но и всех неравнодушных к уникальной архитектуре.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164fad75c440ad6a6ca0b094ff6f9\/large","genre":null,"start":1583148600,"stop":1583150400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150400":{"channel":"RTGINTERNATIONAL","title":"Прогулка по Коломне","descr":"Коломна - город с более чем 800-летней историей, некогда он был одним из главных форпостов на пути к Москве с юго-востока, с тех времен здесь сохранился величественный Кремль, несколько монастырей и прекрасная купеческая архитектура. Ведущая Ольга Дегтярева познакомилась с основными достопримечательностями города, в котором в разное время жили писатели Иван Лажечников и Борис Пильняк, останавливалась Анна Ахматова.\nВместе с RTG TV Вы побываете в частном музее кузнечного дела, где собрано более 7000 экспонатов, в ремесленном центре научитесь шить куколку-оберег и увидите грандиозные пятиметровые аппликации с видами города, а также посетите одну из старейших духовных семинарий, в которой учились самые известные православные священники России.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001567cf5ee7910c7cb4e7759dacdee\/large","genre":null,"start":1583150400,"stop":1583154000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583154000":{"channel":"RTGINTERNATIONAL","title":"Памятники оборонной архитектуры Псковской области","descr":"Современная Псковская область - места с богатой военной историей. Первые поселения здесь были образованы в VII веке, и с самого основания жители этих мест вели борьбу за свои земли, так как это была арена политической борьбы между Русью и западными рыцарскими орденами. Главным средством защиты были крепостные стены, которые сначала были деревянными, а затем были перестроены в камне. Их разрушали, возводили заново, укрепляли, достраивали, реставрировали. Поэтому большинство фортификационных сооружений Псковской области - это настоящая энциклопедия военного строительства, куда время от времени дописывали новые главы...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a00000157a13ef9329ceb16ed333e4e8531\/large","genre":null,"start":1583154000,"stop":1583155800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583155800":{"channel":"RTGINTERNATIONAL","title":"Московский планетарий","descr":"Обновленный Московский планетарий - это не просто музей астрономии, где можно увидеть звездное небо. Провалиться в черную дыру, приручить молнию в плазменном шаре, сделать искусственное облако, расшатать маятник Фуко, заглянуть в камеру Вильсона - все эти физические явления, которые часто казались непонятными в школе, с помощью интерактивных экспонатов планетария становятся захватывающими и радостными. Но по-прежнему самое главное в планетарии - возможность увидеть звезды. Из-за искусственного освещения ни один городской житель не может увидеть звездное небо таким, каким его видели великие Николай Коперник и Галилео Галилей. В Московском планетарии путешествовать можно не только в пространстве, но и во времени, наблюдая астрономические явления, длящиеся несколько тысячелетий.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000015267160def9fbc61a9e79822f8d7\/large","genre":null,"start":1583155800,"stop":1583158500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583158500":{"channel":"RTGINTERNATIONAL","title":"Велопрогулка по Петербургу белой ночью","descr":"В июне и июле в Санкт-Петербурге наступает романтический период \"белых ночей\". Это природное явление, характерное для северных территорий России, при котором на улице почти не наблюдается разницы между днем и ночью. Собственно \"белая ночь\" - это короткие сумерки. На улице всегда тепло и практически не бывает осадков. В Петербурге \"белые ночи\", скорее, не природное, а культурное и туристическое явление. Многочисленные путешественники со всего света стремятся попасть в город на Неве именно в первые летние месяцы. Ведущий Игорь Максименко решил совершить велопрогулку по ночному Санкт-Петербургу. За один ночной вояж, не торопясь и ничего не пропустив, можно увидеть основные городские достопримечательности: разводящиеся мосты, великолепные дворцы, величественные храмы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016b993fbcb825da1c91c02104b912\/large","genre":null,"start":1583158500,"stop":1583161200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583161200":{"channel":"RTGINTERNATIONAL","title":"Регата на Горьковском водохранилище","descr":"В начале августа ежегодно Горьковское водохранилище наполняется разноцветными парусами. Сюда приходят суда на один из этапов Кубка России по парусному спорту среди крейсерских яхт. Эти соревнования продолжают традиции чемпионатов Советского Союза, которые проводились с 1936 года. Регата - увлекательное, азартное, напряжённое состязание. Невероятной красоты зрелище, за которым интересно наблюдать и вблизи, и издалека.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000016a30c750c4f8be5645afe8a73125\/large","genre":null,"start":1583161200,"stop":1583163000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583163000":{"channel":"RTGINTERNATIONAL","title":"Взгляд с высоты. Доминанты Санкт-Петербурга","descr":"В 19-ом веке среди простого народа ходила легенда, что Петербург был не построен, а просто спущен с небес на землю — так поражала его царственная мощь. Сейчас кажется, что город и задумывался таким. Но был ли у Петра I подробный план застройки? С высоты птичьего полета особенно хорошо видна великолепная гармония зданий, площадей, проспектов и каналов. Достигалась она непросто. Самые известные дворцы и храмы не раз перестраивались, чтобы вписаться в новую эпоху и занять свое доминирующее положение. Каждая такая доминанта несет в себе сакральный смысл. Чаще всего - это знаки триумфа. Например, Александровская колонна на Дворцовой площади воздвигнута в честь победы в войне 1812 года.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001708b228877c0986fc3bed98be1aa\/large","genre":null,"start":1583163000,"stop":1583164800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583164800":{"channel":"RTGINTERNATIONAL","title":"Русские медведи","descr":"По мнению учёных, медведи самые умные и самые сильные звери среди хищников. Они учатся и растут всю жизнь, до самой смерти. Высочайшая в мире плотность бурых медведей - на Камчатке, где их насчитывается в среднем 16 тысяч. Животные отлично охотятся не только на суше, но и в воде, собирая в период нереста лосося на берегах рек и озёр. В том числе и на Курильском озере, ведь это крупнейший в мире нерестовый водоём нерки. В отдельные годы туда заходит до 10 миллионов особей этого вида лосося...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000015d4fabe70e3b1c3da2661a724b6a\/large","genre":null,"start":1583164800,"stop":1583166600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583166600":{"channel":"RTGINTERNATIONAL","title":"Ловля щуки на Ладожском озере","descr":"Ладожское озеро – самое крупное озеро в Европе. Практически море. Ладога переменчива и опасна, красива и болезненно притягательна. Здесь обитают самые разные виды рыб, причем на юге и на севере - свои обитатели. А еще здесь живут тюлени.\nВедущий передачи Андрей Иванов, будучи на Ладожском озере в хмурый холодный осенний день, поставил перед собой вполне конкретную и на первый взгляд доступную цель – щука. На Ладоге хорошая щука. И как утверждает местный гид, чем крупнее – тем вкуснее.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000164b2bea38f31e33981c795cb7cb0\/large","genre":null,"start":1583166600,"stop":1583168400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583168400":{"channel":"RTGINTERNATIONAL","title":"Принцип биатлона","descr":"\"Современное зимнее двоеборье\", \"Гонка патрулей\", \"Северное двоеборье\" - как только не называют биатлон. На Олимпийских играх, чемпионатах мира и этапах Кубка планеты число зрителей на биатлоне значительно превосходит аудиторию хоккея, фигурного катания, лыжных гонок и других популярных зимних дисциплин. При этом, биатлон всё время развивается: совершенствуются инвентарь, оружие, гоночная одежда. Некоторые виды гонок проводятся только в биатлоне. Наш ведущий Игорь Максименко посетил Чемпионат мира, который проходил в Ханты-Мансийске, и узнал, что такое смешанная эстафета, pursuit и как проводится масс-старт. А также научился готовить лыжи для гонки свободным ходом и выяснил, что такое биатлонная установка.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001526715fea6c5c93f04f2a7218d7d\/large","genre":null,"start":1583168400,"stop":1583171100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583171100":{"channel":"RTGINTERNATIONAL","title":"Rtg tv top10. Новодевичий монастырь. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f443e78dd4c818293b15a1d8104\/large","genre":null,"start":1583171100,"stop":1583172000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583172000":{"channel":"RTGINTERNATIONAL","title":"Культурный код современного искусства","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016e222147d993f4dcf649eb5204e1\/large","genre":null,"start":1583172000,"stop":1583173800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583173800":{"channel":"RTGINTERNATIONAL","title":"Прогулка по Элисте","descr":"Элиста расположена на юге России. Ее название переводится как \"песчаный\". И это неслучайно. Элиста выросла на песчаных просторах Ергенинской возвышенности, в самом центре калмыцких степей. Расположение столицы Калмыкии очень удачное: если проехать около трехсот километров в любом направлении, обязательно приедешь в какой-нибудь крупный город: Астрахань, Волгоград или Ставрополь. До Москвы, правда, чуть подальше - 1200 км, или 2 часа полета. Датой основания Элисты считается 1865 год. За сто сорок с небольшим лет из маленького поселка Элиста превратилась в большой город со всеми необходимыми атрибутами: театрами, музеями, магазинами, стадионом. Зрителей ждет встреча с неординарной личностью - главой республики Калмыкия и по совместительству президентом международной ассоциации шахматистов ФИДЕ - Кирсаном Илюмжиновым.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000155a3c122ccf19e3858840ed30f7d\/large","genre":null,"start":1583173800,"stop":1583176500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583176500":{"channel":"RTGINTERNATIONAL","title":"Путешествие по Тебердинскому заповеднику","descr":"Непокорные вершины, привлекающие красотой и романтикой приключений. Грозные ледники, отороченные ослепительными снегами. Цветущие альпийские луга и разнообразные хвойные леса. Эти богатства Карачаево-Черкесии оставляют неповторимые впечатления на всю жизнь. Почти каждый, кто хоть однажды посетил эту республику, испытывает желание побывать здесь снова. Одно из главных достояний республики - Тебердинский биосферный заповедник. По его территории проходят пятнадцать экологических маршрутов, доступных для туристов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000152b0fc17b0255672c5e006eb3a14\/large","genre":null,"start":1583176500,"stop":1583180100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583180100":{"channel":"RTGINTERNATIONAL","title":"Гончарное искусство в Суздале","descr":"Старинный город Суздаль. Первое упоминание о нем в летописи относится к 1024 году. Это дает право исследователям полагать, что он был основан не позднее конца 10-ого века, то есть практически сразу после образования Древнерусского государства. Удобное его расположение на берегах реки Каменка, по которой в те времена проходил важный торговый путь, способствовало быстрому процветанию города. Очень скоро Суздаль стал одним из крупнейших торгово-ремесленных центров Северо-восточной Руси. Земля этих мест до сих пор хранит в себе немало свидетельств тысячелетней истории города. Каждый год из её слоёв извлекаются фрагменты орудий труда, украшений, глиняной утвари. При чем не только во время археологических раскопок, но и даже в процессе строительства новых сооружений. Так, несколько лет назад, при закладке фундамента дома, были обнаружены обломки глиняной посуды. Находки были переданы в музей, а недалеко от того места была открыта гончарная мастерская. Ведущая Ольга Дегтярева отправилась туда, чтобы узнать, как современные гончары продолжают развивать традиции древнего ремесла.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000152b0fc242ee4b6fe07b9eeb85f9d\/large","genre":null,"start":1583180100,"stop":1583181900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583181900":{"channel":"RTGINTERNATIONAL","title":"Пшеничная каша по-петровски","descr":"Петербург с его островами и каналами, белыми ночами и памятниками архитектуры всегда был окутан мифами и легендами. А порой даже наделялся некой мистической силой. Это привлекало сюда людей искусства. Прежде всего — писателей и поэтов. В 19 веке в городе в разное время жили и работали теперь уже всемирно известные литераторы — Александр Пушкин, Николай Гоголь, Федор Достоевский и многие другие. В тот период для встреч и обсуждений своих произведений они собирались не только в светских салонах, но и в различных кафе, которые именовали литературными. Одним из таких мест стала кондитерская Вольфа и Беранже на Невском проспекте. Она была открыта в 1816 году и просуществовала до середины 19 века. После в её стенах располагались еще несколько заведений, а последние 20 лет — ресторан, который так и называется \"\"Литературное кафе\". Чтобы познакомиться с кулинарными традициями этого места, узнать какие блюда предпочитали собиравшиеся там литераторы, а заодно и приготовить одно из них — в \"Литературное кафе\" отправилась ведущая RTG TV Мария Мумичева.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a00000170649e5b872eb996496ea4fde9ed\/large","genre":null,"start":1583181900,"stop":1583182800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583182800":{"channel":"RTGINTERNATIONAL","title":"Свято-Успенский Псково-Печерский монастырь","descr":"На северо-западе России недалеко от города Псков находится один из духовных центров всей православной России - Свято-Успенский Псково-Печерский мужской монастырь. Общепризнанным годом основания обители считается 1473 год, когда была освящена первая церковь, выкопанная в холме. С тех пор монастырская братия ни на день не прекращала своего молитвенного служения, и сегодня это единственный в России монастырь, который никогда не закрывался за всю историю своего существования.\nВ Псково-Печерской обители хранятся старинные иконы \"Успение Пресвятой Богородицы\" и \"Умиление\", прославленные многими чудесами, а также десница святой великомученицы Татианы и другие чтимые святыни.\nЕжегодно 28 августа, или 15-ого - по церковному календарю, православные всего мира отмечают великий праздник Успения Пресвятой Богородицы. Он относится к числу двунадесятых, то есть к 12-ти важнейшим после Пасхи праздникам. Для Псково-Печерского монастыря он имеет особое значение - это день рождения обители. В дни торжества, когда храмы не могут вместить всех паломников, богослужение совершается на улице, перед собором. Тогда крепостные стены и склоны холмов как бы становятся стенами храма, а его куполом оказывается чистое небо.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001543cad8f56458ac0133efa09181a\/large","genre":null,"start":1583182800,"stop":1583186400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583186400":{"channel":"RTGINTERNATIONAL","title":"Международная встреча воздухоплавателей","descr":"Это крупнейшие российские соревнования по спортивному воздухоплаванию на тепловых аэростатах, попросту говоря, на воздушных шарах. Впервые современные воздухоплаватели появились в Псковской области в 1996 году. В фильме рассказывается о том, что собой представляют соревнования по воздухоплаванию и что чувствует человек, впервые поднявшийся над землей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a000001531e9aa234546ae66eeddd174564\/large","genre":null,"start":1583186400,"stop":1583188200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583188200":{"channel":"RTGINTERNATIONAL","title":"Хор Петербургской капеллы","descr":"Государственная академическая капелла Санкт-Петербурга - концертная организация Санкт-Петербурга, включающая старейший профессиональный хоровой коллектив России (основан в XV в.) и симфонический оркестр. Имеет свой концертный зал.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001541a3b83d42196e33197b9483a16\/large","genre":null,"start":1583188200,"stop":1583190000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583190000":{"channel":"RTGINTERNATIONAL","title":"Краснодарский рис","descr":"Известно, что рис употребляли в пищу ещё несколько тысячелетий назад. На русские земли этот злак ввозили из Персии и называли \"сарацинским пшеном\". Собственный рис появился на столах русских царей только в XVI веке. Первые попытки вырастить его предпринимались в низовьях Волги и плавнях реки Кубань. В начале XX века правительством СССР было принято решение развивать рисоводство в промышленных масштабах. Тогда недалеко от города Краснодар в 1931 году появился единственный в стране Всесоюзный научно-исследовательский институт риса. Для первых селекционных работ сюда были завезены 2000 образцов зерна со всего мира. Постепенно российские ученые вывели свои сорта, которые прижились на местных почвах и стали давать стабильный урожай. Сортовая политика, которая предусматривает ежегодное и ежедневное улучшение качеств риса, ведёт к тому, что селекционеры и аграрии каждый день работают над новыми сортами. Чтобы вывести 1 сорт, который будет работать, специалистам требуется порой более 10 лет. Ведущий Денис Головко проследил весь путь зерна от лабораторных пробирок до фасовочных аппаратов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001528c3c4bb46edf9bfdb8ed463ce1\/large","genre":null,"start":1583190000,"stop":1583192700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583192700":{"channel":"RTGINTERNATIONAL","title":"Прогулка на яхте по Москва-реке","descr":"Гостиница \"Ройал Рэдиссон, Москва Украина\" находится в центре российской столицы в начале Кутузовского проспекта на небольшом холме в излучине Москвы-реки. Выгодное расположение гостиницы позволяет предложить уникальную услугу - прогулку по Москва-реке на ледокольной яхте. Такого нет ни в одной гостинице России и, возможно, мира. Все яхты были построены в Турции по индивидуальному проекту специально для \"Рэдиссон Роял, Москва\". Это настоящие морские суда, адаптированные под речные круизы. Но главное - их корпуса укреплены и сконструированы так, что пробивают лёд, ведь в зимнюю навигацию Москва-река замерзает! Прогулка длится два с половиной часа, и за это время гости могут увидеть все главные достопримечательности российской столицы с необычного ракурса. А шеф-повар яхты предложит им свое фирменное меню, так что этот небольшой речной круиз можно совместить с обедом или ужином.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000015b45a2eda4bc410e4072f5935b83\/large","genre":null,"start":1583192700,"stop":1583193600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583193600":{"channel":"RTGINTERNATIONAL","title":"Природа Валаамского архипелага. Весна","descr":"Раз в год суровый пейзаж Валаамского архипелага кардинально меняет свой характер. Скалистые склоны покрывают дикие цветущие растения. Пышностью поражают и монастырские фруктовые сады, которые сотни лет назад иноки разбили среди карельской тайги. Валаамские острова служат одним из самых ярких примеров того, как рукотворная красоты может дополнять нерукотворную. Контрастная природа островов, затерянных в Ладожском озере, и почитаемые православные святыни ежегодно привлекают сюда тысячи туристов и паломником.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015364843ee3cf0ffff3081ec5d664\/large","genre":null,"start":1583193600,"stop":1583196300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583196300":{"channel":"RTGINTERNATIONAL","title":"Rtg tv top10. Командорские острова. Туристические маршруты","descr":"Ваш эксперт в путешествиях по России — телеканал Russian Travel Guide — составил для вас список самых знаковых мест нашей страны. Смотрите хит-парад достопримечательностей на RTG TV!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f443e78dd4c818293b15a1d8104\/large","genre":null,"start":1583196300,"stop":1583197200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583197200":{"channel":"RTGINTERNATIONAL","title":"Метательница молота Татьяна Лысенко","descr":"Татьяна Лысенко приобрела статус сильнейшей метательницы молота на планете в 2012 году на Олимпийских играх в Лондоне. Хрупкая девушка с несгибаемым характером и открытой душой, российская атлетка, вернулась в большой спорт спустя два года дисквалификации и доказала всему миру, что в своей дисциплине ей нет равных. Настоящая русская красавица с широкой душой и безграничной любовью к родине... Искренняя, эмоциональная и трогательная, Татьяна Лысенко вне всяких сомнений еще долгие годы будет радовать болельщиков с обаятельной улыбкой и сияющим молотом в руках.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a000001565b49d98b89dfa5639c72953a3b\/large","genre":null,"start":1583197200,"stop":1583200800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}