{"1583373600":{"channel":"PROBIZNES","title":"Антимонопольная политика. 2-я серия - \"Андрей Цариковский. Статс-секретарь, заместитель руководителя ФАС России\"","descr":"Как развитие конкуренции отражается на ценах? Что такое картели, кто и как с ними борется? Как предпринимателям и обычным гражданам защитить свои права? Ответы на эти и другие вопросы в программе «Антимонопольная политика».\nРассказ об основах антимонопольного регулирования, принципах свободной конкуренции и торговли, контроле рекламы, обращении лекарств и медизделий, формировании тарифов, а также как малым и средним предпринимателям участвовать на госзакупках.\nПодробно обсудим новые нормативные и законодательные акты, практику их применения. С какими вызовами нам предстоит столкнуться в эпоху цифровой экономики и как выйти победителями. Как изменятся рынки с реализацией Национального плана развития конкуренции, как это отразится на ценах в стране и в каждом регионе конкурентно, что получат потребители?\nРазберем сложные и актуальные вопросы для бизнеса, представителей органов власти и граждан.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164dafdb772ef86a74c5ed5e99419\/large","genre":null,"start":1583373600,"stop":1583375400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583375400":{"channel":"PROBIZNES","title":"Секреты большого бизнеса с Мэри Кэй. Михаил Гончаров основатель сети быстрого питания \"Теремок\"","descr":"Гости программы – успешные бизнесмены, руководители крупных компаний и молодые предприниматели. Гости рассказывают о своей истории успеха и о том, как создавать успешные проекты. Каждый из приглашенных – эксперт в своей области, который делится своим взглядом на женское предпринимательство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016396bed939999ec4588e9cfa6003\/large","genre":null,"start":1583375400,"stop":1583377200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583377200":{"channel":"PROBIZNES","title":"Превентивная медицина. Просто о сложном. 11-я серия - \"Ольга Шуппо, руководитель сети Grand Clinic\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043408347ecb968fcd2ab3fec91\/large","genre":null,"start":1583377200,"stop":1583378100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583378100":{"channel":"PROBIZNES","title":"Код безопасности. 1-я серия - \"Андрей Голов, Генеральный директор Код Безопасности\"","descr":"Как стать лучшим работодателем на рынке; секреты успешного взаимодействия с партнерами и заказчиками; уникальность технологического подхода и многие другие темы в передаче \"Код безопасности\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ed9c9e07f692b1909faac948c74\/large","genre":null,"start":1583378100,"stop":1583379000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583379000":{"channel":"PROBIZNES","title":"Время Цифры. Александр Глазков, Председатель Совета директоров, Управляющий директор компании \"Диасофт\" Александр Генцис, член совета директоров компании \"Диасофт\"","descr":"Топ-менеджеры \"Диасофт\", опытного партнера российских банков и финансовых организаций в проектах цифровой трансформации, будут рассказывать о теории и практике перехода бизнеса в цифру. Подходы к построению современной IT-архитектуры едины для компаний всех отраслей экономики, поэтому такие дискуссии имеют интеллектуальную ценность для максимально широкой аудитории бизнесменов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f1fcea3cc4bb71e0215fcbf77e8\/large","genre":null,"start":1583379000,"stop":1583380800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"PROBIZNES","title":"Устойчивое развитие с Николаем Кривозерцевым. Иван Семенов, вице-президент по управлению персоналом и организационному развитию Р-Фарм","descr":"Конкретные примеры из сферы экологии и охраны труда в России. Выпуски посвящены успешным практикам экологизации предприятий, программам охраны окружающей среды, разборам законодательных трудностей и выдающимся проектам в рамках корпоративно-социальной и экологической ответственности компаний.\nГости программы - предприниматели, чиновники, общественные деятели – беседуют с ведущим о трудностях законодательства в сфере экологии и охраны труда, о промышленной безопасности, об экологической ответственности бизнеса и инвестициях в экопроекты, обсуждают релевантный мировой опыт и делятся мнениями о перспективах развития \"зеленых\" рынков в России.\nПрограмма ориентирована в первую очередь на аудиторию российских предпринимателей, менеджеров высшего и среднего звена, представителей отраслевых ведомств и государственных органов в целом. В некоторых выпусках ведущий и гости коснутся экологических проблем России и путей их решения, экологического просвещения и воспитания культуры безопасности, устойчивого развития в России и других вопросов, интересных для широкого круга зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016a309bc8d0db563f3111dc154c81\/large","genre":null,"start":1583380800,"stop":1583382600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583382600":{"channel":"PROBIZNES","title":"Азбука маркировки: Молоко. 1-я серия - \"Равиль Гимадиев, генеральный директор Original Group\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000170434093cf93932c9f6e046370b2\/large","genre":null,"start":1583382600,"stop":1583384400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583384400":{"channel":"PROBIZNES","title":"Технологии для бизнеса. Гости: Николай Кречетов. Управляющий директор по Центральной, и Восточной Европе, странам СНГ компании InterSystems","descr":"Как повысить эффективность бизнеса? Как увеличить продажи и прибыль? Каждый владелец бизнеса желает знать, как ускорить бизнес-процессы, повысить эффективность работы предприятия, уменьшить издержи и увеличить прибыль! У вас тоже есть вопросы? Смотрите уникальный проект для успешных руководителей.\nГости программы – ведущие российские и мировые эксперты. Они знают, как сделать бизнес эффективным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185a12554cb436339a9590e50d5\/large","genre":null,"start":1583384400,"stop":1583386200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583386200":{"channel":"PROBIZNES","title":"Логистика 4.0. Эльдар Усманов. Директор по логистике группы \"Продо\"","descr":"В студию приходят директора по логистике и закупкам крупных отечественных и международных компаний. Вместе с ведущими они затрагивают вопросы будущего логистической отрасли в России и мире, обсуждают основные тренды и говорят о глобальных изменениях рынка. Герои также делятся опытом построения эффективных логистических стратегий и приводят работающие примеры из практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000166ab75c844ba76f5f11f54631204\/large","genre":null,"start":1583386200,"stop":1583388000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583388000":{"channel":"PROBIZNES","title":"Антимонопольная политика. 2-я серия - \"Андрей Цариковский. Статс-секретарь, заместитель руководителя ФАС России\"","descr":"Как развитие конкуренции отражается на ценах? Что такое картели, кто и как с ними борется? Как предпринимателям и обычным гражданам защитить свои права? Ответы на эти и другие вопросы в программе «Антимонопольная политика».\nРассказ об основах антимонопольного регулирования, принципах свободной конкуренции и торговли, контроле рекламы, обращении лекарств и медизделий, формировании тарифов, а также как малым и средним предпринимателям участвовать на госзакупках.\nПодробно обсудим новые нормативные и законодательные акты, практику их применения. С какими вызовами нам предстоит столкнуться в эпоху цифровой экономики и как выйти победителями. Как изменятся рынки с реализацией Национального плана развития конкуренции, как это отразится на ценах в стране и в каждом регионе конкурентно, что получат потребители?\nРазберем сложные и актуальные вопросы для бизнеса, представителей органов власти и граждан.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164dafdb772ef86a74c5ed5e99419\/large","genre":null,"start":1583388000,"stop":1583389800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583389800":{"channel":"PROBIZNES","title":"Секреты большого бизнеса с Мэри Кэй. Михаил Гончаров основатель сети быстрого питания \"Теремок\"","descr":"Гости программы – успешные бизнесмены, руководители крупных компаний и молодые предприниматели. Гости рассказывают о своей истории успеха и о том, как создавать успешные проекты. Каждый из приглашенных – эксперт в своей области, который делится своим взглядом на женское предпринимательство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016396bed939999ec4588e9cfa6003\/large","genre":null,"start":1583389800,"stop":1583391600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583391600":{"channel":"PROBIZNES","title":"Превентивная медицина. Просто о сложном. 11-я серия - \"Ольга Шуппо, руководитель сети Grand Clinic\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043408347ecb968fcd2ab3fec91\/large","genre":null,"start":1583391600,"stop":1583392500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583392500":{"channel":"PROBIZNES","title":"Код безопасности. 1-я серия - \"Андрей Голов, Генеральный директор Код Безопасности\"","descr":"Как стать лучшим работодателем на рынке; секреты успешного взаимодействия с партнерами и заказчиками; уникальность технологического подхода и многие другие темы в передаче \"Код безопасности\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ed9c9e07f692b1909faac948c74\/large","genre":null,"start":1583392500,"stop":1583393400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583393400":{"channel":"PROBIZNES","title":"Время Цифры. Александр Глазков, Председатель Совета директоров, Управляющий директор компании \"Диасофт\" Александр Генцис, член совета директоров компании \"Диасофт\"","descr":"Топ-менеджеры \"Диасофт\", опытного партнера российских банков и финансовых организаций в проектах цифровой трансформации, будут рассказывать о теории и практике перехода бизнеса в цифру. Подходы к построению современной IT-архитектуры едины для компаний всех отраслей экономики, поэтому такие дискуссии имеют интеллектуальную ценность для максимально широкой аудитории бизнесменов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f1fcea3cc4bb71e0215fcbf77e8\/large","genre":null,"start":1583393400,"stop":1583395200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583395200":{"channel":"PROBIZNES","title":"Устойчивое развитие с Николаем Кривозерцевым. Иван Семенов, вице-президент по управлению персоналом и организационному развитию Р-Фарм","descr":"Конкретные примеры из сферы экологии и охраны труда в России. Выпуски посвящены успешным практикам экологизации предприятий, программам охраны окружающей среды, разборам законодательных трудностей и выдающимся проектам в рамках корпоративно-социальной и экологической ответственности компаний.\nГости программы - предприниматели, чиновники, общественные деятели – беседуют с ведущим о трудностях законодательства в сфере экологии и охраны труда, о промышленной безопасности, об экологической ответственности бизнеса и инвестициях в экопроекты, обсуждают релевантный мировой опыт и делятся мнениями о перспективах развития \"зеленых\" рынков в России.\nПрограмма ориентирована в первую очередь на аудиторию российских предпринимателей, менеджеров высшего и среднего звена, представителей отраслевых ведомств и государственных органов в целом. В некоторых выпусках ведущий и гости коснутся экологических проблем России и путей их решения, экологического просвещения и воспитания культуры безопасности, устойчивого развития в России и других вопросов, интересных для широкого круга зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016a309bc8d0db563f3111dc154c81\/large","genre":null,"start":1583395200,"stop":1583397000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583397000":{"channel":"PROBIZNES","title":"Азбука маркировки: Молоко. 1-я серия - \"Равиль Гимадиев, генеральный директор Original Group\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000170434093cf93932c9f6e046370b2\/large","genre":null,"start":1583397000,"stop":1583398800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583398800":{"channel":"PROBIZNES","title":"Технологии для бизнеса. Гости: Николай Кречетов. Управляющий директор по Центральной, и Восточной Европе, странам СНГ компании InterSystems","descr":"Как повысить эффективность бизнеса? Как увеличить продажи и прибыль? Каждый владелец бизнеса желает знать, как ускорить бизнес-процессы, повысить эффективность работы предприятия, уменьшить издержи и увеличить прибыль! У вас тоже есть вопросы? Смотрите уникальный проект для успешных руководителей.\nГости программы – ведущие российские и мировые эксперты. Они знают, как сделать бизнес эффективным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185a12554cb436339a9590e50d5\/large","genre":null,"start":1583398800,"stop":1583400600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583400600":{"channel":"PROBIZNES","title":"Логистика 4.0. Эльдар Усманов. Директор по логистике группы \"Продо\"","descr":"В студию приходят директора по логистике и закупкам крупных отечественных и международных компаний. Вместе с ведущими они затрагивают вопросы будущего логистической отрасли в России и мире, обсуждают основные тренды и говорят о глобальных изменениях рынка. Герои также делятся опытом построения эффективных логистических стратегий и приводят работающие примеры из практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000166ab75c844ba76f5f11f54631204\/large","genre":null,"start":1583400600,"stop":1583402400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583402400":{"channel":"PROBIZNES","title":"Антимонопольная политика. 2-я серия - \"Андрей Цариковский. Статс-секретарь, заместитель руководителя ФАС России\"","descr":"Как развитие конкуренции отражается на ценах? Что такое картели, кто и как с ними борется? Как предпринимателям и обычным гражданам защитить свои права? Ответы на эти и другие вопросы в программе «Антимонопольная политика».\nРассказ об основах антимонопольного регулирования, принципах свободной конкуренции и торговли, контроле рекламы, обращении лекарств и медизделий, формировании тарифов, а также как малым и средним предпринимателям участвовать на госзакупках.\nПодробно обсудим новые нормативные и законодательные акты, практику их применения. С какими вызовами нам предстоит столкнуться в эпоху цифровой экономики и как выйти победителями. Как изменятся рынки с реализацией Национального плана развития конкуренции, как это отразится на ценах в стране и в каждом регионе конкурентно, что получат потребители?\nРазберем сложные и актуальные вопросы для бизнеса, представителей органов власти и граждан.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164dafdb772ef86a74c5ed5e99419\/large","genre":null,"start":1583402400,"stop":1583404200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583404200":{"channel":"PROBIZNES","title":"Секреты большого бизнеса с Мэри Кэй. Михаил Гончаров основатель сети быстрого питания \"Теремок\"","descr":"Гости программы – успешные бизнесмены, руководители крупных компаний и молодые предприниматели. Гости рассказывают о своей истории успеха и о том, как создавать успешные проекты. Каждый из приглашенных – эксперт в своей области, который делится своим взглядом на женское предпринимательство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016396bed939999ec4588e9cfa6003\/large","genre":null,"start":1583404200,"stop":1583406000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583406000":{"channel":"PROBIZNES","title":"Превентивная медицина. Просто о сложном. 11-я серия - \"Ольга Шуппо, руководитель сети Grand Clinic\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043408347ecb968fcd2ab3fec91\/large","genre":null,"start":1583406000,"stop":1583407800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583407800":{"channel":"PROBIZNES","title":"Время Цифры. Александр Глазков, Председатель Совета директоров, Управляющий директор компании \"Диасофт\" Александр Генцис, член совета директоров компании \"Диасофт\"","descr":"Топ-менеджеры \"Диасофт\", опытного партнера российских банков и финансовых организаций в проектах цифровой трансформации, будут рассказывать о теории и практике перехода бизнеса в цифру. Подходы к построению современной IT-архитектуры едины для компаний всех отраслей экономики, поэтому такие дискуссии имеют интеллектуальную ценность для максимально широкой аудитории бизнесменов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f1fcea3cc4bb71e0215fcbf77e8\/large","genre":null,"start":1583407800,"stop":1583409600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583409600":{"channel":"PROBIZNES","title":"Устойчивое развитие с Николаем Кривозерцевым. Иван Семенов, вице-президент по управлению персоналом и организационному развитию Р-Фарм","descr":"Конкретные примеры из сферы экологии и охраны труда в России. Выпуски посвящены успешным практикам экологизации предприятий, программам охраны окружающей среды, разборам законодательных трудностей и выдающимся проектам в рамках корпоративно-социальной и экологической ответственности компаний.\nГости программы - предприниматели, чиновники, общественные деятели – беседуют с ведущим о трудностях законодательства в сфере экологии и охраны труда, о промышленной безопасности, об экологической ответственности бизнеса и инвестициях в экопроекты, обсуждают релевантный мировой опыт и делятся мнениями о перспективах развития \"зеленых\" рынков в России.\nПрограмма ориентирована в первую очередь на аудиторию российских предпринимателей, менеджеров высшего и среднего звена, представителей отраслевых ведомств и государственных органов в целом. В некоторых выпусках ведущий и гости коснутся экологических проблем России и путей их решения, экологического просвещения и воспитания культуры безопасности, устойчивого развития в России и других вопросов, интересных для широкого круга зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016a309bc8d0db563f3111dc154c81\/large","genre":null,"start":1583409600,"stop":1583411400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583411400":{"channel":"PROBIZNES","title":"Азбука маркировки: Молоко. 1-я серия - \"Равиль Гимадиев, генеральный директор Original Group\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000170434093cf93932c9f6e046370b2\/large","genre":null,"start":1583411400,"stop":1583413200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583413200":{"channel":"PROBIZNES","title":"Технологии для бизнеса. Гости: Николай Кречетов. Управляющий директор по Центральной, и Восточной Европе, странам СНГ компании InterSystems","descr":"Как повысить эффективность бизнеса? Как увеличить продажи и прибыль? Каждый владелец бизнеса желает знать, как ускорить бизнес-процессы, повысить эффективность работы предприятия, уменьшить издержи и увеличить прибыль! У вас тоже есть вопросы? Смотрите уникальный проект для успешных руководителей.\nГости программы – ведущие российские и мировые эксперты. Они знают, как сделать бизнес эффективным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185a12554cb436339a9590e50d5\/large","genre":null,"start":1583413200,"stop":1583415000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583415000":{"channel":"PROBIZNES","title":"Логистика 4.0. Эльдар Усманов. Директор по логистике группы \"Продо\"","descr":"В студию приходят директора по логистике и закупкам крупных отечественных и международных компаний. Вместе с ведущими они затрагивают вопросы будущего логистической отрасли в России и мире, обсуждают основные тренды и говорят о глобальных изменениях рынка. Герои также делятся опытом построения эффективных логистических стратегий и приводят работающие примеры из практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000166ab75c844ba76f5f11f54631204\/large","genre":null,"start":1583415000,"stop":1583416800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583416800":{"channel":"PROBIZNES","title":"Антимонопольная политика. 2-я серия - \"Андрей Цариковский. Статс-секретарь, заместитель руководителя ФАС России\"","descr":"Как развитие конкуренции отражается на ценах? Что такое картели, кто и как с ними борется? Как предпринимателям и обычным гражданам защитить свои права? Ответы на эти и другие вопросы в программе «Антимонопольная политика».\nРассказ об основах антимонопольного регулирования, принципах свободной конкуренции и торговли, контроле рекламы, обращении лекарств и медизделий, формировании тарифов, а также как малым и средним предпринимателям участвовать на госзакупках.\nПодробно обсудим новые нормативные и законодательные акты, практику их применения. С какими вызовами нам предстоит столкнуться в эпоху цифровой экономики и как выйти победителями. Как изменятся рынки с реализацией Национального плана развития конкуренции, как это отразится на ценах в стране и в каждом регионе конкурентно, что получат потребители?\nРазберем сложные и актуальные вопросы для бизнеса, представителей органов власти и граждан.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164dafdb772ef86a74c5ed5e99419\/large","genre":null,"start":1583416800,"stop":1583418600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583418600":{"channel":"PROBIZNES","title":"Секреты большого бизнеса с Мэри Кэй. Михаил Гончаров основатель сети быстрого питания \"Теремок\"","descr":"Гости программы – успешные бизнесмены, руководители крупных компаний и молодые предприниматели. Гости рассказывают о своей истории успеха и о том, как создавать успешные проекты. Каждый из приглашенных – эксперт в своей области, который делится своим взглядом на женское предпринимательство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016396bed939999ec4588e9cfa6003\/large","genre":null,"start":1583418600,"stop":1583420400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583420400":{"channel":"PROBIZNES","title":"Превентивная медицина. Просто о сложном. 11-я серия - \"Ольга Шуппо, руководитель сети Grand Clinic\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043408347ecb968fcd2ab3fec91\/large","genre":null,"start":1583420400,"stop":1583421300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583421300":{"channel":"PROBIZNES","title":"Код безопасности. 1-я серия - \"Андрей Голов, Генеральный директор Код Безопасности\"","descr":"Как стать лучшим работодателем на рынке; секреты успешного взаимодействия с партнерами и заказчиками; уникальность технологического подхода и многие другие темы в передаче \"Код безопасности\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016ed9c9e07f692b1909faac948c74\/large","genre":null,"start":1583421300,"stop":1583422200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583422200":{"channel":"PROBIZNES","title":"Время Цифры. Александр Глазков, Председатель Совета директоров, Управляющий директор компании \"Диасофт\" Александр Генцис, член совета директоров компании \"Диасофт\"","descr":"Топ-менеджеры \"Диасофт\", опытного партнера российских банков и финансовых организаций в проектах цифровой трансформации, будут рассказывать о теории и практике перехода бизнеса в цифру. Подходы к построению современной IT-архитектуры едины для компаний всех отраслей экономики, поэтому такие дискуссии имеют интеллектуальную ценность для максимально широкой аудитории бизнесменов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f1fcea3cc4bb71e0215fcbf77e8\/large","genre":null,"start":1583422200,"stop":1583424000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583424000":{"channel":"PROBIZNES","title":"Устойчивое развитие с Николаем Кривозерцевым. Иван Семенов, вице-президент по управлению персоналом и организационному развитию Р-Фарм","descr":"Конкретные примеры из сферы экологии и охраны труда в России. Выпуски посвящены успешным практикам экологизации предприятий, программам охраны окружающей среды, разборам законодательных трудностей и выдающимся проектам в рамках корпоративно-социальной и экологической ответственности компаний.\nГости программы - предприниматели, чиновники, общественные деятели – беседуют с ведущим о трудностях законодательства в сфере экологии и охраны труда, о промышленной безопасности, об экологической ответственности бизнеса и инвестициях в экопроекты, обсуждают релевантный мировой опыт и делятся мнениями о перспективах развития \"зеленых\" рынков в России.\nПрограмма ориентирована в первую очередь на аудиторию российских предпринимателей, менеджеров высшего и среднего звена, представителей отраслевых ведомств и государственных органов в целом. В некоторых выпусках ведущий и гости коснутся экологических проблем России и путей их решения, экологического просвещения и воспитания культуры безопасности, устойчивого развития в России и других вопросов, интересных для широкого круга зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016a309bc8d0db563f3111dc154c81\/large","genre":null,"start":1583424000,"stop":1583425800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583425800":{"channel":"PROBIZNES","title":"Азбука маркировки: Молоко. 1-я серия - \"Равиль Гимадиев, генеральный директор Original Group\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000170434093cf93932c9f6e046370b2\/large","genre":null,"start":1583425800,"stop":1583427600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583427600":{"channel":"PROBIZNES","title":"Технологии для бизнеса. Гости: Николай Кречетов. Управляющий директор по Центральной, и Восточной Европе, странам СНГ компании InterSystems","descr":"Как повысить эффективность бизнеса? Как увеличить продажи и прибыль? Каждый владелец бизнеса желает знать, как ускорить бизнес-процессы, повысить эффективность работы предприятия, уменьшить издержи и увеличить прибыль! У вас тоже есть вопросы? Смотрите уникальный проект для успешных руководителей.\nГости программы – ведущие российские и мировые эксперты. Они знают, как сделать бизнес эффективным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185a12554cb436339a9590e50d5\/large","genre":null,"start":1583427600,"stop":1583429400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583429400":{"channel":"PROBIZNES","title":"Логистика 4.0. Эльдар Усманов. Директор по логистике группы \"Продо\"","descr":"В студию приходят директора по логистике и закупкам крупных отечественных и международных компаний. Вместе с ведущими они затрагивают вопросы будущего логистической отрасли в России и мире, обсуждают основные тренды и говорят о глобальных изменениях рынка. Герои также делятся опытом построения эффективных логистических стратегий и приводят работающие примеры из практики.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000166ab75c844ba76f5f11f54631204\/large","genre":null,"start":1583429400,"stop":1583431200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583431200":{"channel":"PROBIZNES","title":"Антимонопольная политика. 2-я серия - \"Андрей Цариковский. Статс-секретарь, заместитель руководителя ФАС России\"","descr":"Как развитие конкуренции отражается на ценах? Что такое картели, кто и как с ними борется? Как предпринимателям и обычным гражданам защитить свои права? Ответы на эти и другие вопросы в программе «Антимонопольная политика».\nРассказ об основах антимонопольного регулирования, принципах свободной конкуренции и торговли, контроле рекламы, обращении лекарств и медизделий, формировании тарифов, а также как малым и средним предпринимателям участвовать на госзакупках.\nПодробно обсудим новые нормативные и законодательные акты, практику их применения. С какими вызовами нам предстоит столкнуться в эпоху цифровой экономики и как выйти победителями. Как изменятся рынки с реализацией Национального плана развития конкуренции, как это отразится на ценах в стране и в каждом регионе конкурентно, что получат потребители?\nРазберем сложные и актуальные вопросы для бизнеса, представителей органов власти и граждан.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000164dafdb772ef86a74c5ed5e99419\/large","genre":null,"start":1583431200,"stop":1583433000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583433000":{"channel":"PROBIZNES","title":"Секреты большого бизнеса с Мэри Кэй. Михаил Гончаров основатель сети быстрого питания \"Теремок\"","descr":"Гости программы – успешные бизнесмены, руководители крупных компаний и молодые предприниматели. Гости рассказывают о своей истории успеха и о том, как создавать успешные проекты. Каждый из приглашенных – эксперт в своей области, который делится своим взглядом на женское предпринимательство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016396bed939999ec4588e9cfa6003\/large","genre":null,"start":1583433000,"stop":1583434800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583434800":{"channel":"PROBIZNES","title":"Превентивная медицина. Просто о сложном. 11-я серия - \"Ольга Шуппо, руководитель сети Grand Clinic\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000017043408347ecb968fcd2ab3fec91\/large","genre":null,"start":1583434800,"stop":1583436600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583436600":{"channel":"PROBIZNES","title":"Время Цифры. Александр Глазков, Председатель Совета директоров, Управляющий директор компании \"Диасофт\" Александр Генцис, член совета директоров компании \"Диасофт\"","descr":"Топ-менеджеры \"Диасофт\", опытного партнера российских банков и финансовых организаций в проектах цифровой трансформации, будут рассказывать о теории и практике перехода бизнеса в цифру. Подходы к построению современной IT-архитектуры едины для компаний всех отраслей экономики, поэтому такие дискуссии имеют интеллектуальную ценность для максимально широкой аудитории бизнесменов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016f1fcea3cc4bb71e0215fcbf77e8\/large","genre":null,"start":1583436600,"stop":1583438400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583438400":{"channel":"PROBIZNES","title":"Устойчивое развитие с Николаем Кривозерцевым. Иван Семенов, вице-президент по управлению персоналом и организационному развитию Р-Фарм","descr":"Конкретные примеры из сферы экологии и охраны труда в России. Выпуски посвящены успешным практикам экологизации предприятий, программам охраны окружающей среды, разборам законодательных трудностей и выдающимся проектам в рамках корпоративно-социальной и экологической ответственности компаний.\nГости программы - предприниматели, чиновники, общественные деятели – беседуют с ведущим о трудностях законодательства в сфере экологии и охраны труда, о промышленной безопасности, об экологической ответственности бизнеса и инвестициях в экопроекты, обсуждают релевантный мировой опыт и делятся мнениями о перспективах развития \"зеленых\" рынков в России.\nПрограмма ориентирована в первую очередь на аудиторию российских предпринимателей, менеджеров высшего и среднего звена, представителей отраслевых ведомств и государственных органов в целом. В некоторых выпусках ведущий и гости коснутся экологических проблем России и путей их решения, экологического просвещения и воспитания культуры безопасности, устойчивого развития в России и других вопросов, интересных для широкого круга зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016a309bc8d0db563f3111dc154c81\/large","genre":null,"start":1583438400,"stop":1583440200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583440200":{"channel":"PROBIZNES","title":"Азбука маркировки: Молоко. 1-я серия - \"Равиль Гимадиев, генеральный директор Original Group\"","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000170434093cf93932c9f6e046370b2\/large","genre":null,"start":1583440200,"stop":1583442000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583442000":{"channel":"PROBIZNES","title":"HR директор. Светлана Долгополова. Руководитель отдела по работе с людьми PERI","descr":"Гости программы HR-директора и собственники крупнейших российских и международных компаний расскажут о том, как они решают сложные задачи, связанные с человеческими ресурсами и построением работающей корпоративной культуры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016a309bbb7630bb2613ef12904093\/large","genre":null,"start":1583442000,"stop":1583443800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583443800":{"channel":"PROBIZNES","title":"Реальный сектор. Время перемен. Михаил Аким, вице-президент компании АББ в России","descr":"Руководители компаний вместе с ведущими говорят о стратегии развития компаний, представляющих реальный сектор экономики. Обсуждают важнейшие вопросы ведения бизнеса в нынешних экономических условиях, рассказывают о том, как управляют бизнесом, как снижают издержки и повышают эффективность, как принимают стратегические решения на своих рынках и в своих компаниях, каковы их правила бизнеса и планы на будущее.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016cbf7b738dbdcf106acb9a28109f\/large","genre":null,"start":1583443800,"stop":1583445600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583445600":{"channel":"PROBIZNES","title":"Наше дело. Евгений Демин, Генеральный директор компания SPLAT, Сопредседатель Предпринимательской платформы партии \"Единая Россия\"","descr":"Основная цель проекта - показать российских предпринимателей как основную движущую силу нашей экономики.\nГости программы - предприниматели, которые ориентированы на российский рынок и которые своей главной задачей видят развитие российского предпринимательства, развитие отечественного производства, разработку новых конкурентных и качественных продуктов, создание новых рабочих мест для целых регионов. В программе они рассказывают историю создания и построения собственного бизнеса в России, на конкретных примерах говорят о тех барьерах и преградах, которые пришлось преодолеть, рассуждают о текущей ситуации в экономике, высказывают свое мнение о принимаемых законопроектах, предлагают инициативы по развитию предпринимательства.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016cbf7b7f163b84cee05c98c105a5\/large","genre":null,"start":1583445600,"stop":1583447400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583447400":{"channel":"PROBIZNES","title":"Глобальная конкуренция с Эдуардом Балдаковым. Юрий Кобаладзе, Заместитель декана факультета журналистики МГИМО МИД России","descr":"Герои программы - основатели, владельцы и первые лица крупных российских и международных компаний говорят о том, как вести бизнес на мировой арене, какими компетенциями нужно обладать для наращивания экспортного потенциала, какие условия необходимы как на федеральном уровне, так и внутри самой компании.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016c4db580aa2e0e6f432a135f6cee\/large","genre":null,"start":1583447400,"stop":1583449200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583449200":{"channel":"PROBIZNES","title":"Здоровье 2.0. Человек будущего. Станислав Скакун, создатель сервиса Biodata для хранения и анализа медицинских данных и один из самых \"оцифрованных\" российских биохакеров","descr":"Передача, в которой каждый найдет для себя что-то новое и интересное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000017062fdb06c8c082f01f3bfebfae8\/large","genre":null,"start":1583449200,"stop":1583451000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583451000":{"channel":"PROBIZNES","title":"Цифровая экономика. Михаил Андронов. Президент Русэнергосбыт","descr":"В эфире объединяются первые лица компаний, предлагающих широкомасштабные информационные и инновационные проекты, топ-менеджеры компаний из разных секторов экономики, представители федеральных министерств и ведомств, губернаторы, региональные министры, лидеры общественных организаций федерального и регионального уровней, лидеры общественного мнения, новаторы, знаменитые ученые, руководители государственных институтов развития.\nВ эфире обсуждается становление в России цифровой экономики, вклад бизнеса и государства в этот процесс. Гости говорят о том, как обеспечить технологическое лидерство компаний и страны на мировом рынке, какие технологии и решения позволят реализовать программу развития цифровой экономики. Рассуждают о том, как обеспечить условия для активного участия бизнеса и граждан в формировании цифровой экономики и как создать новые возможности для предпринимательской и трудовой деятельности. Поднимают темы повышения качества жизни населения с помощью внедрения новых технологий и обеспечения информационной и экономической безопасности государства и бизнеса.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016cbf7b88755eafbe30f3618599da\/large","genre":null,"start":1583451000,"stop":1583452800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583452800":{"channel":"PROBIZNES","title":"Бизнес и технологии. Иван Карпов, ИТ директор Банка Восточный","descr":"Участники программы - руководители IT подразделений крупных компаний разных отраслей, банков, ведомств. В программе происходит обмен мнениями, продвижение лучших практик, решений и кейсов, формируется парадигма современной цифровой экономики, обсуждаются планы действий и достигнутые результаты. Ведущие и гости говорят, как с помощью информационных технологий сделать бизнес эффективным: снизить издержки, увеличить скорость принятия решений, дать бизнесу новые преимущества, а потребителю - новые ценности.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016e6623f3276eaf8e2d08dadec6d6\/large","genre":null,"start":1583452800,"stop":1583454600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583454600":{"channel":"PROBIZNES","title":"Бизнес 4.0. Наталия Дегтярева, директор акселератора ВТБ","descr":"Авторы программы делятся своим опытом и беседуют с гостями о высоких технологиях, корпоративном управлении, роли женщин в бизнесе и многом другом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016d25a35f4980f7dc131ff095e4d4\/large","genre":null,"start":1583454600,"stop":1583456400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"PROBIZNES","title":"HR директор. Светлана Долгополова. Руководитель отдела по работе с людьми PERI","descr":"Гости программы HR-директора и собственники крупнейших российских и международных компаний расскажут о том, как они решают сложные задачи, связанные с человеческими ресурсами и построением работающей корпоративной культуры.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016a309bbb7630bb2613ef12904093\/large","genre":null,"start":1583456400,"stop":1583458200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583458200":{"channel":"PROBIZNES","title":"Реальный сектор. Время перемен. Михаил Аким, вице-президент компании АББ в России","descr":"Руководители компаний вместе с ведущими говорят о стратегии развития компаний, представляющих реальный сектор экономики. Обсуждают важнейшие вопросы ведения бизнеса в нынешних экономических условиях, рассказывают о том, как управляют бизнесом, как снижают издержки и повышают эффективность, как принимают стратегические решения на своих рынках и в своих компаниях, каковы их правила бизнеса и планы на будущее.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016cbf7b738dbdcf106acb9a28109f\/large","genre":null,"start":1583458200,"stop":1583460000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}