{"1582682400":{"channel":"KARUSEL","title":"Ранние пташки. \"Барбоскины\". \"Колобанга. Только для пользователей интернета\". \"Домики\"","descr":"Добрые развивающие мультсериалы для дошкольников, несущие в себе исключительно позитивные эмоции и правильный утренний заряд на весь день. Проект рассчитан на малышей, которые рано просыпаются. Пока родители заняты утренними делами, они могут устроить детям мультипликационный показ, включив телеканал \"Карусель\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016eeb2e6ddbf89c464f3432a44f95\/large","genre":null,"start":1582682400,"stop":1582689300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582689300":{"channel":"KARUSEL","title":"Чик-зарядка","descr":"Чик-зарядка - это весёлая утренняя разминка, очень полезная для детей. Начинайте утро бодро и делайте зарядку вместе с забавным цыплёнком Лимончиком!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016a0c90870479ce38b1302bee4e9d\/large","genre":null,"start":1582689300,"stop":1582689600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582689600":{"channel":"KARUSEL","title":"С добрым утром, малыши!","descr":"Герои легендарной программы \"Спокойной ночи, малыши!\" теперь не только укладывают детей спать. С 1 сентября они с лёгкостью разбудят каждого ребёнка в детский сад или школу гораздо быстрее будильника! Просто включайте канал \"Карусель\" в 7.00! Новая студия с любимыми персонажами, масса сюрпризов, интересных гостей, полезных мастер-классов и уроков, мультиков и шуток поднимут настроение и дадут заряд бодрости как малышам, так и школьникам. В студию придут звёзды спорта и кино, известные певцы, танцоры, важные персоны, а отдельные выпуски будут посвящены разным знаменательным событиям. Откроется мастерская, в которой Каркуша и её помощник, чудак-испытатель Сергей Белов, будут творить - рисовать, собирать, клеить, химичить и изобретать. Филя, Каркуша и Мур выступят в роли репортёров, проводя свои журналистские расследования, чтобы максимально подробно и интересно рассказать юным зрителям всё самое интересное из мира истории, астрономии, медицины и окружающей среды. Современных почемучек волнует масса вопросов, и они смогут задавать их на сайте программы, а ведущие обязательно ответят на эти вопросы в эфире. А ежедневный прогноз погоды в программе поможет телезрителям не ошибиться с выбором одежды и подскажет, нужно ли взять зонт. Команда \"С добрым утром, малыши!\" объявляет конкурс видеоселфи в программе и на сайте. Тот, чье видео за месяц наберёт больше всего голосов, получит суперприз. Просыпайтесь с нами, и ваше утро обязательно будет добрым!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015f006b177e38e2747a21e04a794e\/large","genre":null,"start":1582689600,"stop":1582691400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582691400":{"channel":"KARUSEL","title":"Чик-зарядка","descr":"Чик-зарядка - это весёлая утренняя разминка, очень полезная для детей. Начинайте утро бодро и делайте зарядку вместе с забавным цыплёнком Лимончиком!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016a0c90870479ce38b1302bee4e9d\/large","genre":null,"start":1582691400,"stop":1582691700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582691700":{"channel":"KARUSEL","title":"Суперкрылья. Джетт и его друзья","descr":"Путешествуйте и изучайте страны мира вместе с персонажами этого мультсериала! Главный герой мультсериала - симпатичный самолетик Джетт. Он путешествует по миру, доставляя посылки детям. Иногда во время выполнения заданий Джетт сталкивается с трудностями, и на помощь ему приходят верные друзья, - команда бесстрашных трансформеров-самолётиков.\nВ каждом эпизоде мультсериала герои отправляются в новую точку земного шара. Цель проекта - рассказать детям о культуре, традициях и языках различных стран и народов мира. Всего самолётики, а вместе с ними и маленькие телезрители, посетят 52 города в 45 государствах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519efbdab9826f016f00b209f4a5\/large","genre":null,"start":1582691700,"stop":1582694400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582694400":{"channel":"KARUSEL","title":"Сказочный патруль","descr":"Три подруги приезжают в заповедник сказок, город Мышкин, и знакомятся с местной девочкой Аленкой. Они подбирают на улице необычную милую зверушку Печальку, которая позже превращается в монстра Тоску, грозящего принести большие неприятности. Вместе девочки одолевают Тоску и спасают город. Преодолев все испытания и разногласия, девочки становятся верными подругами. Вместе они создают команду для контроля за сказочными силами, чтобы всегда сохранять спокойствие в мире людей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001592880e9e9a842b445a9fbf1af20\/large","genre":null,"start":1582694400,"stop":1582698000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582698000":{"channel":"KARUSEL","title":"Видимое невидимое","descr":"Мир вокруг нас полон чудес! Стоит только по-другому взглянуть на привычные вещи - и волшебные превращения не заставят себя долго ждать! Горшок с геранью, стоящий на окне, вдруг окажется настоящим зоопарком, а клумба около дома - непроходимыми джунглями...\nЧтобы разглядеть невидимое, мы будем ускорять ход времени и использовать суперувеличение. Мы увидим, как распускаются цветы и появляются облака. Мы обнаружим целый мир в капле воды. И даже поход в лес станет захватывающим приключением! Еще бы, ведь наблюдать за ростом грибов или повстречать существ с другой планеты удается не каждый день. Научиться видеть невидимое легко - достаточно просто быть внимательным, ведь часто удивительное кроется в привычном.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000016f8ae5aa2c0c7fc0777403ced1ed\/large","genre":null,"start":1582698000,"stop":1582698600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582698600":{"channel":"KARUSEL","title":"Пластилинки","descr":"Приключения в различных областях знаний. Пластилинки выясняют, какие бывают цифры, открывают для себя мир музыки, узнают о разнообразии животного мира. Мир знаний безграничен! Показаны гармоничные отношения в коллективе, примеры настоящей дружбы и разнообразие интересного мира знаний и умений.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000167bbc5f3b69c28dce49f548e4783\/large","genre":null,"start":1582698600,"stop":1582698900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582698900":{"channel":"KARUSEL","title":"Гадкий утенок","descr":"Знаменитая сказка Ганса Христиана Андерсена убеждает в том, что упорство и вера в себя помогут преодолеть любые преграды. Однажды в утиной семье рождается странный птенец, непохожий на других. Теперь его удел - терпеть постоянные насмешки соседей по птичьему двору. Но герой не намерен с этим мириться - он выбирает свободу! Вырвавшись на волю, гадкий утёнок наконец узнает, кто он есть на самом деле...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000015187271e96f215898401c6450bfb\/large","genre":null,"start":1582698900,"stop":1582700100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582700100":{"channel":"KARUSEL","title":"Пес в сапогах","descr":"Музыкальный мультфильм о приключениях четверки отважных собак-мушкетеров. Пес Д'Артаньян без памяти влюбился в очаровательную болонку королевы, не подозревая, в какой опасности находилась его избранница. Чтобы спасти собачку и ее госпожу, гасконец вместе друзьями, Толстяком, Красавчиком и Благородным, решили совершить опасное путешествие в Англию.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001518b73d57d43822ab5597dac1fd6\/large","genre":null,"start":1582700100,"stop":1582701300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582701300":{"channel":"KARUSEL","title":"Змей на чердаке","descr":"На чердаке жили страхи, которые пугали трусливого мальчишку.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518651ad46b33c8d2276801c8827\/large","genre":null,"start":1582701300,"stop":1582701900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582701900":{"channel":"KARUSEL","title":"Роботы-поезда","descr":"Команда роботов-поездов получила очень важное задание! Им предстоит построить межконтинентальную железную дорогу. Руководит выполнением сложнейшей миссии самый сильный и смелый паровозик по имени Кей. Но оказывается, у друзей есть тайный враг! Коварный Дюк, зараженный загадочным вирусом, строит козни и обманом втирается в доверие к добрым поездам. Что задумал злодей? Удастся ли роботам-поездам выполнить свою миссию? Зрителей ждут захватывающие приключения в мире высоких технологий!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000160a310ba1e16385c23c486b78c78\/large","genre":null,"start":1582701900,"stop":1582704000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582704000":{"channel":"KARUSEL","title":"Робокар Поли и его друзья","descr":"Робокар Поли научит маленьких зрителей основным правилам безопасности на дорогах и в городской среде. Вместе с героями мультсериала зрители попадут в удивительный город, где живут четверо друзей-спасателей: полицейская машина Поли, скорая помощь Эмбер, пожарная машина Рой и вертолёт Хелли. Они умеют разговаривать и работают в команде спасателей \"Робокар\", которая следит за порядком в городе и приходит на помощь в любых ситуациях.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015186b30810731ea308895b8e8279\/large","genre":null,"start":1582704000,"stop":1582706100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582706100":{"channel":"KARUSEL","title":"Аркадий Паровозов спешит на помощь!","descr":"Аркадий Паровозов - герой-спасатель и образец поведения для всякого ребенка и взрослого! Занимательные и очень поучительные истории о приключениях неутомимых проказников, Маши и Саши. Любая их затея - приготовление пирога, постройка звездолета или лесная прогулка - обычно приводит к непредвиденным последствиям. Как хорошо, что удивительный Аркадий Паровозов всегда вовремя приходит ребятам на помощь!\n\nМультсериал обучает основам безопасности жизнедеятельности в стихотворной форме. Основная задача - научить детей быстро и правильно реагировать в случае опасных ситуаций и предотвращать их возникновение.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001580a62ae9114b41b103e45980291\/large","genre":null,"start":1582706100,"stop":1582706400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582706400":{"channel":"KARUSEL","title":"Три кота","descr":"Добрая и увлекательная история о повседневной жизни, отношениях и приключениях трех маленьких любознательных котят - Коржика, Компота и их младшей сестренки Карамельки.\nВ их большой семье жизнь никогда не стоит на месте: вместе они учатся выражать свои эмоции, поддерживать друг друга и находить выход из любой, даже не простой на первый взгляд ситуации, при помощи своей фантазии и родительского совета.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000156e6a4b8364f3222b32c2792f9b8\/large","genre":null,"start":1582706400,"stop":1582708500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582708500":{"channel":"KARUSEL","title":"Тобот","descr":"Мальчики-близнецы Райан и Кори живут со своим отцом, изобретателем робототехники Франклином Чар в небольшом городе Дэйдо-Сити. Доктор Чар - инвалид после аварии, в которой погибла его жена. Однако отец не опускает руки и решает создать Тоботов - роботов-хранителей для сыновей, которые могут сражаться, бегать, летать, смеяться, плакать и шутить. Вместе с близнецами их ждут большие приключения! Райан и Кори становятся мужественнее, начинают понимать, что значит настоящая дружба и встают на стражу города с верными Тоботами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000015752d73c0e0c88221230a531d022\/large","genre":null,"start":1582708500,"stop":1582710000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582710000":{"channel":"KARUSEL","title":"Трансформеры. Боты-спасатели. Академия","descr":"Пятеро новобранцев из мира Кибертрона удостоились чести быть первыми в истории, кто поступил в Академию ботов-спасателей на Земле, где готовят настоящих профессионалов своего дела.\nУчаствуя не только в тренировочных, но и в реальных спасательных операциях, Хот Шот, Вирл, Хойст, Медикс и Вейдж познают важность таких человеческих качеств, как умение работать в команде, мужество, а главное - ценность дружбы. Под руководством Оптимус Прайма, Хитвэйва и Болдера они стремятся однажды стать великими супергероями.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000169570896a93c919cb08881a31d2d\/large","genre":null,"start":1582710000,"stop":1582711500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582711500":{"channel":"KARUSEL","title":"Трансформеры. Кибервселенная","descr":"Бамблби получил важное задание, от него зависят жизни, только... он всё забыл! Хорошо, что рядом его лучшая подруга Виндблэйд, которая поможет восстановить поврежденные файлы памяти. С каждым новым воспоминанием Бамблби открываются его былые приключения на Кибертроне, еще до прилёта на Землю. Он заново проживает как весёлые моменты с друзьями, так и трагедии, которые перевернули его жизнь. Это прошлое сделало его героем, которого все так хорошо знают. Каждая восстановленная ячейка памяти дает Бамблби и Виндблэйд новые подсказки, и рано или поздно это поможет им выполнить общую миссию и спасти своих друзей. Но десептиконы не дремлют, и время подходит к концу!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000166cf7fc2411a7d1e62541f082618\/large","genre":null,"start":1582711500,"stop":1582712700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582712700":{"channel":"KARUSEL","title":"Турбозавры","descr":"Классная команда смелых турбозавров всегда готова прийти на помощь тем, кто попал в беду! Они умеют превращаться в грузовик, вездеход, дрон, экскаватор и машину - и, конечно, обладают просто фантастическими талантами. Есть, правда, одно препятствие: в обличии динозавров эти волшебные существа не должны показываться людям. Но Пете, Кате и их младшему братишке Ипполиту все-таки удалось подружиться с турбозаврами. И приключения начинаются!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016e277cf04468aecad9f5c32ca306\/large","genre":null,"start":1582712700,"stop":1582714800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582714800":{"channel":"KARUSEL","title":"Навигатор. Новости","descr":"Ведущие рассказывают, как провести время не только весело, но и с пользой. Вы увидите сюжеты о выставках и спектаклях, узнаете, где можно поиграть в спортивные игры и куда сходить на концерт, услышите советы и интересные истории от знаменитых гостей и многое другое!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016d1aacd37b3bf51c3ad946f2c0c0\/large","genre":null,"start":1582714800,"stop":1582715400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582715400":{"channel":"KARUSEL","title":"Смурфики","descr":"Смурфы — выдуманные маленькие существа небесно-голубого цвета живущие в лесах средневековой Европы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000151862cff3c8360930f5e53e02cdd\/large","genre":null,"start":1582715400,"stop":1582716900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582716900":{"channel":"KARUSEL","title":"Как устроен город","descr":"Город - это сложный механизм, где взаимодействуют люди, дома, машины и светофоры. Каждый день тут происходит большое количество разных событий, которые вызывают вопросы как у детей, так и у взрослых. Давайте выясним вместе, откуда в розетке ток, как устроено метро, почему не падают небоскрёбы и как поймать преступника в городе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a000001701aba0d78c1cc1e3506a43787df\/large","genre":null,"start":1582716900,"stop":1582717200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582717200":{"channel":"KARUSEL","title":"Летающие звери","descr":"Главные герои - музыканты, которые играют в ансамбле \"Дирижабль Оркестра\". Слон Прабу, медведь Тэд, пёс Хосе, свинка Софи, кот Мустафа, рыба Темба, лошадь Джейн, заяц Акира, черепаха Че, корова Зоя - вот такая веселая компания. Все они разной национальности, ведь попали сюда из самых разных мест земного шара. Иногда им трудно найти общий язык, но таким языком всегда может быть музыка, а легкий взгляд на жизнь помогает им преодолевать все трудности. Жители страны Легкой помогают друг другу, чувствуют свою личную ответственность не только за себя и свою семью, но и за большой мир, в котором они живут. Преодолев внешние или внутренние препятствия, в конце каждой истории герои всегда окрыляются и взлетают вверх. Ведь счастье - это именно та сила, которая позволяет им летать!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001621faad6c9f4fb3be784f798864c\/large","genre":null,"start":1582717200,"stop":1582720800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582720800":{"channel":"KARUSEL","title":"Танцоры","descr":"Юные участники собираются на танцполе, чтобы сразиться в умении красиво двигаться и танцевать. Им предстоит пройти три раунда: подготовленный заранее номер (домашнее задание), разучивание нового танца вместе с профессиональными танцорами - барашком Бешей и страусом Штраусом - и крутой танцевальный баттл. Ведущий программы помогает детям советами и подбадривает их на танцполе. Танцуйте вместе с героями и выбирайте любимого участника программы! После завершения каждого выпуска шоу стартует открытое зрительское голосование на сайте.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016f1e9a7ff8c68b0230079ac7de9b\/large","genre":null,"start":1582720800,"stop":1582722000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582722000":{"channel":"KARUSEL","title":"Бурёнка Даша","descr":"Каждая песня - это увлекательное путешествие, в которое дружная семья Даши приглашает детей и их родителей. В игровой форме мы будем учиться народной мудрости, вместе с любимыми героями узнаем много нового и интересного, совершим невероятные открытия и, конечно, будем петь песни и веселиться!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000015fa5a83702a1504a27d166318ca3\/large","genre":null,"start":1582722000,"stop":1582722600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582722600":{"channel":"KARUSEL","title":"Приключения Барби в доме мечты","descr":"Красавица Барби вместе с семьёй переезжает в роскошный новый дом. У неё есть любимые родители, три сестрички и множество друзей, с которыми так весело проводить время: устраивать вечеринки и пикники, ходить по магазинам и на показы мод. Её лучший друг Кен живет по соседству, и он помогает Барби всегда и во всём.\n\nСледи за приключениями Барби, её сестёр и друзей в доме мечты!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016663523ee5d25e46d6e150e66d66\/large","genre":null,"start":1582722600,"stop":1582723800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582723800":{"channel":"KARUSEL","title":"10 друзей кролика","descr":"Они живут в мире, где нет людей, есть только животные. Приехавшие из разных уголков нашей замечательной планеты они быстро находят общий язык друг с другом и становятся настоящими друзьями. Каждый из них имеет увлечение или хобби. Например, заяц - спортсмен, занимается паркуром, кенгуру - садовник, крокодил и лиса - изобретатели и механики. Каждый их день насыщен приключениями, открытиями, развлечениями и весельем.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001612dadb1a8f956277c0e746aa4b5\/large","genre":null,"start":1582723800,"stop":1582727400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582727400":{"channel":"KARUSEL","title":"Снежная Королева: Хранители Чудес","descr":"Новые приключения Кая, Герды и их друга, любознательной малышки Айси из Королевства Вечного Мороза. Для неё мир людей пока полон сюрпризов, и она хочет поскорее узнать, как тут всё устроено. Когда где-то случается беда, Хранители чудес уже спешат на помощь: в своем секретном Штабе Айси, Герда, Кай и ласка Лута преображаются в супергероев. Волшебные способности и смекалка помогают справиться с любой задачей, а крепкая дружба делает их по-настоящему непобедимыми! Но у Хранителей Чудес есть и коварные враги: Альфида - предводительница пиратов, и Харальд - злой гений науки и суперзлодей, мечтающий завоевать Королевство. Что же будет дальше?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016e277c8db048c7977a5c2b575575\/large","genre":null,"start":1582727400,"stop":1582729800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582729800":{"channel":"KARUSEL","title":"Пушастики","descr":"Пушастики - очаровательные сказочные существа, которые живут в волшебном мире и охраняют детские сны.\nДобрые Пушастики умеют шевелить своими ушками и вращать глазками. Нужно лишь нажать на специальную ямочку, расположенную у них на голове, и зверьки оживут.\nВсе хороши по-своему: у принцессы Мелины блестящая корона и множество блёсток, прекрасные голубые глаза и искрящийся мех! У леди Лулу и Лекси шикарные длинные волосы и мерцающая звезда на груди! У Исси и Сони милые маленькие ушки!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016a0c91dc5ed0ff75a70a5333b512\/large","genre":null,"start":1582729800,"stop":1582730400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582730400":{"channel":"KARUSEL","title":"Дружба - это чудо","descr":"О приключениях и выдумках очаровательных маленьких пони. В чудесной стране Эквестрии, в городе Понивилль, живут симпатичные пони. Каждая из них обладает удивительными способностями: умеет летать и управлять погодой, двигать предметы силой мысли, понимать язык животных и птиц или ходить по облакам. Искорка - любимая ученица принцессы Селестии. Она дружит c отважной Радугой, элегантной Рарити, трудолюбивой Эпплджек, стеснительной Флаттершай и веселой Пинки Пай. Каждый день Искорка вместе с другими лошадками решает проблемы жителей города Понивилля. Увлекательные приключения становятся для друзей настоящим уроком добра и взаимопонимания.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000168a44574dc9c67d5f1b576db6ae5\/large","genre":null,"start":1582730400,"stop":1582731900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582731900":{"channel":"KARUSEL","title":"Щенячий патруль","descr":"Если случилась беда - щенячий патруль придет на помощь!\nИстория о геройских буднях команды спасателей. Но команда эта не совсем обычная: она состоит из щенков разных пород. Шестеро смелых спасателей - Маршалл, Крепыш, Зума, Рокки, Гончик и Скай - всегда готовы прийти на помощь тем, кто угодил в беду. Их возглавляет смышленый десятилетний мальчик Райдер, который хорошо разбирается в технике и не теряет самообладания в любой непредвиденной ситуации. Он всегда знает, как нужно действовать.\nКак только кто-то из жителей города испытывает трудности, щенячий патруль собирается в штабе для обсуждения плана действий, и Райдер распределяет задачи. Каждый из четвероногих друзей обладает своим характером и уникальными способностями, которые пригодятся в предстоящей спасательной операции. Дружба и взаимовыручка помогают им всем вместе преодолевать любые препятствия, спасать людей и животных, столкнувшихся с проблемами. Мультсериал учит детей не унывать в любой ситуации и помогать окружающим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a000001685c19a06a974f5b93968463bb54\/large","genre":null,"start":1582731900,"stop":1582733400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582733400":{"channel":"KARUSEL","title":"44 котёнка","descr":"Четыре котёнка играют в группе под названием \"Кис-кис-коты\" и живут в гараже у бабушки Пины, где у них настоящий Котоклуб.\nЛампо, Миледи, Пончик и Пилу обожают приключения. Они решают проблемы - свои и своих пушистых друзей. Если котятам что-то нужно - они это делают, и люди им не нужны!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a00000168ec468969d985a63896ca45400c\/large","genre":null,"start":1582733400,"stop":1582734900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582734900":{"channel":"KARUSEL","title":"Оранжевая корова","descr":"Семья оранжевых коров - это самая обычная современная семья с двумя детьми, которые постоянно исследуют окружающий мир, попутно попадая в разные ситуации, из которых им предстоит найти правильный выход. Как и настоящие дети, Бо и Зо изо всех сил стараются приготовить маме сюрприз на день рождения, заодно перепачкав всю кухню, иногда забывают про вежливые слова, но потом всё равно вспоминают и извиняются перед теми, кого обидели, и, конечно, всегда готовы поспешить на выручку друг другу! Мама и папа с удовольствием помогают своим детям справиться с любыми жизненными трудностями и задачами, обеспечивая им безопасность и защищая границы их мира, и именно поэтому дети могут позволить себе быть самостоятельными, смелыми и открытыми миру.\nМультсериал помогает своим маленьким зрителям пройти путь через уважительные и добрые отношения внутри семьи к уважительному и доброму отношению к миру. Каждая серия - одна законченная история, в которой дети в весёлой форме решают проблему сами или при помощи своих друзей. Родители поддерживают Зо и Бо в попытках найти решение и всегда готовы оказать им помощь, если она понадобится.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000167cbe5a827cc9d93c91bcdf1f2ea\/large","genre":null,"start":1582734900,"stop":1582737900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582737900":{"channel":"KARUSEL","title":"Истории Сильваниан Фэмилис","descr":"Жизнь маленьких зверят из коллекции Sylvanian Families: как они живут, чем занимаются, что едят и пьют, и как общаются между собой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001701aff0640453dac547f95f67a30\/large","genre":null,"start":1582737900,"stop":1582738200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582738200":{"channel":"KARUSEL","title":"Спокойной ночи, малыши!","descr":"Передача \"Спокойной ночи, малыши!\" - уникальное явление на телевидении. Программа существует с сентября 1964 года. Она никогда не переставала выходить в эфир и всегда была популярной. \n\nГерои передачи - Хрюша, Степашка, Филя, Каркуша и Мишка - это пять дружных зверюшек. В своей квартире, полной чудес и неожиданных сказочных вещей, герои встречают своих взрослых друзей, узнают много нового об окружающем их мире и, конечно же, делятся своими открытиями с детьми.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000015f006cee1ced30788699e64acf24\/large","genre":null,"start":1582738200,"stop":1582739100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582739100":{"channel":"KARUSEL","title":"Ми-ми-мишки","descr":"Забавные приключения двух весёлых медвежат - бурого медвежонка Иннокентия и его белого друга по имени Белая Тучка. Медвежата заняты своими обычными и не совсем обычными делами - собирают ягоды и грибы, ловят рыбу, читают книжки, летают на Луну. И неизбежно попадают в забавные и, казалось бы, безвыходные ситуации. Но, несмотря на разные, пожалуй, даже диаметрально противоположные характеры, медвежата находят выход из любой ситуации, потому что их дружба сильнее любых проблем. Юные зрители узнают о настоящей дружбе, умении ладить друг с другом, научатся уважать различные взгляды, любить природу и заботиться о ней, быть добрыми и весёлыми.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016cd2bc14f8160f984b8a88eb9a66\/large","genre":null,"start":1582739100,"stop":1582743600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582743600":{"channel":"KARUSEL","title":"Эволюция Черепашек-ниндзя","descr":"Леонардо, Рафаэль, Донателло и Микеланджело возвращаются! Яркий мультсериал основан на фильмах франшизы Teenage Mutant Ninja Turtles Кевина Истмана и Питера Лэйрда. Перезапуск легендарного шоу девяностых обещает еще больше захватывающих историй и невероятных приключений по самым мистическим уголкам Нью-Йорка. В этом шоу черепахи-мутанты Леонардо, Рафаэль, Донателло и Микеланджело – не братья, в отличие от других лент и мультфильмов их вселенной, а еще Леонардо и Рафаэль поменялись характерами. Их ждут новые приключения, в которых они будут сражаться со злом с помощью совсем других мистических сил. В остальном \"Эволюция Черепашек-ниндзя\" – это все те же старые добрые герои, отличный юмор, захватывающий сюжет и любимая не одним поколением анимация.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000170630cc460df5b81c2c03bca9ecb\/large","genre":null,"start":1582743600,"stop":1582745100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582745100":{"channel":"KARUSEL","title":"Дикие Скричеры","descr":"В недалеком будущем все сходят с ума по скричерам - машинкам-трансформерам. В Зэфер-Сити проходит Скричер-чемпионат, победители которого становятся настоящими звёздами. В этом городе живут братья Ксандер и Ринго, которые мечтают когда-нибудь одержать победу в соревновании, но у них пока нет скричеров... Однажды в тренировочную машинку Ксандера попадает Джейхок, и она становится настоящим скричером с живой душой. Теперь Ксандер может участвовать в скричер-баттлах. Удастся ли ему осуществить свою мечту?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016687d4c6c4b719277949361bcabe\/large","genre":null,"start":1582745100,"stop":1582746600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582746600":{"channel":"KARUSEL","title":"Губка Боб квадратные штаны","descr":"Герой мультсериала - жизнерадостный Губка Боб. Подводный городок Бикини Боттом населяют различные морские обитатели. Среди них морская звезда Патрик, лучший друг Боба, раздражительный надменный кальмар Сквидвард и белка Сэнди, которая тоже живёт под водой в гидрокостюме. Губка Боб работает поваром в закусочной, которой управляет старый скряга мистер Крабс. Губка Боб всегда оптимист по жизни, его энтузиазм и любопытство к миру делают его совершенно неотразимым...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a00000151859d3c28afd13d313242edc145\/large","genre":null,"start":1582746600,"stop":1582749300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582749300":{"channel":"KARUSEL","title":"Отряд джунглей спешит на помощь","descr":"Невероятные приключения защитников джунглей. Главный герой мультсериала - пингвин Марис, который думает, что он... тигр! У него есть рыбка по имени Джуниор, который, как и Марис, носит полосатую тигриную расцветку. А еще храброго пингвина окружают верные друзья - горилла Мигель, лягушки Эл и Боб, долгопят Гилберт и летучая мышь Батрисия. Все вместе они - отряд джунглей. Эта группа животных олицетворяет порядок, справедливость и бесстрашие. Если в джунглях возникла проблема или несправедливость, которую нужно исправить, не стоит беспокоиться: просто пошлите сигнал отряду джунглей, и он поспешит на помощь! С отрядом джунглей просто невозможно заскучать: храбрые звери всегда готовы к приключениям, а их общение - это бесконечный источник веселья и комичных ситуаций.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015bafbbfb5cf49a8487d894b4f9fb\/large","genre":null,"start":1582749300,"stop":1582754100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582754100":{"channel":"KARUSEL","title":"Энгри Бёрдс - сердитые птички","descr":"Никто уже даже не помнит, с чего началась вся заваруха. Ясно лишь одно: уступать в этой войне никто не собирается. Жизнь злых птичек непроста на острове Свиней. Красный и его бесстрашные пернатые товарищи - Чак, Матильда, Бомба, Голубые и Теренс - должны объединиться, чтобы защитить свое потомство.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016cdd8ca3b22918a0f10c94abcfba\/large","genre":null,"start":1582754100,"stop":1582757400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582757400":{"channel":"KARUSEL","title":"Истории свинок","descr":"У свинок есть гениальный руководитель - несколько вредный, но однозначно одаренный вожак. Он находит выход из любого тупика, лабиринта и беспросветного тоннеля. Военачальнику удается выстраивать универсальные планы, которые он применяет отнюдь не в мирных целях. Самодурство главного свина часто приводит к фатальным последствиям. Его подопечные-солдаты вынужденно примеряют на себя удары противников и тех катастроф, провокаторами которых явились в недалеком прошлом. Вокруг них постоянно что-то происходит, и это угрожает их благополучию.\nТем не менее хрюшки выглядят очень мило, словно искусно вылепленные из пластилина. Круглые персонажи с прелестными пятачками и немного выпученными глазками наверняка придутся по душе каждому маленькому зрителю. Все эпизоды короткометражки представлены в виде мини-юморесок. Они развлекают, заинтриговывают и вызывают заливистый смех, так как к забавным ситуациям, происходящим со свинками, невозможно остаться равнодушным.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000165af776b764c70df3063369cfbdb\/large","genre":null,"start":1582757400,"stop":1582758300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582758300":{"channel":"KARUSEL","title":"Гризли и лемминги","descr":"Действие происходит в огромном лесном заповеднике в Канаде. Когда лесничий уходит из дома, медведь гризли чувствует, что имеет право занять эту комфортную территорию как самый большой и сильный лесной зверь. Прогуливаясь по дому, он пользуется всеми современными удобствами, включая мягкий диван, спутниковое телевидение, интернет, кондиционер и полностью оборудованную кухню.\nОднако группа маленьких глуповатых существ, леммингов, также заселяется в дом отсутствующего смотрителя. Возможностей для развлечений здесь настолько много, что этот дом для леммингов похож на настоящий парк развлечений!\nПоскольку гризли и лемминги недостаточно цивилизованны, чтобы ужиться в одном доме, здесь начинается настоящее безумие! Обе стороны стараются выселить друг друга, прибегая к помощи всевозможных уловок и трюков.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a00000161bc7c59078c903b06e902b69d51\/large","genre":null,"start":1582758300,"stop":1582762800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582762800":{"channel":"KARUSEL","title":"Смешарики","descr":"Добро пожаловать в страну Смешариков - волшебный, сказочный мир, населенный дружной семейкой забавных круглых персонажей. Каждый из них имеет круг личных забот и обязанностей, увлечен своим делом и является специалистом в какой-либо области знаний.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000156ed41b9190e72e200b7f5630fc0\/large","genre":null,"start":1582762800,"stop":1582768800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}