{"1582853100":{"channel":"DOMKINO","title":"У тихой пристани...","descr":"Друзья-пенсионеры всерьез увлеклись рыбной ловлей. Но, выбираясь на рыбалку, они всякий раз замечают недостатки и несовершенства жизни и активно способствуют их устранению, попадая при этом в анекдотические ситуации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015187184682b873cd5b053ca4df47\/large","genre":null,"start":1582853100,"stop":1582857600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582857600":{"channel":"DOMKINO","title":"Мачеха","descr":"По одноименной повести Марии Халфиной. В семью Павла Олеванцева неожиданно приходит известие, что осиротела его дочь от другой женщины. О существовании девочки Павел не знал, не могла об этом знать и его жена... Непросто решиться принять ребенка в свой дом. Но гораздо труднее расположить девочку к себе, вернуть ей радость детства и веру в то, что она не одинока...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001518596464b5bf51541c181dfcf4b\/large","genre":null,"start":1582857600,"stop":1582863600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582863600":{"channel":"DOMKINO","title":"Сваты","descr":"Обычная современная девочка Женя изучает английский, разбирается в мобильных и компьютерах, а когда вырастет, хочет стать президентом страны или его женой. Когда ее родители едут отдыхать в Италию, они оставляют Женю под присмотр бабушек и дедушек. Но в результате телефонной путаницы присмотреть за ребенком приезжают два комплекта бабушек и дедушек - и родители мамы Маши (типичные сельские жители), и родители папы Максима (напротив, типичные городские). Между сватами начинается борьба за внучку. Каждый пытается перетянуть Женю на свою сторону всеми способами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185e2eae912147bb8f2af651912\/large","genre":null,"start":1582863600,"stop":1582876800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582876800":{"channel":"DOMKINO","title":"Детективы","descr":"\"Детективы\" - так называется частное сыскное агентство. Клиенты обращаются в него тогда, когда надо буквально \"докопаться\" до правды, когда нужен не просто правовой совет, но активная помощь. И когда надежды или желания обращаться в милицию по вполне понятным причинам быть не может. В интересах клиентов сотрудники \"Детективов\" разыскивают свидетелей, выезжают на место событий, с помощью современной техники добывают необходимые доказательства. Напряженное молниеносное расследование всякий раз приводит к результатам, неожиданным для клиентов, самих сыщиков и зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001687a884efcf7f51aa2ae7a2b6772\/large","genre":null,"start":1582876800,"stop":1582886400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582886400":{"channel":"DOMKINO","title":"Стряпуха","descr":"Однажды незадачливый ухажер - комбайнер Степан Казанец - все-таки получил по голове половником. А красивая казачка Павлина Хуторная после скандальной истории, ставшей известной на весь район, покинула станицу Каневскую и устроилась на полевом стане стряпухой. Казанец не мог страдать и жить вдали от любимой - и отправился следом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a00000151b4fd907679b5eec406f166cbc9\/large","genre":null,"start":1582886400,"stop":1582891200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582891200":{"channel":"DOMKINO","title":"Гусарская баллада","descr":"Музыкальная комедия по мотивам пьесы А. Гладкова \"Давным-давно\". Лето 1812 года. В поместье отставного майора Азарова приезжает гусарский поручик Дмитрий Ржевский. Он заочно помолвлен с племянницей майора и не очень рад будущей встрече с жеманной модницей. Но Шурочка - воспитанница двух старых вояк - отлично держится в седле, умеет фехтовать и стреляет без промаха... Прообраз Шурочки - девица-кавалерист войны 1812 г. Надежда Дурова.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000151862caa9d72e6f97dcf0837679a\/large","genre":null,"start":1582891200,"stop":1582897500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582897500":{"channel":"DOMKINO","title":"Верные друзья","descr":"Когда-то давно на одной из московских окраин жили три товарища: Сашка- \"кошачий барин\", Борька - \"чижик\" и Васька - \"индюк\". Прошли годы. Чижик стал известным московским хирургом Чижовым, Сашка - профессором-животноводом Лапиным, Васька - академиком архитектуры Нестратовым. Вспомнив когда-то данное всеми обещание, они отправляются на бревенчатом плоту в плавание вниз по реке и претерпевают множество приключений... Для Лапина путешествие оказывается и счастливым: он встречает давно любимую и любящую его женщину Наталью...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000015185b6443a74a459ef875ea61070\/large","genre":null,"start":1582897500,"stop":1582904400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582904400":{"channel":"DOMKINO","title":"Самая обаятельная и привлекательная","descr":"Бывшая школьная подруга проектировщицы Нади Клюевой, модная и эффектная женщина Сабина, решает сделать благое дело - помочь скромной \"серой мышке\" найти счастье в личной жизни. Она буквально заваливает Надю множеством полезных советов, требуя их строжайшего исполнения. Но только действуя вопреки всем этим советам и правилам, Надя становится по-настоящему уверенной в себе, обаятельной и привлекательной женщиной.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000015a8f276177a597237245660c9948\/large","genre":null,"start":1582904400,"stop":1582910100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582910100":{"channel":"DOMKINO","title":"Опасно для жизни!","descr":"Спартак Молодцов - человек неравнодушный к бесхозяйственности. Из-за этого он постоянно попадает в разные истории. Однажды утром он обнаружил оборванный провод высокого напряжения и опоздал на работу, где всё без него остановилось, так как новый начальник-бюрократ боялся принимать без него решения...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000015185e65d0b0792ddb9d4417568c1\/large","genre":null,"start":1582910100,"stop":1582916400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582916400":{"channel":"DOMKINO","title":"Детективы","descr":"\"Детективы\" - так называется частное сыскное агентство. Клиенты обращаются в него тогда, когда надо буквально \"докопаться\" до правды, когда нужен не просто правовой совет, но активная помощь. И когда надежды или желания обращаться в милицию по вполне понятным причинам быть не может. В интересах клиентов сотрудники \"Детективов\" разыскивают свидетелей, выезжают на место событий, с помощью современной техники добывают необходимые доказательства. Напряженное молниеносное расследование всякий раз приводит к результатам, неожиданным для клиентов, самих сыщиков и зрителей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001687a884efcf7f51aa2ae7a2b6772\/large","genre":null,"start":1582916400,"stop":1582927200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582927200":{"channel":"DOMKINO","title":"Человек с бульвара Капуцинов","descr":"В одном из городков Дикого Запада появляется мистер Фест с допотопным кинопроектором. И теперь заядлым картежникам не до перестрелок. Каждый день за стаканом молока они наблюдают чужую, более интересную жизнь, рассказанную братьями Люмьер. А тем временем сам мистер Фест покоряет сердце неукротимой танцовщицы Дианы. Однако далеко не всем приятен парижанин, особенно бармену Гарри, доходы которого стали катастрофически падать...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185a042176adb163ebfc2975081\/large","genre":null,"start":1582927200,"stop":1582933500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582933500":{"channel":"DOMKINO","title":"Любимая женщина механика Гаврилова","descr":"Маргарита Сергеевна Соловьева - служащая, 38 лет, разведенная, мать двенадцатилетней дочери, получила телеграмму следующего содержания: \"В субботу в 10 часов утра у загса белом платье душу объятиях твой вечно Лев Гаврилов\". Но в десять часов утра Гаврилов не пришел на назначенное им самим место, не было его в одиннадцать и в двенадцать. Не появился Гаврилов и позже, и до самой глубокой ночи напрасно прождала его нарядная и праздничная Маргарита Сергеевна на углу маленькой площади возле оперного театра, напротив дверей ЗАГСа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000015186360cb4f18638aa632b22631d\/large","genre":null,"start":1582933500,"stop":1582938300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582938300":{"channel":"DOMKINO","title":"Трое на шоссе","descr":"В фильме три героя. Двое героев - шоферы-дальнобойщики, перевозящие в огромных машинах грузы на дальние расстояния. У одного из них, Виктора Карцева, - сын, невестка, внучка. У другого, Сергея Пушкарева - никого, кроме друга. Третий герой фильма - медсестра Лена. Она любит Карцева, хотя моложе его на двадцать лет. Им предстоит путь из Москвы в Закарпатье. \n\nС героями происходит много разных происшествий, а также серьезная ссора. Погибает Сергей, а мужественный и прямолинейный Карцев попадает в общем-то безнравственную ситуацию. И если бы не женщина, которая его давно любит и которая будет для него главной опорой, он бы не смог вернуться в Москву.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015185d235639aeee729152ccc6750\/large","genre":null,"start":1582938300,"stop":1582943400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}