{"1601784000":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1601784000,"stop":1601785800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601785800":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/06d3b3e035186608ce9bc536ca1abb58b0bf17c6.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1601785800,"stop":1601787600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601787600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8ea5729a0af290d0af48cd96a1c6a3f0c3e565bc.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1601787600,"stop":1601789400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601789400":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/00668a987a035e9b32a3cb6084e965e0010ea61e.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1601789400,"stop":1601790300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601790300":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1601790300,"stop":1601793300,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601793300":{"channel":"BRFERNSEHEN","title":"Fit mit Felix – Olympia im Kinderzimmer","descr":"\"Fit mit Felix – Olympia im Kinderzimmer\" das sind Sporthausaufgaben, die die Kinder auf launige und pädagogisch durchdachte Weise zu regelmäßiger Bewegung animieren sollen. In zehnminütigen Videos präsentiert Felix Neureuther zusammen mit der staatlich geprüften Gymnastiklehrerin Claudia Schreiter Mit- und Nachmachübungen. Inhaltlich ist der Titel \"Fit mit Felix – Olympia im Kinderzimmer\" Programm: Damit die Kinder und ihre möglicherweise mitübenden Familien trotz Verschiebung der Sommerspiele in diesem Jahr nicht auf Olympia verzichten müssen, steht pro Folge eine grundlegende Koordinations- oder Bewegungsübung aus einer bestimmten olympischen Sportart im Fokus. Die Bandbreite umfasst beispielsweise Leichtathletik, Schwimmen, Basketball, Hockey, Turnen, Rudern, Gewichtheben, Biathlon, Eiskunstlauf oder auch Ski alpin – Letzteres ist beim früheren Ski-Ass Felix Neureuther natürlich gesetzt. Die Übungen lassen sich auf kleinem Raum im heimischen Wohn- oder Kinderzimmer durchführen und erfordern als Hilfsmittel höchstens simple Alltagsgegenstände wie etwa Küchentücher, Wasserflaschen oder Klopapierrollen. \"Fit mit Felix – Olympia im Kinderzimmer\" mit Felix Neureuther in Kooperation mit dem Bayerischen Kultusministerium und dem Bayerischen Landessportverband (BLSV)","image":"https:\/\/images.tvtv.de\/tvbild\/257d4a11ab554991114ce156ea10585e7cfe6b96.jpg?x=548&y=366\/fit-mit-felix-olympia-im-kinderzimmer","genre":"Kinder, Kindersendung","start":1601793300,"stop":1601793900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601793900":{"channel":"BRFERNSEHEN","title":"Taco und Kaninchen","descr":"Produziert: Deutschland \/ Tschechische Republik, 2007 Mitteldeutscher Rundfunk Bildformat 16:9 Stereo Kamera: Notker Mahr \"Taco\", neun Jahre alt, und seine zwei Jahre ältere Schwester \"Kaninchen\" könnten kaum unterschiedlicher sein. Doch wenn es darauf ankommt, sind sie ein echt starkes Team: Als Kinderdetektive knacken sie die kniffeligsten Kriminalfälle – mit Köpfchen, Fantasie und Humor. Spannende Abenteuer sind mit ihnen also garantiert ... Anka Bergmann eröffnet in Prag eine zweite Flirtschule. Und so verbringen ihre Kinder Taco und Kaninchen ihre Schulferien in einem Dorf vor den Toren der tschechischen Hauptstadt, wo ihre Wahltante Tereza lebt. Doch das Detektivspiel können die Geschwister selbst im Urlaub nicht lassen: Die Dorfidylle wird nämlich durch einige Hauseinbrüche gestört. Bei diesen Objekten handelt es sich um Immobilien von Nachbarn, die verreist sind – und ausgerechnet Tante Tereza sollte auf deren Häuser aufpassen. Tereza macht sich nun Vorwürfe und hat deshalb die Polizei noch nicht über die Einbruchsserie informiert. Freie Bahn also für Taco und Kaninchen, aber natürlich kein Sterbenswörtchen davon zu Mama Anka. Bei ihren Untersuchungen stellen die Geschwister fest, dass die Schlösser unversehrt sind, und es fehlen nirgendwo wertvolle Gegenstände. Als Taco und Kaninchen feststellen, dass der Einbrecher auch in ihr Haus eingedrungen ist, beschließen sie, der Sache auf den Grund zu gehen. Plötzlich fehlt ein Schlüssel für eines der Nachbarhäuser, obwohl Tereza alle Schlüssel zu Hause geschickt versteckt hatte. Tereza erzählt den Kindern, dass sie schon länger von einem Unbekannten beobachtet wird. Nun gilt es also, nicht nur einen Einbrecher zu stellen, sondern auch noch Tante Terezas Verfolger ... Nach dem Roman \"Taco und Kaninchen\" von Amelie Fried und Peter Probst","image":"https:\/\/images.tvtv.de\/tvbild\/04a98b5cb18e746aa9c5d1de332043436008fbbf.jpg?x=548&y=366\/taco-und-kaninchen","genre":"Serie, Krimiserie","start":1601793900,"stop":1601797500,"country":"D\/CZ","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601797500":{"channel":"BRFERNSEHEN","title":"Paulas Sommer","descr":"Paula ist aufgeregt. Heute ist das alljährliche Open-Friendship-Turnier des Gestüts Minkhoff und Frau Niemann kommt mit ihrer ehemaligen Ballettklasse und sie wollen einen Squaredance vorführen. Eva fühlt sich an diesem Tag überfordert. Die ganze Familie zerrt an ihr und macht sie für alles verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/740dcb36f266528c153a763596a40825b8ae01aa.jpg?x=548&y=366\/paulas-sommer","genre":"Kinder, Kinderserie","start":1601797500,"stop":1601799300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601799300":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Der Bariton Andre Schuen","descr":"Der Bariton Andre Schuen ist der junge Shootingstar der Klassik-Szene. Ein Filmteam hat den zurückhaltenden und spannenden Künstler ein halbes Jahr lang begleitet. Es ist dabei, wenn Schuen im Theater an der Wien in Anno Schreiers Uraufführung \"Hamlet\" begeistert, auf der Seiser-Alm mit dem Pianisten Daniel Heyde einen Liederabend gibt und auf Schloss Elmau mit dem Boulanger-Trio konzertiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f56625c1a9f569bd1c4937691a38656534809675.jpg?x=548&y=366\/br-klassik-der-bariton-andre-schuen","genre":"Musik, Sonstige Musik","start":1601799300,"stop":1601801100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601801100":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Andre Schuen in Concert","descr":"Boulanger Trio: Birgit Erz, Violine; Ilona Kindt, Violoncello; Karla Haltenwanger, Klavier 1. Ludwig van Beethoven Come Fill, Fill my Good fellow! Aus 25 Schottische Lieder Op. 108 Aus dem Liveauftritt bei U21-Vernetzt Andre Schuen, Bariton Gerold Huber, Klavier 2. Robert Schumann Schöne Wiege meiner Leiden Aus Liederkreis op. 24 3. Wolfgang Amadeus Mozart Bari Vedro mentr'io sospiro Arie des Grafen Almaviva aus \"Le nozze di Figaro\" 4. Richard Wagner Oh, Du mein holder Abendstern Wolframs Lied an den Abendstern aus Tannhäuser","image":"https:\/\/images.tvtv.de\/tvbild\/1a0d6a9e17a41a41dffe17f2da5a26f0acc66534.jpg?x=548&y=366\/br-klassik-andre-schuen-in-concert","genre":"Musik, Sonstige Musik","start":1601801100,"stop":1601802000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"BRFERNSEHEN","title":"Wiesn Platzkonzert 2008","descr":"Das alljährlich auf den Stufen der Bavaria stattfindende Standkonzert aller Oktoberfest-Kapellen zählt seit Jahren zu den beliebtesten Wiesn-Programmen im BR Fernsehen. 2008 feierte die Stadt München 850 Jahre Jubiläum. Dieses Festjahr ließ auch das Wiesn-Platzkonzert zu einem ganz besonderen Highlight werden. Unter der Leitung von Alois Altmann spielten beim \"Wiesn Platzkonzert 2008\" rund 300 Musiker traditionelle Blasmusik sowie beliebte Märsche. Die zünftige Musik und die feschen \"Trachtler\" garantieren für einen echten Ohren- und Augenschmaus.","image":"https:\/\/images.tvtv.de\/tvbild\/830a797dde87cd2242363b3ddb4ed74a18e2e119.jpg?x=548&y=366\/wiesn-platzkonzert-2008","genre":"Musik, Sonstige Musik","start":1601802000,"stop":1601805600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"BRFERNSEHEN","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1601805600,"stop":1601808300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601808300":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1601808300,"stop":1601810100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601810100":{"channel":"BRFERNSEHEN","title":"Querbeet","descr":"Magazinsendung für alle, die an gärtnerischen Themen interessiert sind. Mit jahreszeitlich abgestimmten Pflanzenporträts, praktischen Tipps zur Pflanzenpflege, Vorstellung von Heil- und Giftpflanzen, Rezepten, Aufnahmen aus europäischen Gartenanlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8b014d5f12a8da24ea197f1a41461002fb251a.jpg?x=548&y=366\/querbeet","genre":"Report, Magazin","start":1601810100,"stop":1601811900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601811900":{"channel":"BRFERNSEHEN","title":"Bayern erleben","descr":"Ein wiederauferstandener Ludwig der II. möchte ein rauschendes Fest feiern und lässt sich inkognito von Angela Ascher durch sein Land fahren. An verschiedenen Stationen in Bayern trifft die Schauspielerin für den König Protagonisten, die sich mit allem rund um Partys und Feste auskennen: Mit Charme und Witz stellt sie ihnen Fragen rund um eine mögliche Beteiligung an der geplanten Fete.","image":"https:\/\/images.tvtv.de\/tvbild\/6b55221cb6b77658343146c9b127869dfe9bd622.jpg?x=548&y=366\/bayern-erleben","genre":"Report, Dokumentation","start":1601811900,"stop":1601814600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601814600":{"channel":"BRFERNSEHEN","title":"natur exclusiv","descr":"Im Great Bear Rainforest entlang der Küste British Columbias gibt es weder Straßen noch Wege, dafür zahlreiche Flüsse, die sich durch den Dschungel winden. Neben Bären leben dort auch Wölfe, Weißkopfseeadler, Robben und Seevögel. Wichtige Bewohner in dem Ökosystem aus Ozean und Wald sind die Lachsschwärme, die bei ihren Wanderungen im Auftrag der Regierung von einem Aufseher überwacht werden.","image":null,"genre":"Report, Reportage","start":1601814600,"stop":1601817300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601817300":{"channel":"BRFERNSEHEN","title":"Bayern feiern","descr":"Auf Schloss Maxlrain nahe Tuntenhausen geht's auf Zeitreise ins Mittelalter, wo sich edle Ritter im Turnier schlagen, Hexen, Zauberer und \"der hässliche Hans\" ihr Unwesen treiben und der Met fließt. Im frühen Mittelalter wollte der irische Heilige Coloman nach Jerusalem pilgern und legte im Schwangau eine Rast ein. Grund genug, ihm ein Kirchlein zu bauen und eine Pferde-Wallfahrt abzuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/11b9356bd98bc413143bf8a798c8dee2a39b18e9.jpg?x=548&y=366\/bayern-feiern","genre":"Report, Reportage","start":1601817300,"stop":1601820000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601820000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1601820000,"stop":1601820900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601820900":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Unter dem Titel \"Für Hof und Garten\" startete der Vorläufer des Magazins 1964 im bayerischen Rundfunk. Sie ist damit die älteste, noch immer ausgestrahlte Ratgebersendung im Bayerischen Fernsehen. Das Format präsentiert heute aktuelle Themen aus der Landwirtschaft und informiert über Umwelt- und Verbraucherschutzfragen. Dazu gibt es nützliche Garten- und interessante Freizeittipps.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1601820900,"stop":1601822700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601822700":{"channel":"BRFERNSEHEN","title":"Europa-Reportage","descr":"DDR im Rückspiegel – Erinnerungen einer Bayerin aus Sachsen: 30 Jahre Wiedervereinigung – das bedeutet für die Ärztin Monika ein halbes Leben hinter DDR-Mauern und ein halbes Leben in Bayern. Daheim in Bayern, am liebsten im Ferienhaus in Prien im Chiemgau – Monika holt die Frühstückseier bei der Biobäuerin um die Ecke, für ein Schwätzchen ist immer Zeit. Mit den Einheimischen ist die HNO-Ärztin ohnehin per Du. Zum Dorffest ist das Dirndl selbstverständlich für die gebürtige Sächsin. Anpassungsfähigkeit scheint kein Problem für sie sein. Sonst hätte die Katholikin aus dem sächsischen Pirna wohl kaum ihre spektakuläre Ausreise 1988 noch vor dem Mauerfall geschafft. Das Filmteam begleitet die Ärztin in die alte Heimat ins sächsische Pirna, begibt sich auf Spurensuche nach Monikas DDR-Geschichte mit dunklen Kapiteln ihrer Bespitzelung und Überwachung. Ein Menschenleben in zwei Welten: Tarnen und immer wachsam sein \"drüben\", verbunden mit einer Karriere als Vorzeige-Ärztin an der Berliner Charité. Und dann im Westen: Mit beiden Beinen fest auf bayerischem Boden, als niedergelassene HNO-Ärztin – politisch, sozial und gesellschaftlich engagiert, mit der Liebe zu Bayern und dem Motto \"leben und leben lassen\".","image":"https:\/\/images.tvtv.de\/tvbild\/8de990506191a8dce3881d2c0bda95c0a66ebf6f.jpg?x=548&y=366\/europa-reportage","genre":"Report, Reportage","start":1601822700,"stop":1601824500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601824500":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"In der heutigen Folge geht es um österreichische Spezialitäten. Der bayerische Fernsehkoch will herausfinden, was die Gerichte zum Kult macht und entdeckt dabei klassische Schmankerl neu. Da dürfen auch die drei Topgerichte aus Österreich nicht fehlen: Fiakergulasch mit Wachtelei und gebratenem Blumenkohl, Wiener Schnitzel mit Kartoffelsalat und Pfifferlingen sowie Sacher-Mousse mit Marillengelee.","image":"https:\/\/images.tvtv.de\/tvbild\/ff166ac0becb42448648ecf70b2d8778b7bb0b3e.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1601824500,"stop":1601826300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601826300":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1601826300,"stop":1601829000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1601829000,"stop":1601829900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829900":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"Diesmal besucht der Schmidt Max einen Crashkurs für angehende Reiter. Im Allgäu will er von einem Angebot profitieren, bei dem in fünf Tagen aus einem blutigen Anfänger ein furchtloser Jockey gemacht werden soll. Die einzigen Voraussetzungen für diese Aktion sind ein gutes Gleichgewichtsgefühl und eine große Portion Mut. Nebenbei erfährt der Reitschüler Spannendes über seinen vierbeinigen Partner.","image":"https:\/\/images.tvtv.de\/tvbild\/3669fa924a8e8c678d61d198315d71fe94824ce2.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1601829900,"stop":1601831700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601831700":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Christoph Promberger möchte mit seiner Frau Barbara in den rumänischen Karpaten den größten Nationalpark Europas schaffen. Ihr Vorbild ist der Nationalpark Bayerischer Wald, der für die gesamte Region eine Steigerung der Lebensqualität brachte. Ihr Ziel ist es, am Fuße des Fagaras-Gebirges in den Südkarpaten 250.000 Hektar Waldlandschaft auf Dauer für Bären, Wölfe, Luchse und Wisente zu sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/15230365671ab5a596710db83048f509826016a4.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1601831700,"stop":1601834400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601834400,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"BRFERNSEHEN","title":"Brettl-Spitzen XII","descr":"\"Menschen, G'schichten, Sensationen\", so heißt das Motto der inzwischen zwölften Folge der\"Brettl-Spitzen\". Griabig, bayerisch und deftig geht es wieder auf der Bühne des Hofbräuhauses zu, wenn zünftige Volkssänger aus München, Wien und Berlin, aus bayerischen Landen und aus der Schweiz mit Live-Gesang vom traditionellen Dudler bis zum ausgefeilten Couplet für Stimmung sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/2fb4bb1f1efd769064fb858cfec2cf45a1e39759.jpg?x=548&y=366\/brettl-spitzen-xii","genre":"Unterhaltung, Show","start":1601835300,"stop":1601840700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"BRFERNSEHEN","title":"Blickpunkt Sport","descr":"Das Magazin informiert über das aktuelle Sportgeschehen im weiß-blauen Freistaat. Im Mittelpunkt stehen die Ergebnisse und Highlights der 1. und 2. Fußball-Bundesliga, der Hand- und Basketball-Bundesliga sowie saisonal natürlich auch die gesamte Bandbreite der Wintersportarten. Interviews, ausführliche Hintergrundinformationen und Analysen runden die kompetente Berichterstattung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/0850128027a33fe80980144a1b4c19ffe31e1e70.jpg?x=548&y=366\/blickpunkt-sport","genre":"Report, Magazin","start":1601840700,"stop":1601845200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601845200":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1601845200,"stop":1601846100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601846100":{"channel":"BRFERNSEHEN","title":"Auf bairisch g'lacht!","descr":"Mit den besten Sketchen aus fünf Jahrzehnten aus Kultsendungen wie \"Sketchup\", \"Die Komiker\", \"Grünwald Freitagscomedy\", \"Kanal fatal\" oder \"Herbert & Schnipsi\" beweisen viele bekannte Köpfe ihr komödiantisches Talent. Mit dabei sind Diether Krebs, Beatrice Richter, Iris Berben, Eddi Arent, Günter Grünwald, Schlenger & Meilhamer, Andreas Giebel, Heißmann & Rassau, Monika Gruber u.v.m.","image":"https:\/\/images.tvtv.de\/tvbild\/283769aa06bcc3b0581e5f5592fad5d424e97c1e.jpg?x=548&y=366\/auf-bairisch-glacht","genre":"Unterhaltung, Show","start":1601846100,"stop":1601848800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601848800":{"channel":"BRFERNSEHEN","title":"Die Schokoladenkönigin","descr":"Nach dem tragischen Tod seiner Frau zählt für Michael Bender nur noch seine neunjährige Tochter Sammy. Ihr zuliebe hat er seine Karriere als angesagter Modefotograf auf Eis gelegt. Als er dadurch in einen finanziellen Engpass gerät, besteht sogar die Gefahr, dass er das Sorgerecht für Sammy verliert. Das Mädchen freundet sich derweil mit der patenten Konditormeisterin Julia an.","image":"https:\/\/images.tvtv.de\/tvbild\/41d0fe5c97a2d9ca75889e1ec34aadae47221740.jpg?x=548&y=366\/die-schokoladenkoenigin","genre":"Film, Liebesfilm","start":1601848800,"stop":1601853900,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601853900":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"In der heutigen Folge geht es um österreichische Spezialitäten. Der bayerische Fernsehkoch will herausfinden, was die Gerichte zum Kult macht und entdeckt dabei klassische Schmankerl neu. Da dürfen auch die drei Topgerichte aus Österreich nicht fehlen: Fiakergulasch mit Wachtelei und gebratenem Blumenkohl, Wiener Schnitzel mit Kartoffelsalat und Pfifferlingen sowie Sacher-Mousse mit Marillengelee.","image":"https:\/\/images.tvtv.de\/tvbild\/ff166ac0becb42448648ecf70b2d8778b7bb0b3e.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1601853900,"stop":1601855700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601855700":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Christoph Promberger möchte mit seiner Frau Barbara in den rumänischen Karpaten den größten Nationalpark Europas schaffen. Ihr Vorbild ist der Nationalpark Bayerischer Wald, der für die gesamte Region eine Steigerung der Lebensqualität brachte. Ihr Ziel ist es, am Fuße des Fagaras-Gebirges in den Südkarpaten 250.000 Hektar Waldlandschaft auf Dauer für Bären, Wölfe, Luchse und Wisente zu sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/15230365671ab5a596710db83048f509826016a4.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1601855700,"stop":1601858400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601858400":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"Diesmal besucht der Schmidt Max einen Crashkurs für angehende Reiter. Im Allgäu will er von einem Angebot profitieren, bei dem in fünf Tagen aus einem blutigen Anfänger ein furchtloser Jockey gemacht werden soll. Die einzigen Voraussetzungen für diese Aktion sind ein gutes Gleichgewichtsgefühl und eine große Portion Mut. Nebenbei erfährt der Reitschüler Spannendes über seinen vierbeinigen Partner.","image":"https:\/\/images.tvtv.de\/tvbild\/3669fa924a8e8c678d61d198315d71fe94824ce2.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1601858400,"stop":1601860200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601860200":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1601860200,"stop":1601862900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601862900":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1601862900,"stop":1601865600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601865600":{"channel":"BRFERNSEHEN","title":"Europa-Reportage","descr":"DDR im Rückspiegel – Erinnerungen einer Bayerin aus Sachsen: 30 Jahre Wiedervereinigung – das bedeutet für die Ärztin Monika ein halbes Leben hinter DDR-Mauern und ein halbes Leben in Bayern. Daheim in Bayern, am liebsten im Ferienhaus in Prien im Chiemgau – Monika holt die Frühstückseier bei der Biobäuerin um die Ecke, für ein Schwätzchen ist immer Zeit. Mit den Einheimischen ist die HNO-Ärztin ohnehin per Du. Zum Dorffest ist das Dirndl selbstverständlich für die gebürtige Sächsin. Anpassungsfähigkeit scheint kein Problem für sie sein. Sonst hätte die Katholikin aus dem sächsischen Pirna wohl kaum ihre spektakuläre Ausreise 1988 noch vor dem Mauerfall geschafft. Das Filmteam begleitet die Ärztin in die alte Heimat ins sächsische Pirna, begibt sich auf Spurensuche nach Monikas DDR-Geschichte mit dunklen Kapiteln ihrer Bespitzelung und Überwachung. Ein Menschenleben in zwei Welten: Tarnen und immer wachsam sein \"drüben\", verbunden mit einer Karriere als Vorzeige-Ärztin an der Berliner Charité. Und dann im Westen: Mit beiden Beinen fest auf bayerischem Boden, als niedergelassene HNO-Ärztin – politisch, sozial und gesellschaftlich engagiert, mit der Liebe zu Bayern und dem Motto \"leben und leben lassen\".","image":"https:\/\/images.tvtv.de\/tvbild\/8de990506191a8dce3881d2c0bda95c0a66ebf6f.jpg?x=548&y=366\/europa-reportage","genre":"Report, Reportage","start":1601865600,"stop":1601867700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601867700":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1601867700,"stop":1601870400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}