{"1599969600":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599969600,"stop":1599971400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599971400":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/4dc2911272aa2f348ae689486d034b24b57d8540.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1599971400,"stop":1599973200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/cfb3122eea19cb56ad2019c1c8b5713f24ab35cd.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1599973200,"stop":1599975000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599975000":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599975000,"stop":1599975900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599975900":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1599975900,"stop":1599978900,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599978900":{"channel":"BRFERNSEHEN","title":"Fit mit Felix – Olympia im Kinderzimmer","descr":"\"Fit mit Felix – Olympia im Kinderzimmer\" – das sind Sporthausaufgaben, die die Kinder auf launige und pädagogisch durchdachte Weise zu regelmäßiger Bewegung animieren sollen. In zehnminütigen Videos präsentiert Felix Neureuther zusammen mit der staatlich geprüften Gymnastiklehrerin Claudia Schreiter Mit- und Nachmachübungen. Inhaltlich ist der Titel \"Fit mit Felix – Olympia im Kinderzimmer\" Programm: Damit die Kinder und ihre möglicherweise mitübenden Familien trotz Verschiebung der Sommerspiele in diesem Jahr nicht auf Olympia verzichten müssen, steht pro Folge eine grundlegende Koordinations- oder Bewegungsübung aus einer bestimmten olympischen Sportart im Fokus. Die Bandbreite umfasst beispielsweise Leichtathletik, Schwimmen, Basketball, Hockey, Turnen, Rudern, Gewichtheben, Biathlon, Eiskunstlauf oder auch Ski alpin – Letzteres ist beim früheren Ski-Ass Felix Neureuther natürlich gesetzt. Die Übungen lassen sich auf kleinem Raum im heimischen Wohn- oder Kinderzimmer durchführen und erfordern als Hilfsmittel höchstens simple Alltagsgegenstände wie etwa Küchentücher, Wasserflaschen oder Klopapierrollen. \"Fit mit Felix – Olympia im Kinderzimmer\" mit Felix Neureuther in Kooperation mit dem Bayerischen Kultusministerium und dem Bayerischen Landessportverband (BLSV). 20 Folgen, wöchentlich","image":"https:\/\/images.tvtv.de\/tvbild\/94f21cd8871d6dff04912e3df471ddb3d7a59a07.jpg?x=548&y=366\/fit-mit-felix-olympia-im-kinderzimmer","genre":"Kinder, Kindersendung","start":1599978900,"stop":1599979500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599979500":{"channel":"BRFERNSEHEN","title":"Das singende, klingende Bäumchen","descr":"Die schöne Prinzessin muss ohne ihre Mutter aufwachsen. Ihr Vater liebt sie, aber seine Liebe besteht darin, sie vom wahren Leben und allen Herausforderungen fernzuhalten. Da er sich als König um die Regierungsgeschäfte kümmern muss, hat die Amme die Erziehung der Prinzessin übernommen. Oft mit sich allein, wächst diese zu einer hochmütigen, übellaunigen und hartherzigen jungen Frau heran.","image":"https:\/\/images.tvtv.de\/tvbild\/f8353e28e920d207328868e520a5ac5a0f8eb5b9.jpg?x=548&y=366\/das-singende-klingende-baeumchen","genre":"Film, Märchenfilm","start":1599979500,"stop":1599983100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599983100":{"channel":"BRFERNSEHEN","title":"Paulas Sommer","descr":"Paula schlägt alle Verbote in den Wind und wagt mit Morning Star einen Ausritt ins Gelände. Auf dem Gestüt herrscht große Sorge um Paula, denn niemand traut dem unberechenbaren Pferd. Zudem hat sich ein potenzieller Käufer angemeldet. Als der Interessent fast schon wieder unverrichteter Dinge den Hof verlassen will, sieht er Paula auf Morning Star zurückkommen und bietet 100.000 Euro für das Tier.","image":"https:\/\/images.tvtv.de\/tvbild\/740dcb36f266528c153a763596a40825b8ae01aa.jpg?x=548&y=366\/paulas-sommer","genre":"Kinder, Kinderserie","start":1599983100,"stop":1599984900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599984900":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Volles Risiko – Musikalisches Glück","descr":"Die Besten ihres Fachs trafen sich in München zum 67. Internationalen Musikwettbewerb der ARD 2018 und spielten um die begehrten Preise. Neben den lukrativen Preisgeldern vergibt der renommierteste deutsche Musikwettbewerb auch Engagements. Das BR-Filmteam begleitete die Teilnehmer und zeigte die Höhepunkte des Wettbewerbs bis zum Preisträgerkonzert mit dem BR-Sinfonieorchester unter der Leitung von Joseph Bastian. Er gilt als der größte Wettbewerb für klassische Musik weltweit und ist mit seiner Vielfältigkeit an Kategorien und Spielmöglichkeiten einzigartig: der Internationale Musikwettbewerb der ARD. Zum ersten Mal fand der ARD-Musikwettbewerb 1952 in München statt, wo ihn bis heute der Bayerische Rundfunk ausrichtet. Für viele Künstler war diese Talentschmiede in München der Startpunkt für ihre Karriere. Preisträgerinnen und Preisträger wie Jessye Norman, Anne Sofie von Otter, Maurice André, Sol Gabetta und viele andere begannen hier ihre sensationellen Weltkarrieren. Die international besetzten Jurys – mit jeweils sieben Virtuosen und Spitzenvertretern ihres Fachs – nehmen die Bewertungen für die Hauptpreise vor. Die Kandidaten werden in den Schlussrunden und bei den Preisträgerkonzerten von hochkarätigen Orchestern begleitet – wie beispielsweise dem Sinfonieorchester des Bayerischen Rundfunks im Finale. Ein Filmteam begleitet die Kandidaten 2018 im Halbfinale und Finale in den Fächern Gesang und Trompete und zeigt, wie hart so eine Teilnahme ist, und wie viel Nervenstärke, und Durchhaltevermögen verlangt wird. Jurymitglieder, Konzertagentinnen und ehemalige prominente Gewinner kommen zu Wort: Christoph Eschenbach, Thomas Quasthoff und Marina Prudenskaya.","image":"https:\/\/images.tvtv.de\/tvbild\/02c718b0ff616c789acb7941e00cda8095449afc.jpg?x=548&y=366\/br-klassik-volles-risiko-musikalisches-glueck","genre":"Musik, Sonstige Musik","start":1599984900,"stop":1599987600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599987600":{"channel":"BRFERNSEHEN","title":"Wiesn Platzkonzert 2019","descr":"Das Platzkonzert am Fuße der Bavaria ist ein traditionelles musikalisches Schmankerl während des Münchner Oktoberfestes. Moderator Michael Harles präsentiert live das Wiesn Platzkonzert. Er begrüßt bekannte Persönlichkeiten der Wiesn und der Stadt für die diesjährigen Dirigate. Moderator Michael Harles präsentiert live das Wiesn Platzkonzert 2019 im BR Fernsehen und begrüßt bekannte Persönlichkeiten für die diesjährigen Dirigate. Seit über 30 Jahren versammeln sich die Musiker der verschiedenen Kapellen aus den Oktoberfestzelten zum gemeinsamen Musizieren. Das Platzkonzert findet stets am mittleren Wiesn-Sonntag auf den Stufen der Patrona Bavariae statt. Wirtelegende und damaliger Wiesnwirtesprecher Willy Heide hatte das Ereignis einst ins Leben gerufen. Seitdem erfreuen sich die Wiesn-Besucher an den prächtigen Klängen bayerischer Märsche und Melodien sowie an den Dirigaten prominenter Persönlichkeiten der Wiesn und der Stadt München. Während tausende bunte Luftballons aufsteigen, ertönt zum krönenden Abschluss wie immer die Bayernhymne.","image":"https:\/\/images.tvtv.de\/tvbild\/d221dc5774d84d6e7f3185c46d037684fe7b8602.jpg?x=548&y=366\/wiesn-platzkonzert-2019","genre":"Musik, Sonstige Musik","start":1599987600,"stop":1599991200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599991200":{"channel":"BRFERNSEHEN","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam präsentiert Moderator Christoph Süß die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1599991200,"stop":1599993900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599993900":{"channel":"BRFERNSEHEN","title":"Bayern erleben – Das Magazin","descr":"Jeder Monat in Bayern hat seine eigenen Stimmungen, Ereignisse und Traditionen. \"Bayern erleben – Das Magazin\" lässt sie hautnah erleben. Im September dreht sich alles um das Thema Ernte. Tomaten, Hopfen, Obst und Getreide sind reif und wollen verarbeitet werden. Moderator Matthias Luginger wird zum Erntehelfer.","image":"https:\/\/images.tvtv.de\/tvbild\/1ecd8b3a95da9903dafade4afb99c482e82bb2dd.jpg?x=548&y=366\/bayern-erleben-das-magazin","genre":"Report, Magazin","start":1599993900,"stop":1599996600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599996600":{"channel":"BRFERNSEHEN","title":"Gartenreise durch Österreich","descr":"Ein Ziel der Reise ist das Schloss Hof, dessen prunkvolle Gärten Prinz Eugen nach französischem Vorbild gestalten ließ. Ein Abstecher in den Garten von Joseph Haydn in Eisenstadt gibt Aufschluss darüber, wie zur Zeit des Komponisten Schminke hergestellt wurde. Im Museumsdorf Niedersulz zeigt man das bäuerliche und gärtnerische Leben vergangener Tage mit exemplarischen Bauwerken und Gärten.","image":"https:\/\/images.tvtv.de\/tvbild\/b56cb91e2fc5b7ac3d2ad56b058b1bfc34936291.jpg?x=548&y=366\/gartenreise-durch-oesterreich","genre":"Report, Dokumentation","start":1599996600,"stop":1599998400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599998400":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599998400,"stop":1600000200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600000200":{"channel":"BRFERNSEHEN","title":"natur exclusiv","descr":"Das Naturschutzgebiet rund um den Donaudurchbruch bei Weltenburg mit seiner Vielfalt an Lebensformen zählt zu den ältesten Bayerns. Der Filmautor begleitete die Gebietsbetreuerin Franziska Jäger ein Jahr lang bei ihrer Arbeit. Ihre Aufgabe ist es, die Biotope der Tiere und Pflanzen zu erhalten und zu schützen. Dazu gehören unter anderem Wasserfledermäuse, Feuersalamander, Uhus und Flussbarben.","image":"https:\/\/images.tvtv.de\/tvbild\/67e7c7de6d77e60cca8003201baa7e813019d410.jpg?x=548&y=366\/natur-exclusiv","genre":"Report, Dokumentation","start":1600000200,"stop":1600002900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600002900":{"channel":"BRFERNSEHEN","title":"Bayern feiern","descr":"Auf Schloss Guteneck in der Oberpfalz trifft Markus Tremmel auf Dudelsackbläser. Beim Pappbootrennen an der Regattastrecke in München-Oberschleißheim dreht sich alles um waghalsige Wassergefährte. Das älteste und größte Kinderfest Bayerns erlebt Markus zum Abschluss in Kaufbeuren. In historischen Kostümen stellt beim Tänzelfest der Nachwuchs der schwäbischen Stadt die Sitten und Gebräuche dar.","image":"https:\/\/images.tvtv.de\/tvbild\/ccc892bf791e0b0ea82c0080b408fcccbb5764cb.jpg?x=548&y=366\/bayern-feiern","genre":"Report, Reportage","start":1600002900,"stop":1600005600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600005600":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1600005600,"stop":1600006500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600006500":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Unter dem Titel \"Für Hof und Garten\" startete der Vorläufer des Magazins 1964 im bayerischen Rundfunk. Sie ist damit die älteste, noch immer ausgestrahlte Ratgebersendung im Bayerischen Fernsehen. Das Format präsentiert heute aktuelle Themen aus der Landwirtschaft und informiert über Umwelt- und Verbraucherschutzfragen. Dazu gibt es nützliche Garten- und interessante Freizeittipps.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1600006500,"stop":1600008300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600008300":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1600008300,"stop":1600010100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600010100":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Ob bayerische oder internationale Küche, der 1949 in Traunstein geborene Starkoch Alfons Schuhbeck weiß aus jeder Küche das Beste herauszuholen. Bevor er seine kulinarische Ader entdeckte, absolvierte er eine Ausbildung zum Fernmeldetechniker. Der Besuch der Hotelfachschule Bad Reichenhall legte den Grundstein für seine weitere Karriere als Fernsehkoch, Kochbuch-Autor, Gastwirt und Unternehmer.","image":"https:\/\/images.tvtv.de\/tvbild\/93404467f8a659de90523c4ab567f4ba7a54f8d8.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1600010100,"stop":1600011900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600011900":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"\"Frankenschau\" – die wöchentliche Magazinsendung aus der Region für die Region mit allem, was Ober-, Mittel- und Unterfranken bewegt.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1600011900,"stop":1600014600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600014600":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1600014600,"stop":1600015500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600015500":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das traditionelle Bergsteiger-Magazin widmet sich sowohl dem Skifahren als auch dem klassischen Bergsteigen und-wandern und stellt dazu interessante Touren für Ungeübte und Erfahrene vor.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1600015500,"stop":1600017300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600017300":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Seit 1969 wird das Magazin des Bayerischen Rundfunks ausgestrahlt. Der Bogen der Themen ist weit gespannt und umfasst alles, was aus Bayern und den Nachbarländern sehenswert erscheint. Dazu gehören Rubriken wie: Damals (u.a. Kindheit in Bayern), Bauen und Bewahren, Handwerk und Arbeit, Kochgeschichten, Musik und Bräuche, Natur und Berge, Stadt, Land und Menschen sowie Volkstheater und Spielfilm.","image":"https:\/\/images.tvtv.de\/tvbild\/2562fdc73227cd418686270ddb87d0dccdfdfee6.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1600017300,"stop":1600020000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020000":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600020000,"stop":1600020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"BRFERNSEHEN","title":"Wirtshausmusikanten beim Hirzinger","descr":"Die umjubelnden Musiker rund um Herbert Pixner feiern ihr 15-jähriges Bühnenjubiläum und brillieren bei ihrer Instrumentalmusik aus den Alpen mit einem unverwechselbaren Sound. Nicht nur auf dem berühmten Münchner Kocherlball hat sich diese Familienmusik in die Herzen ihrer Fans gespielt: Nun heizen die Köschinger Saitentratzer beim Hirzinger mit einer feurigen Polka kräftig ein.","image":"https:\/\/images.tvtv.de\/tvbild\/29e73d6e987a67c4583ce2333355547d2caeb0f0.jpg?x=548&y=366\/wirtshausmusikanten-beim-hirzinger","genre":"Unterhaltung, Show","start":1600020900,"stop":1600026300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"BRFERNSEHEN","title":"Blickpunkt Sport","descr":"Das Magazin informiert über das aktuelle Sportgeschehen im weiß-blauen Freistaat. Im Mittelpunkt stehen die Ergebnisse und Highlights der 1. und 2. Fußball-Bundesliga, der Hand- und Basketball-Bundesliga sowie saisonal natürlich auch die gesamte Bandbreite der Wintersportarten. Interviews, ausführliche Hintergrundinformationen und Analysen runden die kompetente Berichterstattung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/0850128027a33fe80980144a1b4c19ffe31e1e70.jpg?x=548&y=366\/blickpunkt-sport","genre":"Report, Magazin","start":1600026300,"stop":1600029900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600029900":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1600029900,"stop":1600030800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600030800":{"channel":"BRFERNSEHEN","title":"Auf bairisch g'lacht!","descr":"In der Sendung werden humoristische Evergreens aus dem Archiv des BR Fernsehens mit lustigen Einspielern der jüngsten Jahre in einer einzigartigen Mischung kombiniert: Eine junge Iris Berben von 1985 übergibt das Staffelholz an eine gereifte Vroni v. Quast von 2011, eine knackige Barbara Schöneberger von 2000 klatscht sich mit einem Andreas Giebel ab, der heute in seinen besten Jahren ist.","image":"https:\/\/images.tvtv.de\/tvbild\/039e001ea01b7a3c7fd53c31530063cb89597179.jpg?x=548&y=366\/auf-bairisch-glacht","genre":"Unterhaltung, Show","start":1600030800,"stop":1600033500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600033500":{"channel":"BRFERNSEHEN","title":"Annas Geheimnis","descr":"Anna und Christian führen eine glückliche Ehe. Die Bewirtschaftung des gemeinsamen Apfelhofes im Alten Land füllt das kinderlose Paar vollkommen aus. Eines Tages taucht jedoch Annas uneheliche Tochter Ines auf, von der weder Christian noch der leibliche Vater wissen. Annas Eltern zwangen die damals 16-Jährige, das Kind zur Adoption freizugeben. Seither hat Anna ihre Tochter nicht mehr gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/6af2af338f713e7678061b37a2568a7037455e83.jpg?x=548&y=366\/annas-geheimnis","genre":"Film, Drama","start":1600033500,"stop":1600038900,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600038900":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Ob bayerische oder internationale Küche, der 1949 in Traunstein geborene Starkoch Alfons Schuhbeck weiß aus jeder Küche das Beste herauszuholen. Bevor er seine kulinarische Ader entdeckte, absolvierte er eine Ausbildung zum Fernmeldetechniker. Der Besuch der Hotelfachschule Bad Reichenhall legte den Grundstein für seine weitere Karriere als Fernsehkoch, Kochbuch-Autor, Gastwirt und Unternehmer.","image":"https:\/\/images.tvtv.de\/tvbild\/93404467f8a659de90523c4ab567f4ba7a54f8d8.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1600038900,"stop":1600040700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600040700":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Seit 1969 wird das Magazin des Bayerischen Rundfunks ausgestrahlt. Der Bogen der Themen ist weit gespannt und umfasst alles, was aus Bayern und den Nachbarländern sehenswert erscheint. Dazu gehören Rubriken wie: Damals (u.a. Kindheit in Bayern), Bauen und Bewahren, Handwerk und Arbeit, Kochgeschichten, Musik und Bräuche, Natur und Berge, Stadt, Land und Menschen sowie Volkstheater und Spielfilm.","image":"https:\/\/images.tvtv.de\/tvbild\/2562fdc73227cd418686270ddb87d0dccdfdfee6.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1600040700,"stop":1600043400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600043400":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das traditionelle Bergsteiger-Magazin widmet sich sowohl dem Skifahren als auch dem klassischen Bergsteigen und-wandern und stellt dazu interessante Touren für Ungeübte und Erfahrene vor.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1600043400,"stop":1600045200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600045200":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"\"Frankenschau\" – die wöchentliche Magazinsendung aus der Region für die Region mit allem, was Ober-, Mittel- und Unterfranken bewegt.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1600045200,"stop":1600047900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600047900":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1600047900,"stop":1600050600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600050600":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1600050600,"stop":1600052700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600052700":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1600052700,"stop":1600056000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}