{"1601179200":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1601179200,"stop":1601181000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601181000":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/7b93be67b53efca77e8fdcd7a6c8ff946306eef2.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1601181000,"stop":1601182800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/1899c4b01e83353cf482998050d1e5fb4b88aae8.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1601182800,"stop":1601184600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601184600":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d4ecce9951dae52335df7d612542487ab4975b03.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1601184600,"stop":1601185500,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601185500":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1601185500,"stop":1601187900,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601187900":{"channel":"BRFERNSEHEN","title":"Fit mit Felix – Olympia im Kinderzimmer","descr":"\"Fit mit Felix – Olympia im Kinderzimmer\" das sind Sporthausaufgaben, die die Kinder auf launige und pädagogisch durchdachte Weise zu regelmäßiger Bewegung animieren sollen. In zehnminütigen Videos präsentiert Felix Neureuther zusammen mit der staatlich geprüften Gymnastiklehrerin Claudia Schreiter Mit- und Nachmachübungen. Inhaltlich ist der Titel \"Fit mit Felix – Olympia im Kinderzimmer\" Programm: Damit die Kinder und ihre möglicherweise mitübenden Familien trotz Verschiebung der Sommerspiele in diesem Jahr nicht auf Olympia verzichten müssen, steht pro Folge eine grundlegende Koordinations- oder Bewegungsübung aus einer bestimmten olympischen Sportart im Fokus. Die Bandbreite umfasst beispielsweise Leichtathletik, Schwimmen, Basketball, Hockey, Turnen, Rudern, Gewichtheben, Biathlon, Eiskunstlauf oder auch Ski alpin – Letzteres ist beim früheren Ski-Ass Felix Neureuther natürlich gesetzt. Die Übungen lassen sich auf kleinem Raum im heimischen Wohn- oder Kinderzimmer durchführen und erfordern als Hilfsmittel höchstens simple Alltagsgegenstände wie etwa Küchentücher, Wasserflaschen oder Klopapierrollen. \"Fit mit Felix – Olympia im Kinderzimmer\" mit Felix Neureuther in Kooperation mit dem Bayerischen Kultusministerium und dem Bayerischen Landessportverband (BLSV).","image":"https:\/\/images.tvtv.de\/tvbild\/94f21cd8871d6dff04912e3df471ddb3d7a59a07.jpg?x=548&y=366\/fit-mit-felix-olympia-im-kinderzimmer","genre":"Kinder, Kindersendung","start":1601187900,"stop":1601188500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601188500":{"channel":"BRFERNSEHEN","title":"Taco und Kaninchen","descr":"Produziert: Deutschland \/ Tschechische Republik, 2007 Mitteldeutscher Rundfunk Bildformat 16:9 Stereo Kamera: Notker Mahr \"Taco\", neun Jahre alt, und seine zwei Jahre ältere Schwester \"Kaninchen\" sind Geschwister – aber so unterschiedlich wie Tag und Nacht. Wenn es darauf ankommt, sind sie allerdings ein echt starkes Team: Als Kinderdetektive knacken sie die kniffeligsten Kriminalfälle – mit Köpfchen, Fantasie und Humor. Spannende Abenteuer sind mit ihnen also garantiert ... Mitten in Halle wurde Elfi Martens entführt – und zwar direkt nach ihrem Unterricht in Anka Bergmanns Flirtschule. Elfis Verlobter Udo macht sich schreckliche Sorgen, weil vor zwei Jahren schon einmal eine Frau entführt wurde, die in ihrem Versteck ums Leben kam. Taco (9) und seine Schwester Kaninchen (11) finden bald heraus, wer hinter dem aktuellen Fall steckt – ein unheimlicher blonder Mann, der es nun offenbar auch noch auf ihre Mutter Anka abgesehen hat. Es gelingt ihnen, seine Kamera zu entwenden, deren Fotos u.a. Anka zeigen, und sie beschatten ihn, als er sich heimlich Zugang zur Wohnung der Entführten Elfi M. verschafft und dort ein Kleid stiehlt. Wenn das kein Beweis ist! Doch die Polizei glaubt ihnen nicht und ihre Mutter verordnet Hausarrest. Statt allerdings in ihrem Zimmer zu bleiben, folgen Taco und Kaninchen ihrer Mutter abends heimlich in ein Kino, wo sich die völlig ahnungslose Anka ausgerechnet mit diesem miesen Typen trifft! Als ihre Mutter ankündigt, dass sie mit einem Bekannten namens Bernd nach Prag fährt, um dort die Eröffnung ihrer zweiten Flirtschule vorzubereiten, wird's eng: Den Geschwistern muss ganz schnell etwas einfallen, um eine weitere Entführung zu verhindern, Elfi zu befreien und dem Ganoven ein für alle Mal das Handwerk zu legen. Nach dem Roman \"Taco und Kaninchen\" von Amelie Fried und Peter Probst, 2 Teile, wöchentlich im BR Fernsehen","image":"https:\/\/images.tvtv.de\/tvbild\/d3c976200ce3d507cfb943446ffed9182285f4b8.jpg?x=548&y=366\/taco-und-kaninchen","genre":"Serie, Krimiserie","start":1601188500,"stop":1601191800,"country":"D\/CS","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601191800":{"channel":"BRFERNSEHEN","title":"Paulas Sommer","descr":"Unangemeldet steht plötzlich der Käufer von Morning Star wieder auf dem Gestüt. Er komme mit dem Pferd nicht zurecht, bestehe auf seinem Rückgaberecht und wolle auf der Stelle sein Geld zurück. Paula ist überglücklich, bis Eva und Max den Familienrat einberufen und in einem Krisengespräch die Konsequenzen offen legen.","image":"https:\/\/images.tvtv.de\/tvbild\/740dcb36f266528c153a763596a40825b8ae01aa.jpg?x=548&y=366\/paulas-sommer","genre":"Kinder, Kinderserie","start":1601191800,"stop":1601193600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601193600":{"channel":"BRFERNSEHEN","title":"BR-Klassik: KlickKlack","descr":"\"KlickKlack\", das Musikmagazin für Klassik, Jazz und gute Popmusik: Zwei Weltstars der Klassikszene – die Cellistin Sol Gabetta und der Percussionist Martin Grubinger – zeigen, wie professionelle Musiker arbeiten, proben und konzertieren. Die Bildsprache ist modern, die Kamera extrem subjektiv.","image":"https:\/\/images.tvtv.de\/tvbild\/bc1e76b70918e630ad3966357611f6d8c46946ac.jpg?x=548&y=366\/br-klassik-klickklack","genre":"Report, Magazin","start":1601193600,"stop":1601195400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"BRFERNSEHEN","title":"SchalomAleikum: Meet a Jew!","descr":"Eigentlich sollte man denken, dass die Gesellschaft aus der Vergangenheit gelernt hat. Fragt man jedoch Marlon Hubermann, sieht die Welt schnell ganz anders aus. Der junge Fußballer im Verein Makkabi Frankfurt wurde nicht nur einmal beschimpft, wenn sein Team in Führung ging. Beleidigungen wie \"Judenschwein\" sind da noch harmlos. Das Projekt \"SchalomAleikum\" des Zentralrats der Juden in Deutschland fördert die Begegnung von Juden und Muslimen und will dazu beitragen, Spannungen zu lösen. Auch das europäische Projekt \"Youthbridge\" betreibt Präventionsarbeit gegen Antisemitismus, hier kommen die Teilnehmer aus allen Religionen. Gemeinsam bauen sie Klischees und Stereotype, zum Beispiel mit der Ausstellung \"Davidstern und Lederhose\", ab. Ein Jahr nach dem Anschlag in Halle, zum höchsten jüdischen Feiertag Jom Kippur, werden in diesem Film Initiativen vorgestellt, die Brücken bauen.","image":null,"genre":"Report, Dokumentation","start":1601195400,"stop":1601197200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601197200":{"channel":"BRFERNSEHEN","title":"So klingt die Wiesn","descr":"Constanze Lindner taucht ein in die Welt der Wiesnmusik. Nichts ist so wichtig auf dem größten Volksfest der Welt wie die Musik. Ob Bierzelt-Hits, zünftige Blasmusik oder Tradimix und Volkssängertum: Constanze Lindner zeigt gemeinsam mit Volkssängern von der Oidn Wiesn die unterschiedlichsten Facetten der Wiesn-Musik. Sie treffen Wiesn-Musiker jeder Art, die eines vereint: die Liebe zur Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/cb491aad668412d8ec0e9d658cec5f1e54d6cbde.jpg?x=548&y=366\/so-klingt-die-wiesn","genre":"Report, Dokumentation","start":1601197200,"stop":1601200800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601200800":{"channel":"BRFERNSEHEN","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1601200800,"stop":1601203500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601203500":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1601203500,"stop":1601205300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601205300":{"channel":"BRFERNSEHEN","title":"Querbeet","descr":"Magazinsendung für alle, die an gärtnerischen Themen interessiert sind. Mit jahreszeitlich abgestimmten Pflanzenporträts, praktischen Tipps zur Pflanzenpflege, Vorstellung von Heil- und Giftpflanzen, Rezepten, Aufnahmen aus europäischen Gartenanlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8b014d5f12a8da24ea197f1a41461002fb251a.jpg?x=548&y=366\/querbeet","genre":"Report, Magazin","start":1601205300,"stop":1601207100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601207100":{"channel":"BRFERNSEHEN","title":"Bayern erleben","descr":"Das Magazin taucht tief in Bayern und die Stimmung des kommenden Monats ein und nimmt den Rhythmus Bayerns und seiner Regionen auf. Der Moderator begibt sich zu den Menschen vor Ort und begleitet sie auf ihrem Weg zu dem Ziel, das sie sich für diese Zeit gesteckt haben. Die Themen und Geschichten sind mal bodenständig mal schräg, sie reichen von modern bis traditionell, von ländlich bis urban.","image":"https:\/\/images.tvtv.de\/tvbild\/ff92f6d67b0413769085068572c2524e47840e60.jpg?x=548&y=366\/bayern-erleben","genre":"Report, Dokumentation","start":1601207100,"stop":1601209800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"BRFERNSEHEN","title":"natur exclusiv","descr":"Die französischen Wasserwelten weisen eine spektakuläre Tier- und Pflanzenwelt auf, sei es der Marais Poitevin, das Sumpfland an der Atlantikküste bei La Rochelle, sei es in den Cevennen, wo die Flüsse tiefe Schluchten in das Kalkgestein geschnitten haben. Eine ganz spezielle Rolle spielt dabei Korsika, beherbergt die Insel doch mit La Scandola das älteste Naturschutzgebiet Frankreichs.","image":"https:\/\/images.tvtv.de\/tvbild\/f94a3fa17aeefad58afe8da9793205689489ae42.jpg?x=548&y=366\/natur-exclusiv","genre":"Report, Dokumentation","start":1601209800,"stop":1601212500,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601212500":{"channel":"BRFERNSEHEN","title":"Bayern feiern","descr":"In Bayern wird die Brauchtumspflege ganz besonders hochgehalten, was sich bei der Volksmusik, den Trachten und auch bei Volksfesten zeigt, Der Moderator ist deshalb wieder mit seinem E-Bike vom nördlichen Franken bis an die Südgrenze des Bundeslandes unterwegs und besucht ganz besondere Veranstaltungen. Er trifft auf uralte Bräuche und lässt sich die Geschichten, die dahinter stehen, erläutern.","image":"https:\/\/images.tvtv.de\/tvbild\/8f50970f96ac114fe201990ff6e06d0033077a1e.jpg?x=548&y=366\/bayern-feiern","genre":"Report, Reportage","start":1601212500,"stop":1601215200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601215200":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1601215200,"stop":1601216100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601216100":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Unter dem Titel \"Für Hof und Garten\" startete der Vorläufer des Magazins 1964 im bayerischen Rundfunk. Sie ist damit die älteste, noch immer ausgestrahlte Ratgebersendung im Bayerischen Fernsehen. Das Format präsentiert heute aktuelle Themen aus der Landwirtschaft und informiert über Umwelt- und Verbraucherschutzfragen. Dazu gibt es nützliche Garten- und interessante Freizeittipps.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1601216100,"stop":1601217900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601217900":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1601217900,"stop":1601219700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601219700":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Ohne Ungarn hätte es nie die mächtige Donaumonarchie gegeben, nie den Doppeladler im Wappen des Habsburger Reichs, und auch die österreichische Küche wäre um ein paar wunderbare Gerichte ärmer. Paprika aus der Puszta, Fogosch oder Zander aus der Donau, und dann erst dieser wunderbar leichte Palatschinken: Für den Spitzenkoch Alfons Schuhbeck sind das alles nicht nur Gerichte mit Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1601219700,"stop":1601221500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601221500":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1601221500,"stop":1601224200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601224200":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1601224200,"stop":1601225100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601225100":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das traditionelle Bergsteiger-Magazin widmet sich sowohl dem Skifahren als auch dem klassischen Bergsteigen und-wandern und stellt dazu interessante Touren für Ungeübte und Erfahrene vor.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1601225100,"stop":1601226900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226900":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Die Bäuerin Edeltraud Melzl-Butz setzt auf Selbstgemachtes für den Markt. Von der Biskuitrolle bis zum Brokkoli, alles ist vom Hof. Für Ziegenhalter Hans Kellner aus der Hallertau begann alles mit einem Tausch: drei Ferkel gegen eine Ziege mit drei Jungen. Heute bietet er über 150 Käsesorten an. Die Sendung zeigt, wie kleine Landwirtschaftsbetriebe heute mit kreativen Ideen überleben können.","image":"https:\/\/images.tvtv.de\/tvbild\/61475c14c103e08263e4a359cfc399f7a036a135.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1601226900,"stop":1601229600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229600":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601229600,"stop":1601230500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"BRFERNSEHEN","title":"Mit Blasmusik durch Bayern","descr":"Der Blasmusikexperte Georg Ried stellt Kapellen vor, die auf dem Münchner Oktoberfest spielen. Auf seiner Reise zu den Stammhäusern der Wiesn-Wirte trifft er nicht nur die Kapellmeister und Blasorchester, sondern auch Ensembles, die auf der \"Oiden Wiesn\" für Tradition und Stimmung sorgen. Musikanten spielen auf, singen und erzählen Geschichten von ihrem langjährigen Musizieren auf der Wiesn.","image":"https:\/\/images.tvtv.de\/tvbild\/6e59908ada17bfe289ac876869e40f82c22936be.jpg?x=548&y=366\/mit-blasmusik-durch-bayern","genre":"Report, Dokumentation","start":1601230500,"stop":1601235900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235900":{"channel":"BRFERNSEHEN","title":"Blickpunkt Sport","descr":"Das Magazin informiert über das aktuelle Sportgeschehen im weiß-blauen Freistaat. Im Mittelpunkt stehen die Ergebnisse und Highlights der 1. und 2. Fußball-Bundesliga, der Hand- und Basketball-Bundesliga sowie saisonal natürlich auch die gesamte Bandbreite der Wintersportarten. Interviews, ausführliche Hintergrundinformationen und Analysen runden die kompetente Berichterstattung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5480bceb08a08aa76d178f3e3dfeb2a9fb672b.jpg?x=548&y=366\/blickpunkt-sport","genre":"Report, Magazin","start":1601235900,"stop":1601240400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601240400":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1601240400,"stop":1601241300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601241300":{"channel":"BRFERNSEHEN","title":"Heißmann + Rassau","descr":"Der Postbote Peter Poster freut sich schon auf seinen Vorruhestand. Doch davor muss er noch seinen Nachfolger Siggi Schönwetter einarbeiten. Der staunt nicht schlecht, mit welchen skurrilen Methoden Peter arbeitet: Da werden Briefe mitten auf dem Marktplatz zur Selbstabholung deponiert oder landen als Wurfpost auf der Treppe. Und auch das Briefgeheimnis spielt hier offenbar keine große Rolle.","image":"https:\/\/images.tvtv.de\/tvbild\/f16b229f9f43fe511806518c49df1d8beff09076.jpg?x=548&y=366\/heissmann-rassau","genre":"Kultur, Theater","start":1601241300,"stop":1601244000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601244000":{"channel":"BRFERNSEHEN","title":"Das Kindermädchen: Mission Südafrika","descr":"Das Münchner Kindermädchen Henriette soll auf einer Farm in Südafrika auf Anton und dessen Bruder Linus aufpassen, die ohne ihre Eltern vier Wochen bei ihrem Großvater Konrad verbringen. Der Tierarzt hat weder Zeit noch Lust, sich selbst um die gelangweilten Stadtkinder zu kümmern. Henriette versucht herauszufinden, was Konrads Verhältnis zu den Enkeln und seiner Tochter Johanna zerrüttet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/221e71ae1b0e4161de2a4885e3e1cb1fb0f19ae8.jpg?x=548&y=366\/das-kindermaedchen-mission-suedafrika","genre":"Film, Komödie","start":1601244000,"stop":1601249400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601249400":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Ohne Ungarn hätte es nie die mächtige Donaumonarchie gegeben, nie den Doppeladler im Wappen des Habsburger Reichs, und auch die österreichische Küche wäre um ein paar wunderbare Gerichte ärmer. Paprika aus der Puszta, Fogosch oder Zander aus der Donau, und dann erst dieser wunderbar leichte Palatschinken: Für den Spitzenkoch Alfons Schuhbeck sind das alles nicht nur Gerichte mit Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1601249400,"stop":1601251200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601251200":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Die Bäuerin Edeltraud Melzl-Butz setzt auf Selbstgemachtes für den Markt. Von der Biskuitrolle bis zum Brokkoli, alles ist vom Hof. Für Ziegenhalter Hans Kellner aus der Hallertau begann alles mit einem Tausch: drei Ferkel gegen eine Ziege mit drei Jungen. Heute bietet er über 150 Käsesorten an. Die Sendung zeigt, wie kleine Landwirtschaftsbetriebe heute mit kreativen Ideen überleben können.","image":"https:\/\/images.tvtv.de\/tvbild\/61475c14c103e08263e4a359cfc399f7a036a135.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1601251200,"stop":1601253900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601253900":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das traditionelle Bergsteiger-Magazin widmet sich sowohl dem Skifahren als auch dem klassischen Bergsteigen und-wandern und stellt dazu interessante Touren für Ungeübte und Erfahrene vor.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1601253900,"stop":1601255700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601255700":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1601255700,"stop":1601258400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601258400":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1601258400,"stop":1601261100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601261100":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1601261100,"stop":1601263200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601263200":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1601263200,"stop":1601265600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}