{"1603602000":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1603602000,"stop":1603603800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603603800":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad7f7e4a5b6182a5598615227f7721e3ece634fc.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1603603800,"stop":1603605600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/a9ad9cc9437561c0275f40ca259016894c80df0b.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1603605600,"stop":1603607400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603607400":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d4ecce9951dae52335df7d612542487ab4975b03.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1603607400,"stop":1603608300,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603608300":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1603608300,"stop":1603610400,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603610400":{"channel":"BRFERNSEHEN","title":"Fit mit Felix – Olympia im Kinderzimmer","descr":"\"Fit mit Felix – Olympia im Kinderzimmer\" sind Sporthausaufgaben, die die Kinder auf launige und pädagogisch durchdachte Weise zu regelmäßiger Bewegung animieren sollen. In zehnminütigen Videos präsentiert Felix Neureuther zusammen mit der staatlich geprüften Gymnastiklehrerin Claudia Schreiter Mit- und Nachmachübungen. Inhaltlich ist der Titel \"Fit mit Felix – Olympia im Kinderzimmer\" Programm: Damit die Kinder und ihre möglicherweise mitübenden Familien trotz Verschiebung der Sommerspiele in diesem Jahr nicht auf Olympia verzichten müssen, steht pro Folge eine grundlegende Koordinations- oder Bewegungsübung aus einer bestimmten olympischen Sportart im Fokus. Die Bandbreite umfasst beispielsweise Leichtathletik, Schwimmen, Basketball, Hockey, Turnen, Rudern, Gewichtheben, Biathlon, Eiskunstlauf oder auch Ski alpin – Letzteres ist beim früheren Ski-Ass Felix Neureuther natürlich gesetzt. Die Übungen lassen sich auf kleinem Raum im heimischen Wohn- oder Kinderzimmer durchführen und erfordern als Hilfsmittel höchstens simple Alltagsgegenstände wie etwa Küchentücher, Wasserflaschen oder Klopapierrollen. \"Fit mit Felix – Olympia im Kinderzimmer\" mit Felix Neureuther in Kooperation mit dem Bayerischen Kultusministerium und dem Bayerischen Landessportverband (BLSV).","image":"https:\/\/images.tvtv.de\/tvbild\/b815d1aa79094e0003d1c3082fd081d4c1b7ae5f.jpg?x=548&y=366\/fit-mit-felix-olympia-im-kinderzimmer","genre":"Kinder, Kindersendung","start":1603610400,"stop":1603611000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603611000":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"Der in einen Dackel verwandelte Herr Maier wird von seiner unglücklichen Frau ab und zu auf die Straße geschickt. Die Söhne werden zum Schweigen verpflichtet, doch die Leute vom Fernsehen und Dr. Neumann von der Psychiatrie erfahren davon. Xenia will das Märchenreich modernisieren, Arabella denkt nur noch an Peter. Und Prinz Willibald darf Dornröschen nicht mehr küssen, er soll Räuber sein.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603611000,"stop":1603612800,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603612800":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"Nach wie vor ist der Ernährer der Familie Mayer ein bellender und sprechender Dackel. Rumburak nimmt seine Gestalt an und erzählt falsche Märchen im Fernsehen. Xenia heiratet im Märchenreich Willibald, den Königssohn aus Dornröschen. Die arme Arabella wird in die Zauberburg entführt. Doch Rumburak ahnt nicht, was für einen Gegner er sich mit dem zart wirkenden Mädchen eingehandelt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603612800,"stop":1603614600,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603614600":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"Arabella kann sich befreien und flieht in die Menschenwelt. In der Menschenwelt angekommen, werden König Hyazinth und Hofzauberer Vigo aufgrund ihrer Märchenkleidung gleich eingesperrt. Aber auch Rumburak ist ins Menschenreich gelangt, landet jedoch mit gebrochenen Armen im Gefängnishospital. Bei Familie Maier wird gefeiert, dass Herr Maier kein Dackel, sondern wieder Herr Maier ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603614600,"stop":1603616400,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"BRFERNSEHEN","title":"Katholischer Gottesdienst","descr":"Am letzten Oktobersonntag lädt die Pfarrgemeinde Herz Jesu in Teublitz im Landkreis Schwandorf zum Sonntagsgottesdienst ein, es steht das Thema \"Weltmission\" im Mittelpunkt. Dabei richtet sich der Blick auf die weltweite Gemeinschaft der Kirche. \"Unsere Mission ist es, die Liebe Gottes in der Welt sichtbar zu machen\", fasst Pfarrer Michael Hirmer den Auftrag in seiner Predigt zusammen. Die Gemeinde in der Oberpfalz blickt schon seit einigen Jahren ganz bewusst über den Tellerrand. Sie ist bekannt für ihr Engagement für eine faire Welt und pflegt gute Kontakte besonders in den Nahen und Mittleren Osten. Die Verbundenheit mit der Weltkirche zeigt sich auch bei den Zelebranten. Neben Pfarrer Michael Hirmer wird der aus Indien stammende Kaplan William Akkala dem Gottesdienst vorstehen. Die frohe Botschaft von der Liebe Gottes verkündet Diakon Heinrich Neumüller. Musikalisch wird der Gottesdienst vom Teublitzer Kirchenchor unter der Leitung von Dekanatskirchenmusiker Norbert Hintermeier gestaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/4e0b64c6434997a13c90583737ba9db25583a66a.jpg?x=548&y=366\/katholischer-gottesdienst","genre":"Sonstiges, Sonstiges","start":1603616400,"stop":1603619400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603619400":{"channel":"BRFERNSEHEN","title":"Zeit und Ewigkeit","descr":"Wenn ein Bischof mit einer Nachricht \"auf Sendung\" gehen will, muss er dafür nicht seinen Beruf wechseln und Journalist werden. Es gehört zu seiner wichtigsten Aufgabe, nicht zu schweigen, wenn ihm etwas auf der Zunge liegt, das gesagt werden muss. Und das tut der Eichstätter Bischof Gregor M. Hanke OSB. Seine Mission: Genau hinzuschauen, was los ist in der Welt. Geduldig herauszuhören, was die Menschen bewegt. Nach Antworten zu suchen, die dem Leben einen Sinn geben können. Viele wertvolle Inhalte, mit denen der Eichstätter Bischof Gregor M. Hanke OSB \"auf Sendung\" ist, findet er in der Bibel. Sie hilft ihm, den richtigen Weg zu finden, wenn es eng wird im Alltag. Sie ermutigt ihn, nach dem Willen Gottes zu fragen, wenn Entscheidungen anstehen. Sie öffnet den Blick für neue Horizonte, wenn das Leben an seine Grenzen kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/abf7f4930237dfb22f006fff2955a761d015701b.jpg?x=548&y=366\/zeit-und-ewigkeit","genre":"Report, Magazin","start":1603619400,"stop":1603620000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603620000":{"channel":"BRFERNSEHEN","title":"Der Sonntags-Stammtisch","descr":"Sonntägliche Gesprächsrunde um Hans Werner Kilz mit zwei festen Gesprächspartnern, sowie drei wechselnden Gästen werden auf bayerisch-unterhaltsame Weise die Themen der Woche diskutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6c2546e1e2b434cdcb5b212ad50c746b026a0b54.jpg?x=548&y=366\/der-sonntags-stammtisch","genre":"Report, Diskussion","start":1603620000,"stop":1603623900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603623900":{"channel":"BRFERNSEHEN","title":"quer","descr":"Die Satiresendung von Querköpfen für Querdenker. Mit Reportagen, Gesprächen und Live-Schaltungen werden die Ereignisse der Woche aufgearbeitet. Kabarettist Christoph Süß moderiert die Sendung aus seinem virtuellen Studio und kann damit in andere Szenen gehen oder ein Zwiegespräch mit sich selbst zum Besten geben.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1603623900,"stop":1603626600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603626600":{"channel":"BRFERNSEHEN","title":"Bayern erleben","descr":"Max Irlinger, ein junger Mann aus dem Berchtesgadener Land, träumt von einem Job, den es nur ein einziges Mal in Europa gibt: Er möchte Bergbrenner im Nationalpark Berchtesgaden werden. Die Dokumentation zeigt Max während eines Sommers, den er mit seinem Lehrmeister Lukas auf der Funtenseehütte verbringt, um sich als Enzian-Brenner zu bewähren. Eine Zeit voller Arbeit und spannenden Begegnungen.","image":"https:\/\/images.tvtv.de\/tvbild\/6b2c67b47745b29ea4160e8d25304586db91cb83.jpg?x=548&y=366\/bayern-erleben","genre":"Report, Dokumentation","start":1603626600,"stop":1603629300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603629300":{"channel":"BRFERNSEHEN","title":"Die Hausmeisterin","descr":"Nach dem Verkauf des Olivenhains fühlt sich Martha steinreich. Ilse gibt ihr den guten Rat, das Geld anzulegen, doch davon will Martha nichts wissen. Sie spielt mit dem Gedanken, die Hausmeisterei aufzugeben und mit Costa in ein Häuschen im Grünen zu ziehen. Josef lässt sich von Ilse über die Risiken einer Galerie aufklären, denn Schorschi ist mit den Verkaufserlösen alles andere als zufrieden.","image":"https:\/\/images.tvtv.de\/tvbild\/ed7bf583514e62edf80b5a697be6c8985c83ac87.jpg?x=548&y=366\/die-hausmeisterin","genre":"Serie, Sonstige Serien","start":1603629300,"stop":1603632300,"country":"D","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603632300":{"channel":"BRFERNSEHEN","title":"Musikantentreffen am Ritten in Südtirol","descr":"In Südtirol, oberhalb des Bozner Talkessels, erstreckt sich das Hochplateau vom Ritten. Viele kleine einzelne Dörfer und Weiler liegen hier südlich der Sarntaler Alpen. Eines davon ist der Ort Siffian. Auf knapp 800 m Höhe liegt der \"Schlosshof\" der Familie Lobis mit seiner schönen Tenne. Dort begrüßt die Moderatorin Elisabeth Rehm Sänger und Musikanten vom Ritten und aus ganz Südtirol.","image":"https:\/\/images.tvtv.de\/tvbild\/a6f8b10ccf53dd653f08f8995dfbab4560b2e686.jpg?x=548&y=366\/musikantentreffen-am-ritten-in-suedtirol","genre":"Unterhaltung, Show","start":1603632300,"stop":1603635000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603635000":{"channel":"BRFERNSEHEN","title":"Stofferl Wells Bayern","descr":"Nirgendwo auf der Welt gibt es eine höhere Brauereidichte als in Oberfranken. Stofferl Well bekommt in Bayreuth Nachhilfe in Sachen Biergenuss von einem echten Biersommelier. Außerdem erfährt er dort, dass auch Richard Wagner ein großer Liebhaber des Gerstensaftes war. Die Gemeinde Aufseß hat es mit dem Bier sogar ins Guinessbuch der Rekorde geschafft: Sie hat die \"größte Brauereidichte pro Einwohner\".","image":"https:\/\/images.tvtv.de\/tvbild\/4fd0d9c16645fcfb65fd477f7e1415cffd09233b.jpg?x=548&y=366\/stofferl-wells-bayern","genre":"Report, Reportage","start":1603635000,"stop":1603638000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603638000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1603638000,"stop":1603638900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603638900":{"channel":"BRFERNSEHEN","title":"Alpen-Donau-Adria","descr":"Landestypische Besonderheiten, kulturelle Highlights aber auch Interessantes und Sehenswertes rund um das nördliche Mittelmeer, den Donauraum und den deutschsprachigen Alpenraum stehen in dieser Sendung im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/a74cd27841c0fc5dd2b5aad28f013e65c585301e.jpg?x=548&y=366\/alpen-donau-adria","genre":"Report, Regionales","start":1603638900,"stop":1603640700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603640700":{"channel":"BRFERNSEHEN","title":"Kreuzer trifft...","descr":"Moderatorin Marianne Kreuzer trifft sich mit prominenten Sportlern an Orten, die diese selbst aussuchen, und zu denen sie einen besonderen Bezug haben. Diesmal trifft die Moderatorin Verena Bentele. Marianne Kreuzer hat sich mit der zwölfmaligen Paralympics-Siegerin Verena Bentele verabredet. Die 38-Jährige ist von Geburt an blind. Auch nach ihrer sportlichen Laufbahn hat Verena Bentele eine glänzende Karriere gemacht und ist heute Präsidentin des VdK, des größten deutschen Sozialverbands. Als Lieblingsorte hat die gebürtige Lindauerin den Bodensee, den Biohof ihrer Eltern bei Tettnang und den Pfänder gewählt. Dort spricht Verena Bentele über ihre Besteigung des Kilimandscharo. Des Weiteren verrät sie, welche Rolle Bundeskanzlerin Angela Merkel in ihrem Leben spielt, und wie und warum sie \"Wände hören kann\".","image":"https:\/\/images.tvtv.de\/tvbild\/f8bf09797848ee4bc8e46ea068e8fe5355781ac5.jpg?x=548&y=366\/kreuzer-trifft","genre":"Report, Diskussion","start":1603640700,"stop":1603642500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603642500":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Was hat eine Schiffsschraube mit der Sacher-Torte gemeinsam? Beides sind österreichische Erfindungen. Der Mann mit der Schiffsschraube hieß Josef Frantisek Ressel, hatte kein Glück im Leben und musste sein Patent sogar ziemlich billig verkaufen. Die Sachertorte hingegen ist eine Delikatesse mit Weltruf. Was man vom Kärntner Reinling nicht behaupten kann – bislang, denn wenn Alfons Schuhbeck diese Spezialität auf seine eigene Weise interpretiert, wer weiß, was dann passiert?","image":"https:\/\/images.tvtv.de\/tvbild\/5d05c17fdcba5fdff9724b6ba0e406d856f7f2e2.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1603642500,"stop":1603644300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603644300":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1603644300,"stop":1603647000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1603647000,"stop":1603647900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647900":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das Magazin für Bergsteiger vom BR Fernsehen. Eine Bergsendung, die mit dem \"Erlebnis Berg\" nicht nur den Spezialisten, sondern ein breites Spektrum an Bergfreunden erreicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1603647900,"stop":1603649700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603649700":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Auf vielen Bauernhöfen in Südtirol wird heute noch das Brot so gebacken, wie man es vielleicht schon vor 500 Jahren gebacken hat, in alten Öfen mit altem Gerät. Der Aufwand ist groß, denn das Brot muss für die Bauernfamilie ein halbes Jahr reichen. Das Backen ist ein Ereignis, das sich über drei Tage zieht und das ganze Bauernhaus in eine Backstube verwandelt. Die Sendung begleitet diese alte Tradition auf dem Hof Montfert am Katharinaberg.","image":"https:\/\/images.tvtv.de\/tvbild\/fdf4032f8f43fac70385427d2c634eae5d35f76f.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1603649700,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"BRFERNSEHEN","title":"Der Komödienstadel","descr":"Prinzregentenzeit: Die verwitwete Wirtin Anna interessiert sich mehr fürs Kartenlegen als für ihren Gasthausbetrieb – sehr zum Verdruss ihrer Tochter Liesl und zum Leidwesen vom Hausl Lorenz. Als Anna aus den Karten liest, dass für Liesl eine reiche Ehe ins Haus steht, passiert fast zeitgleich vor der Haustür ein Autounfall: Der reiche Sägewerksbesitzer Hengstl hat den arbeitslosen Urban über den Haufen gefahren. Nun nimmt Lorenz die Schicksalsfäden in die Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/2a299ebf5c8c003d48e8e73702046e00b0224dab.jpg?x=548&y=366\/der-komoedienstadel","genre":"Kultur, Theater","start":1603653300,"stop":1603658700,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"BRFERNSEHEN","title":"Sportschau mit der aktuellen Fußball-Bundesliga","descr":"Aktuelles aus der Welt des Sports, ob Fußball-Bundesliga, Handball, Boxen oder Motorsport. Hier erfahren Sie, wer wo wann was gewonnen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3d46cd0fbc07e7ce0ad68b4320f9318ead6c99c4.jpg?x=548&y=366\/sportschau-mit-der-aktuellen-fussball-bundesliga","genre":"Report, Magazin","start":1603658700,"stop":1603659900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603659900":{"channel":"BRFERNSEHEN","title":"Bayerischer Sportpreis 2020","descr":"Bereits zum 19. Mal werden Sportlerinnen und Sportler für herausragende Leistungen und außergewöhnliche Verdienste rund um den Sport geehrt. Auch in diesem Jahr sind trotz Corona-bedingter Absagen sportlicher Großereignisse außergewöhnliche Leistungen auszuzeichnen. Einen ganz besonderen Erfolg konnte der FC Bayern München feiern mit dem Gewinn der deutschen Meisterschaft, des DFB Pokals und der Champions League.","image":"https:\/\/images.tvtv.de\/tvbild\/2efd215f51a2092ad5c1ab41eff09dc3b8962473.jpg?x=548&y=366\/bayerischer-sportpreis-2020","genre":"Unterhaltung, Show","start":1603659900,"stop":1603664400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603664400":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1603664400,"stop":1603665300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603665300":{"channel":"BRFERNSEHEN","title":"kinokino extra: 54. Internationale Hofer Filmtage","descr":"Vom 20. bis 25. Oktober 2020 finden im oberfränkischen Hof wieder die Internationalen Hofer Filmtage statt, dieses Jahr bereits zum 54. Mal. Das Hofer Filmfest versucht in diesem Jahr in Form eines Hybrid-Festivals, die Filmemacher und Kino-Begeisterten trotz aller Widrigkeiten zusammenzubringen. Das bedeutet, dass es zwei Festivalkomponenten geben wird: Präsenzvorführungen im Kino sowie eine Erweiterung des Festivalerlebnisses mit Filmen auf On-Demand-Plattformen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5dbc686ffeaa4a9be87282a94ed04125f527fce.jpg?x=548&y=366\/kinokino-extra-54-internationale-hofer-filmtage","genre":"Report, Magazin","start":1603665300,"stop":1603667100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"BRFERNSEHEN","title":"Auf bairisch g'lacht!","descr":"Die Sendung kombiniert humoristische Evergreens aus dem Archiv des BR Fernsehens mit lustigen Sketchen des neuen Jahrtausends in einer einzigartigen Mischung! Ein freudiges Wiedersehen mit Originalen wie Eddi Arent, Günter Grünwald, Eva Mähl, Michael Altinger, u.v.m. So lässt sich beschwingt der Spätherbst überbrücken, bis am Silvesterabend eine extra lange Spezialfolge auf dem Programm steht.","image":"https:\/\/images.tvtv.de\/tvbild\/283769aa06bcc3b0581e5f5592fad5d424e97c1e.jpg?x=548&y=366\/auf-bairisch-glacht","genre":"Unterhaltung, Show","start":1603667100,"stop":1603669800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603669800":{"channel":"BRFERNSEHEN","title":"Donna Leon – Feine Freunde","descr":"Signor Rossi vom Katasteramt stattet Brunetti einen Hausbesuch ab. Für die Eigentumswohnung, die der Commissario mit seiner Familie seit über zehn Jahren bewohnt, liegt keine Baugenehmigung vor. Nach den strengen Vorschriften muss das gesamte Gebäude abgerissen werden. Wenig später erfährt Brunetti von Rossis Tod. Der Beamte stürzte von einem Baugerüst. Commissario Brunetti vermutet einen Mord.","image":"https:\/\/images.tvtv.de\/tvbild\/c27bd3e20d82b65cd59e2a86cbdb61e2ecb290ed.jpg?x=548&y=366\/donna-leon-feine-freunde","genre":"Film, Krimi","start":1603669800,"stop":1603675200,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603675200":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Was hat eine Schiffsschraube mit der Sacher-Torte gemeinsam? Beides sind österreichische Erfindungen. Der Mann mit der Schiffsschraube hieß Josef Frantisek Ressel, hatte kein Glück im Leben und musste sein Patent sogar ziemlich billig verkaufen. Die Sachertorte hingegen ist eine Delikatesse mit Weltruf. Was man vom Kärntner Reinling nicht behaupten kann – bislang, denn wenn Alfons Schuhbeck diese Spezialität auf seine eigene Weise interpretiert, wer weiß, was dann passiert?","image":"https:\/\/images.tvtv.de\/tvbild\/5d05c17fdcba5fdff9724b6ba0e406d856f7f2e2.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1603675200,"stop":1603677000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603677000":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Auf vielen Bauernhöfen in Südtirol wird heute noch das Brot so gebacken, wie man es vielleicht schon vor 500 Jahren gebacken hat, in alten Öfen mit altem Gerät. Der Aufwand ist groß, denn das Brot muss für die Bauernfamilie ein halbes Jahr reichen. Das Backen ist ein Ereignis, das sich über drei Tage zieht und das ganze Bauernhaus in eine Backstube verwandelt. Die Sendung begleitet diese alte Tradition auf dem Hof Montfert am Katharinaberg.","image":"https:\/\/images.tvtv.de\/tvbild\/fdf4032f8f43fac70385427d2c634eae5d35f76f.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1603677000,"stop":1603679700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603679700":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Das Magazin für Bergsteiger vom BR Fernsehen. Eine Bergsendung, die mit dem \"Erlebnis Berg\" nicht nur den Spezialisten, sondern ein breites Spektrum an Bergfreunden erreicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1603679700,"stop":1603681500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603681500":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1603681500,"stop":1603684200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603684200":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1603684200,"stop":1603687200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603687200":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603687200,"stop":1603688400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}