{"1598760000":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1598760000,"stop":1598761800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598761800":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/2431b1847ac86d2c6197b484eb500a5190bc7a0b.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1598761800,"stop":1598763600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598763600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/38fee4614825e93e341c712281ce7717cb8dabb9.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1598763600,"stop":1598765400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598765400":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1598765400,"stop":1598766300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598766300":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1598766300,"stop":1598771400,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598771400":{"channel":"BRFERNSEHEN","title":"Die kleine Meerjungfrau","descr":"Die kleine Meerjungfrau Undine lebt mit ihren beiden Schwestern und ihrem Vater, dem Meerkönig, auf dem Meeresgrund. Das Leben der Menschen erscheint Undine aufregend und voller Abenteuer. Eines Tages rettet Undine einen schönen Prinzen vor dem Ertrinken und verliebt sich unsterblich in ihn. Doch um bei ihm sein zu können, muss sie ihr altes Leben im Meer aufgeben.","image":"https:\/\/images.tvtv.de\/tvbild\/c26f09c149222627724929676234af863f3ca1b9.jpg?x=548&y=366\/die-kleine-meerjungfrau","genre":"Film, Märchenfilm","start":1598771400,"stop":1598775000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598775000":{"channel":"BRFERNSEHEN","title":"Paulas Sommer","descr":"Titus ist verkauft und Paula ist traurig. Max und Eva übernehmen den Transport des Pferdes und wollen auch über Nacht wegbleiben. Miguel ist stinksauer, weil Max seinen freien Abend vergessen hat und verbarrikadiert sich mit zwei Flaschen Rotwein im Wohnzimmer. Fee und Finn sind in der Reithalle mit Videoanalysen von Fees Sprüngen beschäftigt, als Paula reinplatzt ...","image":"https:\/\/images.tvtv.de\/tvbild\/740dcb36f266528c153a763596a40825b8ae01aa.jpg?x=548&y=366\/paulas-sommer","genre":"Kinder, Kinderserie","start":1598775000,"stop":1598776800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598776800":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Mozartfest Würzburg 2018 – \"Jupiter\"-Sinfonie","descr":"Mozart: Sinfonie C-Dur KV 208\/102 (213c) \"Il re pastore\" Karl Amadeus Hartmann: Kammerkonzert fur Klarinette, Streichquartett und Streichorchester Mozart: Sinfonie Nr. 41 C-Dur KV 551 \"Jupiter\" Eine große konzertierte Aktion zur Eröffnung des Mozartfests Würzburg 2018: Das international gefeierte Schumann Quartett um die Brüder Erik, Ken und Mark Schumann und die estnische Bratschistin Liisa Randalu treffen zusammen mit der jungen, brillanten belgischen Klarinettistin Annelien Van Wauwe und der Camerata Salzburg zum konzertierenden Mit- und Gegeneinander im \"vielstimmigen\" Kammerkonzert von Karl Amadeus Hartmann. Dazu: Mozart in festlich-repräsentativem C-Dur – in der frühen Sinfonie KV 208 und im späten olympischen Meisterwerk KV 551, der \"Jupiter\"-Sinfonie. Am Pult steht Hartmut Haenchen, der legendäre langjährige Chef des einstigen Kammerorchesters Carl Philipp Emanuel Bach.","image":"https:\/\/images.tvtv.de\/tvbild\/37d0cc61e7720fb2299493349894d53ea78cc1ad.jpg?x=548&y=366\/br-klassik-mozartfest-wuerzburg-2018-jupiter-sinfonie","genre":"Musik, Sonstige Musik","start":1598776800,"stop":1598778900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598778900":{"channel":"BRFERNSEHEN","title":"Die Alpen von oben","descr":"Dieser Teil der Reihe führt vom bayerischen Allgäu bis ins Hochgebirge. Etappen der Filmreise sind u.a. Lindau am Bodensee mit dem südlichsten Leuchtturm Deutschlands und der Piz Buin, der höchste Gipfel des Montafon. Das Filmteam macht Abstecher ins Dorf Bartholomäberg, wo Archäologen nach frühen Siedlungsspuren suchen, und auf die Alm der Familie Linggs, die den ganzen Sommer in den Bergen lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/d26d3500d5b016828a5afe9261968e6244091d16.jpg?x=548&y=366\/die-alpen-von-oben","genre":"Report, Dokumentation","start":1598778900,"stop":1598781600,"country":"D\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598781600":{"channel":"BRFERNSEHEN","title":"Grizzlys hautnah – Bären wie wir","descr":"An der wilden Katmai-Küste in Alaska kommen jedes Jahr viele Bären zusammen, da sie dort mehr zu fressen finden als in den Bergen. Der Bärenforscher Chris Morgan nutzt die gute Gelegenheit, um das Sozialverhalten der Grizzlys zu beobachten. Sie sind nicht nur groß und stark, sondern auch anpassungsfähig und clever. Und eines haben sie mit den Menschen gemeinsam: Sie sind absolute Individualisten.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d60fe7f090d29936299760dfbd446f71e975b.jpg?x=548&y=366\/grizzlys-hautnah-baeren-wie-wir","genre":"Report, Dokumentation","start":1598781600,"stop":1598784300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598784300":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1598784300,"stop":1598786100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598786100":{"channel":"BRFERNSEHEN","title":"Querbeet","descr":"Magazinsendung für alle, die an gärtnerischen Themen interessiert sind. Mit jahreszeitlich abgestimmten Pflanzenporträts, praktischen Tipps zur Pflanzenpflege, Vorstellung von Heil- und Giftpflanzen, Rezepten, Aufnahmen aus europäischen Gartenanlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/72e567db8dbff40b4645b1a65d8244fdff943169.jpg?x=548&y=366\/querbeet","genre":"Report, Magazin","start":1598786100,"stop":1598787900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598787900":{"channel":"BRFERNSEHEN","title":"Die Zwillinge vom Immenhof","descr":"Alexander führt mit seinen Töchtern Billy und Bobby als Pächter des Immenhofs ein glückliches Leben. Dann aber erhält er die Nachricht, dass die Besitzerin des Hofs die Pacht erhöhen will. Wenig später besucht die inzwischen erwachsene Dalli das Gut ihrer Jugend. Zunächst scheint es zwischen ihr und Alexander zu funken. Doch dann erfährt Alexander, dass Dalli die Besitzerin des Immenhofs ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d8220ec784e850aeefe80ff4a4fe713919ea8c79.jpg?x=548&y=366\/die-zwillinge-vom-immenhof","genre":"Film, Heimatfilm","start":1598787900,"stop":1598793300,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1598793300":{"channel":"BRFERNSEHEN","title":"Mit Blasmusik durch Bayern","descr":"Georg Ried ist unterwegs in der südlichen Oberpfalz und stellt die landschaftlichen Besonderheiten der Region, die Orte und die dort lebenden Menschen sowie ihre Musiker und die Orchester vor. Ried startet seine Reise in der Stadt Regensburg, fährt mit dem Rad an der Donau entlang nach Pentling zum Wirtshaus von Josef Menzl, der eine Blaskapelle leitet. Anschließend geht es weiter nach Cham.","image":"https:\/\/images.tvtv.de\/tvbild\/03994f5aabf87f6232d620a8c0670aa76489f3cc.jpg?x=548&y=366\/mit-blasmusik-durch-bayern","genre":"Report, Dokumentation","start":1598793300,"stop":1598796000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598796000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1598796000,"stop":1598796900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598796900":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Aktuelles aus Landwirtschaft, Umwelt- und Verbraucherschutz. Außerdem Garten- und Freizeittipps und Menschen im Porträt.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1598796900,"stop":1598798700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598798700":{"channel":"BRFERNSEHEN","title":"Schottische Flitterwochen","descr":"Taxifahrer Hans Wiegener auf seiner letzten Fahrt. Sein Gast: Uli Hoppe, gebürtiger Berliner und Wahlbayer. In den 1970er-Jahren kurzfristig bekannt als RammaDamma, der \"Sänger vom anderen Planeten\". Seine berühmteste Aktion startete Uli Hoppe 1975. Im Oktober fuhr der Pflanzenfan in das Heiratsparadies Gretna Green, um eine Ananas-Pflanze zu heiraten. Die Schotten waren so begeistert, dass die Kirche während der Trauung voll war – und Presse und Fernsehen aus London anreisten. Auf Hochzeitsreise sollte es nach Loch Ness gehen. Das klappte nicht, da die BBC Uli Hoppe nach London verfrachtete, damit er in einer Show auftreten konnte. Nun möchte er seine Flitterwochen nachholen – per Taxi und mit dem Baden-Badener Chauffeur Hans Wiegener, den er durch Zufall kennenlernte. Eine amüsante, unkonventionelle Reise durch das \"Herz\" einer bewegten Europäischen Union, durch Deutschland, Frankreich, England und Schottland.","image":"https:\/\/images.tvtv.de\/tvbild\/33c280150eb855250cc95b7ec6ec727d30632898.jpg?x=548&y=366\/schottische-flitterwochen","genre":"Report, Reportage","start":1598798700,"stop":1598800500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598800500":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Alfons Schuhbeck kocht \"flexitarisch\", mal mit, mal ohne Fleisch. Die Gerichte dieser Folge: Vegetarisch: Bratapfel-Maronen-Suppe Ohne Fleisch und Fisch: Gemüsesalat mit gebratenem Feta Mit Fisch: Gemüsesalat mit gebratenem Zander und Garnelen Extra-Tipp: Buchweizen \"Fleisch essen, aber nur dann, wenn man weiß, wo es herkommt\", meint der Münchner Sternekoch Alfons Schuhbeck, \"ansonsten gibt es auch lauter vegetarische Weltsensationen.\" Und die serviert Alfons Schuhbeck in seiner flexitarischen Küche. Mal kocht er mit Fleisch und mal ganz ohne. \"Und das ist auch nicht ohne\", wie selbst Mit-Koch und Mit-Esser Elmar Wepper anerkennt. Aus ihm wird zwar kein reiner Pflanzen-Freak, aber zumindest mutiert der eingefleischte Fleischesser zum leicht eingefleischten Vegetarier. Und zwar aus der Überzeugung heraus, \"dass beim Alfons beides so gut schmeckt!\" Das trifft vor allem auf Schuhbecks \"Duette\" zu – diesmal gibt es einen Gemüsesalat – einmal mit Zander und einmal mit gebratenem Feta. .","image":"https:\/\/images.tvtv.de\/tvbild\/128749f5b8a6a9521806f2b3d6500de8ae295401.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1598800500,"stop":1598802300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598802300":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1598802300,"stop":1598805000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598805000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1598805000,"stop":1598805900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598805900":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Der Piz Bernina und der Biancograt! Diese Namen lassen die Herzen vieler Menschen höher schlagen! Einmal auf der berühmten Firnschneide auf den Gipfel des einzigen Viertausenders der Ostalpen zu steigen – das ist der Traum, den sich fast jeder Bergsteiger gerne erfüllen will! Und wer ihn einmal gemacht hat, den Biancograt, der wird das sicher sein Leben lang nicht vergessen. Bergauf-Bergab wiederholt einen Film von Hermann Magerer aus dem Jahr 1993, in dem das Team der Bergsteigersendung gemeinsam mit der Schweizer Bergführer-Legende Paul Nigg im Engadin und auf der Traumtour Biancograt unterwegs war.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1598805900,"stop":1598807700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598807700":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Langlebige Reportage- und Dokumentationsreihe des Bayerischen Fernsehens, in der in erster Linie regionale bayerische Themen behandelt werden.","image":null,"genre":"Report, Reportage","start":1598807700,"stop":1598810400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598810400,"stop":1598811300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"BRFERNSEHEN","title":"Natürlich die Autofahrer","descr":"Der Verkehrspolizist Dobermann kennt kein Pardon mit Autofahrern, die sich nicht an die Regeln halten. Auch der Polizeipräsident hat seine Erfahrungen mit der korrekten Dienstauffassung Dobermanns gemacht, ebenso wie Walter, der Sohn eines wohlhabenden Autohändlers und verliebt in Dobermanns Tochter. Als Dobermann selbst den Führerschein macht, entwickelt er sich zu einem wahren Verkehrsrowdy.","image":"https:\/\/images.tvtv.de\/tvbild\/75dce2f2e2327c80d1a08899d0f6e0a18de458d5.jpg?x=548&y=366\/natuerlich-die-autofahrer","genre":"Film, Komödie","start":1598811300,"stop":1598816100,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1598816100":{"channel":"BRFERNSEHEN","title":"Der letzte Stammtisch","descr":"Ein grantelnder Taxler (Gustl Bayrhammer) kutschiert einen larmoyanten Rentner (Hans Stadtmüller) quer durch München in dessen verhasste, neue Heimat Neuperlach. In dem 1984 erstausgestrahlten Kurzfilm von Rainer Erler kommen mit Themen wie Entmietung, Luxussanierung und Wohnraumnot – heute mehr denn je – aktuelle Probleme auf humorvolle Weise zur Sprache. Rainer Erlers Kurzfilm von 1984 ist ein bayerisches Zeitbild, das bisweilen wie eine Münchner Vorwegnahme von Jim Jarmuschs \"Night on Earth\" (1991) wirkt. Gustl Bayrhammer und Hans Stadtmüller spielen großartig auf, mit Themen wie Entmietung, Luxussanierung und Wohnraumnot kommen – heute mehr denn je – aktuelle Probleme zur Sprache. Das Neubaugebiet Neuperlach hat Regisseur Erler wie eine Science-Fiction-Landschaft gefilmt. Der lakonische Humor und die großartigen Schauspieler machen diesen Kurzfilm zu einer Perle der deutschen TV-Archive. Die Erstsendung fand am 26. April 1984 im Ersten in der Reihe \"Geschichten aus der Heimat\" statt.","image":null,"genre":"Film, Kurzfilm","start":1598816100,"stop":1598817000,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598817000":{"channel":"BRFERNSEHEN","title":"München 7","descr":"Xavers Schwester hat sich noch immer nicht gemeldet und ihr Sohn Maxi führt das Hotel inzwischen sozusagen als Juniorchef, da er erkannt hat, dass seine Mutter unersetzlich ist. Am Muttertag wollen Elfi, Moni und die Marktfrau Lisa Irmi vertreten und belagern das Hotel mit Prosecco und Kuchen. Auch Felix besucht seine Mutter und bekommt den Verdacht, sie sei in krumme Geschäfte verwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb83c6a4abd400b3bb1fa74cf8e11444a89f280b.jpg?x=548&y=366\/muenchen-7","genre":"Serie, Krimiserie","start":1598817000,"stop":1598819700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598819700":{"channel":"BRFERNSEHEN","title":"München 7","descr":"In die Wohnung von Xavers Freund Rudi wurde eingebrochen, während der auf einer Kreuzfahrt war. Dabei wurde der Schmuck seiner verstorbenen Frau gestohlen. Müller und Kneidl kümmern sich unterdessen um einen Mann, der in einem sehr teuren Auto eingesperrt ist, das ihm nicht gehört. Er wollte offenbar etwas aus dem Auto stehlen und wurde vom Dead-Lock-Mechanismus des Autos festgesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb83c6a4abd400b3bb1fa74cf8e11444a89f280b.jpg?x=548&y=366\/muenchen-7","genre":"Serie, Krimiserie","start":1598819700,"stop":1598822400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598822400":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1598822400,"stop":1598823300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598823300":{"channel":"BRFERNSEHEN","title":"Auf bairisch g'lacht!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8a400d7d1ed20ebc531801d27304203966515fe6.jpg?x=548&y=366\/auf-bairisch-glacht","genre":"Unterhaltung, Show","start":1598823300,"stop":1598826000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598826000":{"channel":"BRFERNSEHEN","title":"Zu schön für mich","descr":"Karin ist Ende 30, Mutter von zwei Kindern, lustig, unternehmungslustig und hübsch. Das hat ihr schon lange niemand mehr gesagt, und das muss sich ändern, finden ihre drei Freundinnen. Sie geben eine Kontaktanzeige auf und Andreas meldet sich: Er ist Freigänger und wird bald aus der Haft entlassen. Eigentlich sucht er nur eine vorübergehende Bleibe. Doch das verschweigt er Karin lieber.","image":"https:\/\/images.tvtv.de\/tvbild\/57c7c187cfc01bb562eb588c9d6e3deb7ffd7c2a.jpg?x=548&y=366\/zu-schoen-fuer-mich","genre":"Film, Liebesfilm","start":1598826000,"stop":1598831400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598831400":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Alfons Schuhbeck kocht \"flexitarisch\", mal mit, mal ohne Fleisch. Die Gerichte dieser Folge: Vegetarisch: Bratapfel-Maronen-Suppe Ohne Fleisch und Fisch: Gemüsesalat mit gebratenem Feta Mit Fisch: Gemüsesalat mit gebratenem Zander und Garnelen Extra-Tipp: Buchweizen \"Fleisch essen, aber nur dann, wenn man weiß, wo es herkommt\", meint der Münchner Sternekoch Alfons Schuhbeck, \"ansonsten gibt es auch lauter vegetarische Weltsensationen.\" Und die serviert Alfons Schuhbeck in seiner flexitarischen Küche. Mal kocht er mit Fleisch und mal ganz ohne. \"Und das ist auch nicht ohne\", wie selbst Mit-Koch und Mit-Esser Elmar Wepper anerkennt. Aus ihm wird zwar kein reiner Pflanzen-Freak, aber zumindest mutiert der eingefleischte Fleischesser zum leicht eingefleischten Vegetarier. Und zwar aus der Überzeugung heraus, \"dass beim Alfons beides so gut schmeckt!\" Das trifft vor allem auf Schuhbecks \"Duette\" zu – diesmal gibt es einen Gemüsesalat – einmal mit Zander und einmal mit gebratenem Feta. .","image":"https:\/\/images.tvtv.de\/tvbild\/128749f5b8a6a9521806f2b3d6500de8ae295401.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1598831400,"stop":1598833200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598833200":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Langlebige Reportage- und Dokumentationsreihe des Bayerischen Fernsehens, in der in erster Linie regionale bayerische Themen behandelt werden.","image":null,"genre":"Report, Reportage","start":1598833200,"stop":1598835900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598835900":{"channel":"BRFERNSEHEN","title":"Bergauf-Bergab","descr":"Der Piz Bernina und der Biancograt! Diese Namen lassen die Herzen vieler Menschen höher schlagen! Einmal auf der berühmten Firnschneide auf den Gipfel des einzigen Viertausenders der Ostalpen zu steigen – das ist der Traum, den sich fast jeder Bergsteiger gerne erfüllen will! Und wer ihn einmal gemacht hat, den Biancograt, der wird das sicher sein Leben lang nicht vergessen. Bergauf-Bergab wiederholt einen Film von Hermann Magerer aus dem Jahr 1993, in dem das Team der Bergsteigersendung gemeinsam mit der Schweizer Bergführer-Legende Paul Nigg im Engadin und auf der Traumtour Biancograt unterwegs war.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4015b65420ed2c072a3cc8ce7b6511c8f53613.jpg?x=548&y=366\/bergauf-bergab","genre":"Report, Magazin","start":1598835900,"stop":1598837700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598837700":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1598837700,"stop":1598840400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598840400":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1598840400,"stop":1598843100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598843100":{"channel":"BRFERNSEHEN","title":"Schottische Flitterwochen","descr":"Taxifahrer Hans Wiegener auf seiner letzten Fahrt. Sein Gast: Uli Hoppe, gebürtiger Berliner und Wahlbayer. In den 1970er-Jahren kurzfristig bekannt als RammaDamma, der \"Sänger vom anderen Planeten\". Seine berühmteste Aktion startete Uli Hoppe 1975. Im Oktober fuhr der Pflanzenfan in das Heiratsparadies Gretna Green, um eine Ananas-Pflanze zu heiraten. Die Schotten waren so begeistert, dass die Kirche während der Trauung voll war – und Presse und Fernsehen aus London anreisten. Auf Hochzeitsreise sollte es nach Loch Ness gehen. Das klappte nicht, da die BBC Uli Hoppe nach London verfrachtete, damit er in einer Show auftreten konnte. Nun möchte er seine Flitterwochen nachholen – per Taxi und mit dem Baden-Badener Chauffeur Hans Wiegener, den er durch Zufall kennenlernte. Eine amüsante, unkonventionelle Reise durch das \"Herz\" einer bewegten Europäischen Union, durch Deutschland, Frankreich, England und Schottland.","image":"https:\/\/images.tvtv.de\/tvbild\/33c280150eb855250cc95b7ec6ec727d30632898.jpg?x=548&y=366\/schottische-flitterwochen","genre":"Report, Reportage","start":1598843100,"stop":1598845200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598845200":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1598845200,"stop":1598846400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}