{"1604638800":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/2debfc2b8cbe7bc5cb0decec22727d90c8172b61.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1604638800,"stop":1604640600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604640600":{"channel":"BRFERNSEHEN","title":"Sturm der Liebe","descr":"Nachdem Rosalie Lucys erfundene Legende unterstützt und behauptet hat, dass der weinende Geist schon einmal in der Sissi-Suite gehört wurde, hofft Joell, diese Erfahrung auch zu machen und bucht das Zimmer. Gemeinsam mit Lucy legt er sich nachts auf die Lauer. In einem Traum begegnet Ariane erneut Karl. Tim und Franzi suchen vergeblich nach dem Amulett, das Tim bei einem Ausritt verloren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604640600,"stop":1604643600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604643600":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604643600,"stop":1604644500,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604644500":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1604644500,"stop":1604647800,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604647800":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/03a1f5ac41beb21fb74117980c9c56f5ee62ecfa.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1604647800,"stop":1604648700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604648700":{"channel":"BRFERNSEHEN","title":"Eisbär, Affe & Co.","descr":"In einem Zoo ist immer etwas los. Das gilt auch für die Stuttgarter Wilhelma, in der viele Tiere auf engem Raum leben. Die Pfleger kümmern sich tagtäglich darum, dass es allen gut geht. Einige von ihnen werden für diese Doku-Soap mit der Kamera begleitet. So ist der Zuschauer hautnah am Geschehen und erhält interessante Einblicke in das ZOO-Leben, sowohl der Tiere, als auch der Pfleger.","image":"https:\/\/images.tvtv.de\/tvbild\/8602521eab4ae9ea74d56445d56ab3c5276b601c.jpg?x=548&y=366\/eisbaer-affe-co","genre":"Report, Dokumentation","start":1604648700,"stop":1604651700,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604651700":{"channel":"BRFERNSEHEN","title":"Elefant, Tiger & Co","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1604651700,"stop":1604654700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604654700":{"channel":"BRFERNSEHEN","title":"Querbeet Classix","descr":"Magazinsendung für alle, die an gärtnerischen Themen interessiert sind. Mit jahreszeitlich abgestimmten Pflanzenporträts, praktischen Tipps zur Pflanzenpflege, Vorstellung von Heil- und Giftpflanzen, Rezepten, Aufnahmen aus europäischen Gartenanlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/0784303a5390e73b5c4ab14fe78df9da733ecd65.jpg?x=548&y=366\/querbeet-classix","genre":"Report, Magazin","start":1604654700,"stop":1604657400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604657400":{"channel":"BRFERNSEHEN","title":"Mit dem Zug durch Uruguay","descr":"Der Film erzählt Bahngeschichten von den Ufern des Rio de la Plata. Dort sind auf Normal- und Schmalspurgleisen noch Schätze unter Dampf, die das Herz jedes Eisenbahnfans höher schlagen lassen. Obwohl heute nur noch 1000 Kilometer Gleise von Güterzügen bedient werden, und der Personenverkehr auf 64 Kilometer zusammengeschrumpft ist, begeistern noch viele Menschen in Uruguay für die Eisenbahn.","image":"https:\/\/images.tvtv.de\/tvbild\/d94b05164c754d9c03109c09cc1648e6f8944e9c.jpg?x=548&y=366\/mit-dem-zug-durch-uruguay","genre":"Report, Dokumentation","start":1604657400,"stop":1604660100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604660100":{"channel":"BRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Bei seiner Rückkehr legt sich Matteo Moreau ohne es zu ahnen gleich mit der neuen Co-Chefärztin Dr. Ruhland an. Die querschnittsgelähmte Felicitas Sommer ist schwanger, und Caro Körner bemerkt einige besorgniserregende Symptome bei ihr. Dr. Niklas Ahrend und Julia Berger stellen eine Komplikation in Bezug auf die Schwangerschaft fest, die nur durch eine riskante Operation behoben werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604660100,"stop":1604662800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604662800":{"channel":"BRFERNSEHEN","title":"Familie Dr. Kleist","descr":"Nach dem Tod einer jungen Frau wird Christian klar, dass er am Scheideweg steht. Er kann nicht einfach zur Tagesordnung übergehen. Es gibt nur zwei Möglichkeiten: Aufhören oder sich den Gegebenheiten anpassen und sich neu aufstellen. Konkret: modernisieren und wachsen. Die Idee einer Praxisgemeinschaft wird geboren. Zusammen mit Lisa, Michael und Piwi möchte Christian noch einmal neu anfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/e535f6232d4b561e88deab97562b81be32b8143f.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1604662800,"stop":1604665800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604665800":{"channel":"BRFERNSEHEN","title":"Paarduell","descr":"Jörg Pilawa lädt Moderatorin und Bestseller-Autorin Anne Gesthuysen und \"hart aber fair\"-Moderator Frank Plasberg zum Duell. Das Journalisten-Ehepaar trifft in einem spannenden Wissensduell auf ein anderes Paar: Ob Ehe- oder Liebespaar, prominent oder nicht-prominent, wer setzt sich durch? Für Gesthuysen\/Plasberg geht es um die Ehre, für die Herausforderer um einige Tausend Euro. (Erstausstrahlung im Ersten: 18.05.2017)","image":"https:\/\/images.tvtv.de\/tvbild\/5c3bfc2c6c659a7cda5aa7a4715002a3ada67251.jpg?x=548&y=366\/paarduell","genre":"Unterhaltung, Show","start":1604665800,"stop":1604668500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604668500":{"channel":"BRFERNSEHEN","title":"aktiv und gesund","descr":"Das Magazin beleuchtet in Kurzbeiträgen verschiedene Aspekte der menschlichen Gesundheit und zeigt Methoden, die körpereigenen Abwehrkräfte und das Immunsystem zu stärken, den Körper gegen frühzeitige Alterung zu schützen und Krankheiten vorzubeugen und damit zur Erhaltung Ihrer Gesundheit beizutragen.","image":null,"genre":"Report, Magazin","start":1604668500,"stop":1604670300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604670300":{"channel":"BRFERNSEHEN","title":"Abenteuer Wildnis","descr":"Guyana ist die Heimat exotischer Lebewesen. Der Herrscher im Dschungel des kleinen Lands im Norden Südamerikas ist der Jaguar. Marion Pöllmann und Rainer Bergomaz folgen mit der Kamera seiner Fährte und entdecken so manche Überraschungen in einer grünen Welt voller Leben. Guyana ist eine der artenreichsten Regionen der Erde, denn im tropischen Klima Guyanas fällt mehr als doppelt so viel Regen wie in Deutschland. In diesem empfindlich aufeinander abgestimmten Zusammenspiel hunderttausender Arten können schon kleine Veränderungen eine verheerende Wirkung haben. Der Herrscher über diesen Dschungel ist der Jaguar. Marion Pöllmann und Rainer Bergomaz folgen mit einem Kamerateam seiner Fährte und entdecken dabei große und kleine Überraschungen in der grünen Wunderwelt, die voller Leben steckt.","image":null,"genre":"Report, Dokumentation","start":1604670300,"stop":1604673000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604673000":{"channel":"BRFERNSEHEN","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f77f3c4b3ba2a8d0c43131caedf1a58e6231742f.jpg?x=548&y=366\/schnittgut-alles-aus-dem-garten","genre":"Report, Magazin","start":1604673000,"stop":1604674800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604674800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1604674800,"stop":1604675700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604675700":{"channel":"BRFERNSEHEN","title":"Wir in Bayern","descr":"Bayern ist schön und hat viele Facetten. Das ist es, was unsere Heimat so liebens- und lebenswert macht. In der Sendung wird diese Vielfalt gezeigt: fast vergessene Handwerkskunst und gelebte Tradition, traumhafte Landschaften und interessante Menschen. Sabine Sauer und Andrea Lauterbach, Michael Sporer und Dominik Pöll plaudern täglich mit Bayern, die etwas zu erzählen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/4f52857f268a22d6c3971211c95649cb128158a9.jpg?x=548&y=366\/wir-in-bayern","genre":"Report, Magazin","start":1604675700,"stop":1604680200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604680200":{"channel":"BRFERNSEHEN","title":"Frankenschau aktuell","descr":"Die Frankenschau aktuell berichtet werktags aus Ihrer Region. Jeden Tag sind wir in Ober-, Mittel- und Unterfranken unterwegs, um Ihnen die neuesten Nachrichten aus Politik, Wirtschaft und Kultur zu präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e769b89321f4a482ed84f508ee5872767c28600b.jpg?x=548&y=366\/frankenschau-aktuell","genre":"Report, Magazin","start":1604680200,"stop":1604682000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604682000":{"channel":"BRFERNSEHEN","title":"Abendschau","descr":"Schon seit 1954 informiert die \"Abendschau\" über alle Neuigkeiten und wissenswerten Dinge im Freistaat Bayern. Es ist somit eine der ältesten Fernsehsendungen Deutschlands. Die Berichte zu regionalen Themen werden häufig mit aufwändig recherchiertem Hintergrundwissen ergänzt. Es gibt Beiträge zu Kultur und Musik. Manchmal sprechen die Moderatoren auch mit Studiogästen über bestimmte Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbf4d3c2e69197947102e156482a13f64facbb1.jpg?x=548&y=366\/abendschau","genre":"Report, Magazin","start":1604682000,"stop":1604683800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604683800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1604683800,"stop":1604685600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604685600":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Unter dem Titel \"Für Hof und Garten\" startete der Vorläufer des Magazins 1964 im bayerischen Rundfunk. Sie ist damit die älteste, noch immer ausgestrahlte Ratgebersendung im Bayerischen Fernsehen. Das Format präsentiert heute aktuelle Themen aus der Landwirtschaft und informiert über Umwelt- und Verbraucherschutzfragen. Dazu gibt es nützliche Garten- und interessante Freizeittipps.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1604685600,"stop":1604687400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604687400":{"channel":"BRFERNSEHEN","title":"Landgasthäuser Hopfen & Malz","descr":"Die Gerichte: fränkischer Spargel mit gegrilltem Lachsforellenfilet und jungen Kartoffeln; geschmorte Ochsenbacke in Burgundersoße mit Selleriepürée und Rahm-Wirsing; gebratener Zander mit Kräuternudeltaschen; gekochtes Ochsenfleisch mit Wurzelgemüse und gebratenen Kartoffeln Spargel, Fische, Bratwürste – das bayerische Schlaraffenland liegt in Franken. Hier gedeiht alles, hier schmeckt alles. Vor allem in den vielen traditionsreichen, zum Teil jahrhundertealten Landgasthäusern. Die Tour durch Mittelfrankens Wirtsstuben und Kleinbrauereien startet an einem kleinen Ort, in dem nur knapp über 10.000 Menschen leben, den aber die ganze Welt kennt: das wundervolle mittelalterliche Städtchen Rothenburg ob der Tauber. Von hier geht es durch das gleichnamige Tal kreuz und quer durch das nördliche Bayern. Frankenland ist Mitmachland: Hier kann man nicht nur beim Bierbrauen helfen wie im Bad Windsheimer Freiluftmuseum, sondern auch seine eigenen \"Werschtla\" beim Metzger herstellen. Und natürlich werden sie anschließend mit einem Seidel Bier verkostet. Folgende Gasthöfe wurden besucht: Bauereigasthof Landwehr-Bräu in Reichelshofen; Metzgerei und Gasthaus Böbel in Georgensgmünd; Gasthof Weigel in Fürth-Kronach; Gasthof Hoffmanns-Keller in Spalt; Wettelsheimer Keller in Treuchtlingen; Gasthof zum Goldenen Ochsen in Alfershausen","image":"https:\/\/images.tvtv.de\/tvbild\/f61155227a19d8005fd6b2d877d6cb3af7786c44.jpg?x=548&y=366\/landgasthaeuser-hopfen-malz","genre":"Report, Reportage","start":1604687400,"stop":1604689200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604689200":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604689200,"stop":1604690100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"BRFERNSEHEN","title":"Hubert und Staller","descr":"Als Hubert und Staller in einem nahe gelegenen Wäldchen am See einem Fall von illegaler Müllentsorgung nachgehen, finden sie auch die Leiche des Hochzeitsfotografen Christof Kaiser. Dr. Anja Lichts Diagnose steht schnell fest: Es war Mord! Das passt Polizeirat Girwidz überhaupt nicht in den Kram, denn er erwartet in Kürze den Besuch französischer Polizeikollegen aus der Partnerstadt Barbezieux.","image":"https:\/\/images.tvtv.de\/tvbild\/b108fad99a4567b2fc221f5d63cc40ee4b5efef6.jpg?x=548&y=366\/hubert-und-staller","genre":"Serie, Krimiserie","start":1604690100,"stop":1604692800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604692800":{"channel":"BRFERNSEHEN","title":"Hubert und Staller","descr":"Als Hubert und Staller durch ein Wohngebiet Streife fahren, reißt sie eine Explosion aus der Alltagsroutine: Ein Paket scheint in dem Moment in die Luft gegangen zu sein, als es der Postbote seiner Empfängerin aushändigen wollte. Adressatin Christine Aumann überlebt schwer verletzt. Schlimmer hat es den Postboten erwischt – er kann Hubert gerade noch ein letztes Wort zuflüstern und verstirbt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5ae95f43a0c04b0dad7a1f530fc1cd93d7d813.jpg?x=548&y=366\/hubert-und-staller","genre":"Serie, Krimiserie","start":1604692800,"stop":1604695500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604695500":{"channel":"BRFERNSEHEN","title":"Rundschau Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-magazin","genre":"Report, Magazin","start":1604695500,"stop":1604696400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604696400":{"channel":"BRFERNSEHEN","title":"Grünwald Freitagscomedy","descr":"Mit der bayerischen Spezialmischung aus Comedy, Satire und Kabarett sorgt die Sendung wieder für allerbeste Laune. Günter Grünwald hat sich Chris Boettcher mit einem musikalischen Monatsrückblick sowie die beiden Kabarettisten Wolfgang Krebs und Christian Springer eingeladen. Weitere Highlights sind Günters Kultfiguren, neue Sketche und in diesem Monat auch das legendäre \"Grünwaldsche Lebkuchengesetz\".","image":"https:\/\/images.tvtv.de\/tvbild\/401af407b0ff1b392430f80055eba5d7e315842a.jpg?x=548&y=366\/gruenwald-freitagscomedy","genre":"Unterhaltung, Show","start":1604696400,"stop":1604699100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604699100":{"channel":"BRFERNSEHEN","title":"Django","descr":"In einem heruntergekommenen Kaff im Wilden Westen taucht der wortkarge Django auf, der stets einen Sarg hinter sich herzieht. Das Dorf befindet sich in der Grenzregion zwischen Mexiko und den USA, und wird von rivalisierenden Gangs heimgesucht: Die Männer von General Rodriguez meucheln Amerikaner und Major Jacksons Männer töten Mexikaner. Django mischt beide Banden gnaden- und kompromisslos auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1ed6178d76b0a0db508b5a1fc918c15c3c1a4e1d.jpg?x=548&y=366\/django","genre":"Film, Western","start":1604699100,"stop":1604704500,"country":"I\/E\/F","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1604704500":{"channel":"BRFERNSEHEN","title":"Die Brücke","descr":"Im April 1945 ist der Krieg für Deutschland schon verloren. Trotzdem sollen sieben deutsche Schüler, die völlig unzureichend ausgebildet sind, die anrollenden Panzer der Alliierten daran hindern, eine strategisch unwichtige Brücke zu überqueren. Zunächst sind die Jungen stolz auf ihren Einsatz. Doch nach und nach werden sie sich der Grausamkeit des Krieges und der Sinnlosigkeit ihres Tuns bewusst.","image":"https:\/\/images.tvtv.de\/tvbild\/f491a934a107fba0c97406d719a44ed58569efa7.jpg?x=548&y=366\/die-bruecke","genre":"Film, Sonstige Filme","start":1604704500,"stop":1604710500,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1604710500":{"channel":"BRFERNSEHEN","title":"Wir in Bayern","descr":"Bayern ist schön und hat viele Facetten. Das ist es, was unsere Heimat so liebens- und lebenswert macht. In der Sendung wird diese Vielfalt gezeigt: fast vergessene Handwerkskunst und gelebte Tradition, traumhafte Landschaften und interessante Menschen. Sabine Sauer und Andrea Lauterbach, Michael Sporer und Dominik Pöll plaudern täglich mit Bayern, die etwas zu erzählen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/4f52857f268a22d6c3971211c95649cb128158a9.jpg?x=548&y=366\/wir-in-bayern","genre":"Report, Magazin","start":1604710500,"stop":1604715000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604715000":{"channel":"BRFERNSEHEN","title":"Frankenschau aktuell","descr":"Die Frankenschau aktuell berichtet werktags aus Ihrer Region. Jeden Tag sind wir in Ober-, Mittel- und Unterfranken unterwegs, um Ihnen die neuesten Nachrichten aus Politik, Wirtschaft und Kultur zu präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e769b89321f4a482ed84f508ee5872767c28600b.jpg?x=548&y=366\/frankenschau-aktuell","genre":"Report, Magazin","start":1604715000,"stop":1604716800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604716800":{"channel":"BRFERNSEHEN","title":"Abendschau – Der Süden","descr":"Von Montag bis Freitag liefert die Abendschau des BR als Regionalmagazin aktuelle Informationen aus dem Land. Behandelt werden aktuelle Themen der Landespolitik über Kunst und Musik bis zum Sport. Ob Widerstand gegen Stromtrassen, Shoppen in Augsburg oder Jugendbasketball in der bayerischen Provinz – der thematischen Vielfalt der Sendung sind hier höchstens regionale Grenzen gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/a929e5586d1842bde9331587329f1eb0e0001fc2.jpg?x=548&y=366\/abendschau-der-sueden","genre":"Report, Magazin","start":1604716800,"stop":1604718600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604718600":{"channel":"BRFERNSEHEN","title":"Grünwald Freitagscomedy","descr":"Mit der bayerischen Spezialmischung aus Comedy, Satire und Kabarett sorgt die Sendung wieder für allerbeste Laune. Günter Grünwald hat sich Chris Boettcher mit einem musikalischen Monatsrückblick sowie die beiden Kabarettisten Wolfgang Krebs und Christian Springer eingeladen. Weitere Highlights sind Günters Kultfiguren, neue Sketche und in diesem Monat auch das legendäre \"Grünwaldsche Lebkuchengesetz\".","image":"https:\/\/images.tvtv.de\/tvbild\/401af407b0ff1b392430f80055eba5d7e315842a.jpg?x=548&y=366\/gruenwald-freitagscomedy","genre":"Unterhaltung, Show","start":1604718600,"stop":1604721300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604721300":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Unter dem Titel \"Für Hof und Garten\" startete der Vorläufer des Magazins 1964 im bayerischen Rundfunk. Sie ist damit die älteste, noch immer ausgestrahlte Ratgebersendung im Bayerischen Fernsehen. Das Format präsentiert heute aktuelle Themen aus der Landwirtschaft und informiert über Umwelt- und Verbraucherschutzfragen. Dazu gibt es nützliche Garten- und interessante Freizeittipps.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1604721300,"stop":1604723400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604723400":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1604723400,"stop":1604725200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}