{"1583298000":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/608379c89bc5363c1cd84de637cb1a0f2afee6ed.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1583298000,"stop":1583299800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583299800":{"channel":"BRFERNSEHEN","title":"Sturm der Liebe","descr":"Eva muss ihr Baby ohne ärztliche Hilfe zur Welt bringen. Aufgrund der blockierten Zufahrtsstraße macht sich Robert zu Fuß auf den Weg, um bei der Geburt an Evas Seite zu sein. Werner will seinen Sohn nicht allein lassen und begleitet ihn durch den Schneesturm. Hildegard und Alfons trotzen dem Sturm in ihrer gemütlichen Küche. Ein lautes Scheppern draußen lässt sie jedoch aufhorchen.","image":"https:\/\/images.tvtv.de\/tvbild\/95c3af5808349b9cebbe8b21d2a5c839804f76b2.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1583299800,"stop":1583302800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583302800":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1583302800,"stop":1583303700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583303700":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Bilder aus der Alpenregion mit aktuellen Wetterinformationen sowie Veranstaltungstipps.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1583303700,"stop":1583307000,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583307000":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/00668a987a035e9b32a3cb6084e965e0010ea61e.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1583307000,"stop":1583307900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583307900":{"channel":"BRFERNSEHEN","title":"Giraffe, Erdmännchen & Co","descr":"Wer schon immer mal einen Blick hinter die Kulissen eines Zoos werfen wollte, hat hier die Gelegenheit dazu, den Tierarzt und die Pfegerinnen und Pfleger bei ihrem Arbeitsalltag im Zoo Frankfurt und im Opel-Zoo Kronberg zu begleiten. Niemand kennt die Tiere und ihre Bedürfnisse besser. Mit ihnen durchlebt der Zuschauer die großen und kleinen, fröhlichen und traurigen Momente im Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1583307900,"stop":1583310900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583310900":{"channel":"BRFERNSEHEN","title":"Elefant, Tiger & Co","descr":"Die Doku-Reihe wirft einen Blick hinter die Kulissen des ältesten Tierparks Deutschlands, der u.a. die größte Menschenaffenanlage der Welt beherbergt, und begleitet die Tierpfleger bei der Arbeit.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1583310900,"stop":1583313900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583313900":{"channel":"BRFERNSEHEN","title":"Alaskas Bären – Ein Sommer unter Grizzlys","descr":"In der nahezu unberührten Küstenlandschaft der Alaska-Halbinsel leben so viele braune Bären auf engem Raum zusammen wie nirgendwo sonst. Ein halbes Jahr lang haben der Biologe Chris Morgan und der Filmemacher Joe Pontecorvo hier ihre Zelte aufgeschlagen, wurden Teil der Grizzly-Gesellschaft. Bärenmutter Nadie führt ihre beiden im Frühjahr geborenen Jungen durch die üppigen Seggenwiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/53c2e63a1eb182653b5c1f6ae4855fa5e2c12580.jpg?x=548&y=366\/alaskas-baeren-ein-sommer-unter-grizzlys","genre":"Report, Dokumentation","start":1583313900,"stop":1583316600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583316600":{"channel":"BRFERNSEHEN","title":"Länder-Menschen-Abenteuer","descr":"Sri Lanka bedeutet \"leuchtende Insel\". Es ist ein Schmelztiegel der Kulturen. Dieser Film zeigt nicht nur die schönsten Orte des Inselstaates: Durch ganz unterschiedliche, pittoreske Landschaften führt der Weg auch geradewegs in das Leben vieler außergewöhnlicher Menschen. Ihre Berufe wirken im lokalen Kontext vielleicht wie eine Selbstverständlichkeit, dennoch haben sie neue Wege beschritten.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1583316600,"stop":1583319300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583319300":{"channel":"BRFERNSEHEN","title":"In aller Freundschaft","descr":"Jenne Derbeck wird mit Herzrhythmusstörungen eingeliefert. Dr. Lea Peters und Dr. Heilmann untersuchen den bewusstlosen Mann. Als er kurzzeitig wieder zu sich kommt, beginnt er Blut zu spucken. Als Jenne nach der Behandlung zum ersten Mal Lea erblickt, verliebt er sich Hals über Kopf in sie. Seit Hans-Peter Brenner das Leben eines Säuglings gerettet hat, steht er bei Schwester Ulrike hoch im Kurs.","image":"https:\/\/images.tvtv.de\/tvbild\/86e63748cca118ff84d3e7a7c83bed44fc06ab9f.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1583319300,"stop":1583322000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583322000":{"channel":"BRFERNSEHEN","title":"Alles Klara","descr":"Hauptkommissar Paul Kleinert baut einen Autounfall und der Mann im anderen Auto ist sofort tot. Als man bei Kleinert Rest-Alkohol feststellt, wird dieser vorerst vom Dienst freigestellt. Klara muss ihren Chef über die Ermittlungen auf dem Laufenden halten, und die sind voller Überraschungen. Dr. Münster stellt nämlich fest, dass das Unfallopfer bereits tot war, als Kleinert mit ihm zusammenstieß.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9a975eb9906c2891998293616bfd9edba26492.jpg?x=548&y=366\/alles-klara","genre":"Serie, Krimiserie","start":1583322000,"stop":1583325000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583325000":{"channel":"BRFERNSEHEN","title":"Kunst + Krempel","descr":"Fernsehzuschauer können zu vorher festgelegten Terminen ihre vermeintlich oder tatsächlich wertvollen Antiquitäten kostenlos von renommierten Kunsthistorikern und anerkannten Fachleuten bewerten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3eba63984cc5acf65d6688157a8e33bfad2f98a.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1583325000,"stop":1583326800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583326800":{"channel":"BRFERNSEHEN","title":"Kräuterwelten auf dem Balkan","descr":"Im Südosten Europas wächst in unberührter Natur und mildem Klima eine einzigartige Vielfalt von Wildpflanzen. Fernab von Großindustrie und verschmutzten Böden haben sich die Länder des Balkans zum größten Kräuterexporteur Europas entwickelt. Allein in Bulgarien arbeiten mehr als 300.000 Menschen mit heimischen Pflanzen. Auf der kroatischen Adria-Insel Cres lebt der Bienenzüchter Mladen Dragoslavic. Wenn im Mai der Salbei zu blühen beginnt, hat er einen Monat Zeit, um sein Einkommen für das gesamte Jahr zu erarbeiten – mit dem Ziel, den besten Salbeihonig des Balkans zu erzeugen. Freiwillig würden sich die Bienen den Salbei nicht aussuchen, denn sie gelangen nur schwer in die Blüte hinein und wieder heraus. Spätestens nach drei Wochen muss Mladen sie von der Insel bringen. Sonst würden sie an Erschöpfung sterben. In Skopje, der Hauptstadt von Mazedonien, lebt Iva Josifova. Für sie ist die Stockmalve der Rohstoff für ihre Kunstobjekte. Das Kraut besitzt Schleimstoffe, die vielen Hustentee-Mischungen beigefügt sind. Iva dagegen stellt aus der Stockmalve Papier her. Dank der langen Fasern des Krauts lässt sich das Papier auf Objekte legen und modellieren. So entstehen filigrane Skulpturen, so zerbrechlich wie die Natur. In Trigrad, einem kleinen Dorf in den bulgarischen Rhodopen, gilt der wilde Bergtee bei den Einheimischen als Wundermittel, das potenzfördernd wirkt und ein langes Leben garantiert. Die hohe Nachfrage führte beinahe zur Ausrottung des Krauts. Filmautor Sebastian Lindemann besucht Michaela Yordanowa, die in ihrem Gartenlabor den wilden Bergtee kreuzt, bis die Pflanzen so widerstandsfähig sind, dass sie vermehrt werden können. Die neue Zucht soll den Bewohnern ermöglichen, das wertvolle Kraut auch im heimischen Garten oder auf dem Feld anzubauen. Im bulgarischen Balkangebirge trifft der Filmemacher auf Nikola Nikolow. Der Lehrer aus dem Dorf Chiprovzi hat mit seinen Schülern einen Garten für den Färberkrapp angelegt. Die Pflanze starb in Chiprovzi aus, obwohl ihre Wurzel jahrhundertelang zur Färbung von Wolle genutzt worden war. Die Bewohner des Ortes produzierten vor allem Teppiche, deren Kräuterfarben aus jedem Stück ein Unikat machten. Den Färberkrapp will Nikola wieder in Erinnerung rufen. Seine Arbeit mit den Schülern bringt neuen Schwung ins Dorf. Die Farben lassen das alte Weberhandwerk neu aufleben.","image":"https:\/\/images.tvtv.de\/tvbild\/80d81a0791e4bc1d0d84eaa36b48292007398e7b.jpg?x=548&y=366\/kraeuterwelten-auf-dem-balkan","genre":"Report, Dokumentation","start":1583326800,"stop":1583329500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583329500":{"channel":"BRFERNSEHEN","title":"Gefragt – Gejagt","descr":"In dieser Quizshow geht es um Wissen, Schnelligkeit, Teamgeist und Risikofreude. Vier Kandidaten fordern einen Quizchampion, den sogenannten \"Jäger\" heraus. Keine leichte Aufgabe, denn die Jäger sind ausgewiesene Quizprofis aus der deutschen Quiz-Nationalmannschaft. Moderator Alexander Bommes, der die Quizshow seit 2012 moderiert, wird wie immer mit den Kandidaten leiden und mit ihnen jubeln, falls sich der Jäger geschlagen geben muss. (Erstausstrahlung im Ersten: 04.07.2019)","image":"https:\/\/images.tvtv.de\/tvbild\/0391b2506f91772fb4ca9701d017de4cf04b0427.jpg?x=548&y=366\/gefragt-gejagt","genre":"Unterhaltung, Show","start":1583329500,"stop":1583332200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583332200":{"channel":"BRFERNSEHEN","title":"Schnittgut. Alles aus dem Garten","descr":"Experten geben Tipps für die Gartenpraxis und die Gestaltung von Gärten, Terrassen und Balkonen. Einen Schwerpunkt bilden Berichte über Pflanzen und Filme über die schönsten Gärten der Welt.","image":null,"genre":"Report, Magazin","start":1583332200,"stop":1583334000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583334000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Täglich informiert: Nachrichten, Wetter, Sport, Verkehr und Regionales für Bayern und Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1583334000,"stop":1583334900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583334900":{"channel":"BRFERNSEHEN","title":"Wir in Bayern","descr":"Bayern ist schön und hat viele Facetten. Das ist es, was unsere Heimat so liebens- und lebenswert macht. In der Sendung wird diese Vielfalt gezeigt: fast vergessene Handwerkskunst und gelebte Tradition, traumhafte Landschaften und interessante Menschen. Sabine Sauer und Andrea Lauterbach, Michael Sporer und Dominik Pöll plaudern täglich mit Bayern, die etwas zu erzählen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c20cec81a6c45bed75b40382bdde3763fee3c93c.jpg?x=548&y=366\/wir-in-bayern","genre":"Report, Magazin","start":1583334900,"stop":1583339400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583339400":{"channel":"BRFERNSEHEN","title":"Frankenschau aktuell","descr":"Die Frankenschau aktuell berichtet werktags aus Ihrer Region. Jeden Tag sind wir in Ober-, Mittel- und Unterfranken unterwegs, um Ihnen die neuesten Nachrichten aus Politik, Wirtschaft und Kultur zu präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e769b89321f4a482ed84f508ee5872767c28600b.jpg?x=548&y=366\/frankenschau-aktuell","genre":"Report, Magazin","start":1583339400,"stop":1583341200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583341200":{"channel":"BRFERNSEHEN","title":"Abendschau","descr":"Schon seit 1954 informiert die \"Abendschau\" über alle Neuigkeiten und wissenswerten Dinge im Freistaat Bayern. Es ist somit eine der ältesten Fernsehsendungen Deutschlands. Die Berichte zu regionalen Themen werden häufig mit aufwändig recherchiertem Hintergrundwissen ergänzt. Es gibt Beiträge zu Kultur und Musik. Manchmal sprechen die Moderatoren auch mit Studiogästen über bestimmte Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbf4d3c2e69197947102e156482a13f64facbb1.jpg?x=548&y=366\/abendschau","genre":"Report, Magazin","start":1583341200,"stop":1583343000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583343000":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Täglich informiert: Nachrichten, Wetter, Sport, Verkehr und Regionales für Bayern und Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1583343000,"stop":1583344800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583344800":{"channel":"BRFERNSEHEN","title":"STATIONEN","descr":"Religion erleben – der Name \"STATIONEN\" ist Programm. Ob Stationen einer persönlichen Entwicklung oder Stationen des Kirchenjahrs, die Feste der Religionen oder Stationen des Lebens: Es wird gefragt, wie Menschen denken und glauben. Religion soll (mit) zu erleben sein, um die eigene Orientierung in einer komplizierten Welt zu finden. Mode ist kurzlebig, und so tragen viele Menschen manche Kleidungsstücke nur ein, zwei Mal bevor sie im hintersten Eck des Schrankes verschwinden oder weggeworfen werden. 20 Prozent von Kleidern und Schuhen werden nur einmal im Vierteljahr getragen, hat Greenpeace in einer Umfrage herausgefunden. Das ist nicht besonders nachhaltig und für die persönliche Umweltbilanz verheerend. Das \"STATIONEN\"-Team wirft selbstkritisch einen Blick in die Kleiderschränke der Redaktion und mistet aus. Doch wohin mit den Hosen, Jacken, Blusen? Moderatorin Irene Esmann verfolgt, wo die Sachen landen, die wir in die Altkleidersammlung geben, sie besucht eine Tauschbörse für Klamotten und fragt nach, wie \"modisch\" Nonnen und Mönche eigentlich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/622cf03d71862cb3ac6b3e9d1b30225642278db3.jpg?x=548&y=366\/stationen","genre":"Report, Magazin","start":1583344800,"stop":1583346600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583346600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f4de65e07e568d7bc4920a74d2c85eba939688ab.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1583346600,"stop":1583348400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583348400":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583348400,"stop":1583349300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"BRFERNSEHEN","title":"jetzt red i","descr":"Ob unbezahlbare Mieten in den Großstädten, unerwünschte Stromtrassen quer durchs Land, Massentierhaltung contra Tierschutz, Autobahnmaut und Folgen des Klimawandels, verfehlte Bildungspolitik und Altersarmut oder Kirchen in der Krise – in der Sendung diskutieren Bürger mit Verantwortlichen aus Politik und Gesellschaft durchaus kontrovers über Themen, die ihnen unter den Nägeln brennen.","image":"https:\/\/images.tvtv.de\/tvbild\/7a85669c5a4276f09e66dff6e4adbe3b7d2b502e.jpg?x=548&y=366\/jetzt-red-i","genre":"Report, Diskussion","start":1583349300,"stop":1583352000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583352000":{"channel":"BRFERNSEHEN","title":"Kontrovers","descr":"\"Kontrovers\" geht den Dingen auf den Grund – neugierig und mit sorgfältiger Recherche. Das Team unter Leitung von Andreas Bachmann liefert Hintergründe und Analysen zu aktuellen Entwicklungen in Politik, Wirtschaft und Gesellschaft. Die \"Kontrovers\"-Reporter sprechen mit den Menschen vor Ort, decken Missstände auf und konfrontieren die Verantwortlichen. Damit stößt \"Kontrovers\" Diskussionen an.","image":"https:\/\/images.tvtv.de\/tvbild\/f59628bf82df1d2acaa9ba185126ad0aa3b60b04.jpg?x=548&y=366\/kontrovers","genre":"Report, Magazin","start":1583352000,"stop":1583354700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583354700":{"channel":"BRFERNSEHEN","title":"Rundschau Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-magazin","genre":"Report, Magazin","start":1583354700,"stop":1583355600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583355600":{"channel":"BRFERNSEHEN","title":"Wer beherrscht Bayern – Alt oder Jung?","descr":"Im Bayerischen Landtag sind junge Erwachsene unter 30 Jahren stark unterrepräsentiert: In der Bevölkerung sind rund 18 Prozent weniger als 30 Jahre alt, aber nur drei Prozent der Abgeordneten. Und so ist es in fast allen Bereichen unserer Gesellschaft: Die Alten treffen die Entscheidungen. Doch die jungen Menschen begehren auf. Besonders deutlich wird dieser Konflikt beim Streitthema Klimaschutz.","image":"https:\/\/images.tvtv.de\/tvbild\/9daf76aec5dbbb6cab29215767099bb01a00eef6.jpg?x=548&y=366\/wer-beherrscht-bayern-alt-oder-jung","genre":"Report, Dokumentation","start":1583355600,"stop":1583358300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583358300":{"channel":"BRFERNSEHEN","title":"Was Sie schon immer über Frauen wissen wollten...","descr":"Mit Witz und Selbstironie will die Autorin das Geheimnis lüften, wie Frauen heute mit dem Klimakterium, der Menopause, umgehen. Noch nie gab es so viele Frauen in den Wechseljahren wie jetzt, doch das Thema ist immer noch ein Tabu – warum eigentlich? Die Filmemacherin Katrin Bühlig ist der Frage nachgegangen; sie hat fünf Frauen im besten Alter getroffen und sie zu diesem Thema befragt.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca25425ed8de31a7e722da5eaa2ffca6b94d9ae.jpg?x=548&y=366\/was-sie-schon-immer-ueber-frauen-wissen-wollten","genre":"Report, Dokumentation","start":1583358300,"stop":1583363400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583363400":{"channel":"BRFERNSEHEN","title":"kinokino","descr":"Kurzweiliges Kino-Magazin mit den cineastischen Highlights unter den wöchentlichen Neustarts.","image":null,"genre":"Report, Magazin","start":1583363400,"stop":1583364300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583364300":{"channel":"BRFERNSEHEN","title":"The Bang Bang Club","descr":"Im Südafrika der 1990er-Jahre bekämpfen sich die Anhänger von Nelson Mandelas ANC und der verfeindeten Inkatha-Bewegung. Zwischen den Fronten gehen die Kriegsreporter des sogenannten Bang Bang Clubs ihrer Arbeit nach. Die vier Fotografen machen gemeinsam Jagd nach dem besten Bild. Als einer von ihnen von einer Kugel tödlich getroffen wird, müssen sich die anderen fragen, was sie da eigentlich tun.","image":null,"genre":"Film, Drama","start":1583364300,"stop":1583370300,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583370300":{"channel":"BRFERNSEHEN","title":"Rundschau Nacht","descr":"Die Rundschau Nacht bringt Sie von Montag bis Freitag zwischen 00.00 Uhr und 3.00 Uhr auf den neuesten Stand. Außerdem pünktlich um 23.30 Uhr nur im Netz","image":"https:\/\/images.tvtv.de\/tvbild\/910e566f9f0fe4a89b9a6fd9d7bf253eb2e01b0e.jpg?x=548&y=366\/rundschau-nacht","genre":"Sonstiges, Nachrichten","start":1583370300,"stop":1583370600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583370600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f4de65e07e568d7bc4920a74d2c85eba939688ab.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1583370600,"stop":1583372400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583372400":{"channel":"BRFERNSEHEN","title":"Wir in Bayern","descr":"Bayern ist schön und hat viele Facetten. Das ist es, was unsere Heimat so liebens- und lebenswert macht. In der Sendung wird diese Vielfalt gezeigt: fast vergessene Handwerkskunst und gelebte Tradition, traumhafte Landschaften und interessante Menschen. Sabine Sauer und Andrea Lauterbach, Michael Sporer und Dominik Pöll plaudern täglich mit Bayern, die etwas zu erzählen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c20cec81a6c45bed75b40382bdde3763fee3c93c.jpg?x=548&y=366\/wir-in-bayern","genre":"Report, Magazin","start":1583372400,"stop":1583376900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583376900":{"channel":"BRFERNSEHEN","title":"Frankenschau aktuell","descr":"Die Frankenschau aktuell berichtet werktags aus Ihrer Region. Jeden Tag sind wir in Ober-, Mittel- und Unterfranken unterwegs, um Ihnen die neuesten Nachrichten aus Politik, Wirtschaft und Kultur zu präsentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e769b89321f4a482ed84f508ee5872767c28600b.jpg?x=548&y=366\/frankenschau-aktuell","genre":"Report, Magazin","start":1583376900,"stop":1583378700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583378700":{"channel":"BRFERNSEHEN","title":"Abendschau – Der Süden","descr":"Von Montag bis Freitag liefert die Abendschau des BR als Regionalmagazin aktuelle Informationen aus dem Land. Behandelt werden aktuelle Themen der Landespolitik über Kunst und Musik bis zum Sport. Ob Widerstand gegen Stromtrassen, Shoppen in Augsburg oder Jugendbasketball in der bayerischen Provinz – der thematischen Vielfalt der Sendung sind hier höchstens regionale Grenzen gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/a929e5586d1842bde9331587329f1eb0e0001fc2.jpg?x=548&y=366\/abendschau-der-sueden","genre":"Report, Magazin","start":1583378700,"stop":1583380500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583380500":{"channel":"BRFERNSEHEN","title":"Abendschau","descr":"Schon seit 1954 informiert die \"Abendschau\" über alle Neuigkeiten und wissenswerten Dinge im Freistaat Bayern. Es ist somit eine der ältesten Fernsehsendungen Deutschlands. Die Berichte zu regionalen Themen werden häufig mit aufwändig recherchiertem Hintergrundwissen ergänzt. Es gibt Beiträge zu Kultur und Musik. Manchmal sprechen die Moderatoren auch mit Studiogästen über bestimmte Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/3bbf4d3c2e69197947102e156482a13f64facbb1.jpg?x=548&y=366\/abendschau","genre":"Report, Magazin","start":1583380500,"stop":1583382600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583382600":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1583382600,"stop":1583384400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}