{"1602993600":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3509ed44352e994231567aa037837ed78eec51e0.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1602993600,"stop":1602995400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602995400":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8a343b0d57455453ff92bd431139d9d9cb1d6bfd.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1602995400,"stop":1602997200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/8a343b0d57455453ff92bd431139d9d9cb1d6bfd.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1602997200,"stop":1602999000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/00668a987a035e9b32a3cb6084e965e0010ea61e.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1602999000,"stop":1602999900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602999900":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1602999900,"stop":1603002600,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603002600":{"channel":"BRFERNSEHEN","title":"Fit mit Felix – Olympia im Kinderzimmer","descr":"\"Fit mit Felix – Olympia im Kinderzimmer\" sind Sporthausaufgaben, die die Kinder auf launige und pädagogisch durchdachte Weise zu regelmäßiger Bewegung animieren sollen. In zehnminütigen Videos präsentiert Felix Neureuther zusammen mit der staatlich geprüften Gymnastiklehrerin Claudia Schreiter Mit- und Nachmachübungen. Inhaltlich ist der Titel \"Fit mit Felix – Olympia im Kinderzimmer\" Programm: Damit die Kinder und ihre möglicherweise mitübenden Familien trotz Verschiebung der Sommerspiele in diesem Jahr nicht auf Olympia verzichten müssen, steht pro Folge eine grundlegende Koordinations- oder Bewegungsübung aus einer bestimmten olympischen Sportart im Fokus. Die Bandbreite umfasst beispielsweise Leichtathletik, Schwimmen, Basketball, Hockey, Turnen, Rudern, Gewichtheben, Biathlon, Eiskunstlauf oder auch Ski alpin – Letzteres ist beim früheren Ski-Ass Felix Neureuther natürlich gesetzt. Die Übungen lassen sich auf kleinem Raum im heimischen Wohn- oder Kinderzimmer durchführen und erfordern als Hilfsmittel höchstens simple Alltagsgegenstände wie etwa Küchentücher, Wasserflaschen oder Klopapierrollen. \"Fit mit Felix – Olympia im Kinderzimmer\" mit Felix Neureuther in Kooperation mit dem Bayerischen Kultusministerium und dem Bayerischen Landessportverband (BLSV).","image":"https:\/\/images.tvtv.de\/tvbild\/94f21cd8871d6dff04912e3df471ddb3d7a59a07.jpg?x=548&y=366\/fit-mit-felix-olympia-im-kinderzimmer","genre":"Kinder, Kindersendung","start":1603002600,"stop":1603003200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603003200":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"Eines Tages erscheint der Zauberer Rumburak aus dem Märchenreich bei Herrn Maier. In der Nacht entführt der Zauberer Herrn Maier in den Märchenwald. Er soll das Schießen erlernen. Leider trifft er den sprechenden Wolf aus \"Rotkäppchen\". Der Wolf ist tot, die sieben Zwerge aus \"Schneewittchen\" begraben ihn. Als Herr Maier am nächsten Morgen in seinem Bett aufwacht, weiß er, dass alles kein Traum war.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603003200,"stop":1603005000,"country":"CS","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603005000":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"Der Zauberer Rumburak muss vor dem Thron des Königs Hyazinth erscheinen. Die Bewohner des Märchenreichs sind verwirrt. Wie wir wissen, war Rumburak dabei, als der sprechende Wolf erschossen wurde. Zur Strafe wird er selbst in einen Wolf verwandelt und soll die Großmutter fressen. Eine Hexe gibt ihm mit dem Spruch \"Wiesel, Ameise, Igel und Sack, der Wolf wird wieder Rumburak\" seine Gestalt wieder.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603005000,"stop":1603006500,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603006500":{"channel":"BRFERNSEHEN","title":"Die Märchenbraut","descr":"König Hyazinth aus dem Märchenreicht reist mit dem Hofzauberer und seinen beiden Töchtern Xenia und Arabella in das Menschenreich. Sie wollen dafür sorgen, dass die Märchen wieder richtig erzählt werden. Tochter Arabella lernt Peter, den Sohn des unglücklichen Märchenerzählers, kennen. Es ist Liebe auf den ersten Blick. Die Märchenwelt steht Kopf: Der sprechende Wolf ist tot. Deshalb soll von jetzt an Rotkäppchen den Jäger und die Großmutter verschlingen. Das kann sich König Hyazinth nicht gefallen lassen. Mit Hofzauberer Vigo und seinen beiden Töchtern Arabella und Xenia reist er in das Menschenreich. Sie wollen dafür sorgen, dass die Märchen wieder richtig erzählt werden. Arabella lernt Peter Maier, den Sohn des unglücklichen Märchenerzählers, kennen. Es ist Liebe auf den ersten Blick. Prinzessin Xenia hat sich inzwischen im Menschenreich umgesehen und findet die Hochhäuser, Autos und den Dreck, den die Menschen machen, ganz toll. Die königliche Familie besucht Familie Maier. Zauberer Vigo beklagt sich über die falsche Märchen-Darstellung. Herr Maier verspricht Besserung, und da gleich eine Sendung im Fernsehen läuft, wollen sich die Besucher mit eigenen Augen davon überzeugen, ob Herr Maier die Märchen wieder in der altbekannten Weise erzählt. Doch weil Rumburak seine Hand im Spiel hat, läuft alles schief.","image":"https:\/\/images.tvtv.de\/tvbild\/3b34b7a986304d484ad75eb83ce3048491ab214e.jpg?x=548&y=366\/die-maerchenbraut","genre":"Kinder, Kinderserie","start":1603006500,"stop":1603008300,"country":"D","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603008300":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Sir Simon Rattle dirigiert Mahler und Ravel","descr":"Ein Konzert-Highlight in Corona-Zeiten: Sir Simon Rattle dirigierte im Juli 2020 das Symphonieorchester des Bayerischen Rundfunks. Magdalena Kožená war die Solistin in Gustav Mahlers Rückert-Liedern. In der Ballettfassung von Maurice Ravels \"Ma mère l'oye\" konnten die Musikerinnen und Musiker des BRSO zeigen, welch Klangfarben-Pracht in diesem Klangkörper steckt. Mit Sir Simon Rattle am Pult des Symphonieorchesters des Bayerischen Rundfunks waren im Juni und Juli 2020 in München trotz Corona bedingter Kompromisse unverhoffte Konzert-Highlights zu erleben. Was vor einem notgedrungen exklusiven Kreis von 100 Zuhörern stattfand, ist nun noch einmal für jeden nachzuerleben: Magdalena Koženás Interpretation der Rückert-Lieder von Gustav Mahler sowie Maurice Ravels brillante Ballettmusik \"Ma mère l'oye\". Dieser Märchenbilder-Zyklus der \"Mutter Gans\" begeisterte von Anfang an junge und erwachsene Hörer und gehört bis heute zu den beliebtesten Werken des Impressionismus, sei es in der Fassung für Klavier als auch in der sprühend farbigen Ballettfassung für Orchester, für die Ravel einige verbindende Zwischenmusiken hinzu komponierte.","image":"https:\/\/images.tvtv.de\/tvbild\/6532dc214f5c4317f1b35a1ae021b556b602ca1f.jpg?x=548&y=366\/br-klassik-sir-simon-rattle-dirigiert-mahler-und-ravel","genre":"Musik, Sonstige Musik","start":1603008300,"stop":1603011600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603011600":{"channel":"BRFERNSEHEN","title":"Der Sonntags-Stammtisch","descr":"Sonntägliche Gesprächsrunde um Hans Werner Kilz mit zwei festen Gesprächspartnern, sowie drei wechselnden Gästen werden auf bayerisch-unterhaltsame Weise die Themen der Woche diskutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6c2546e1e2b434cdcb5b212ad50c746b026a0b54.jpg?x=548&y=366\/der-sonntags-stammtisch","genre":"Report, Diskussion","start":1603011600,"stop":1603015500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603015500":{"channel":"BRFERNSEHEN","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1603015500,"stop":1603018200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603018200":{"channel":"BRFERNSEHEN","title":"Bayern erleben – Das Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/72169f083f1e6e1d6eacefd73d8a8165e51d1f6b.jpg?x=548&y=366\/bayern-erleben-das-magazin","genre":"Report, Magazin","start":1603018200,"stop":1603020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603020900":{"channel":"BRFERNSEHEN","title":"Die Hausmeisterin","descr":"Unerwarteten Besuch kündigt Costa an: Seine geschiedene Frau Dimitra und der gemeinsame Sohn Nikos haben Wichtiges mit ihm zu besprechen. Christa freut sich auf ein Wiedersehen mit Nikos, was Bertl natürlich nicht gerne hört. Schlimmer trifft es aber Josef, da Ilse ihm verkündet, dass Hund Lumpi kastriert werden muss: Die Haftpflichtversicherung wolle dessen Eskapaden nicht länger mitmachen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a4cf740967aadb8194f99fadff81dd0a412c919.jpg?x=548&y=366\/die-hausmeisterin","genre":"Serie, Sonstige Serien","start":1603020900,"stop":1603023900,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603023900":{"channel":"BRFERNSEHEN","title":"Mit Blasmusik durch Bayern","descr":"In Bayern hat beinahe jeder größere Ort ein eigenes Blasorchester, oft traditionsbewusst, aber auch modern und trendig. Georg Ried reist durchs Land und stellt einige Solisten und Orchester vor. Als erstes besucht er die Schwindligen 15 im schönen Hintersteiner Tal, in Bad Hindelang trifft er Alfred Hüttlinger, der die Maultrommel spielt, im Westallgäu lebt die musikalische Familie Kerber,","image":"https:\/\/images.tvtv.de\/tvbild\/6afc8fc8fa861b96d5216b6811312e21bd99f210.jpg?x=548&y=366\/mit-blasmusik-durch-bayern","genre":"Report, Dokumentation","start":1603023900,"stop":1603026600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603026600":{"channel":"BRFERNSEHEN","title":"Stofferl Wells Bayern","descr":"Dem Lauf der Rott folgend strawanzt Stofferl Well durchs Rottal: Eine Gegend, die früher durch Ackerbau und Viehzucht geprägt war. Doch was macht den Rottaler heute aus? Zwischen Tradition und Subkultur trifft Stofferl auf junge Wilde und Alteingesessene, eine Geigerin und einen Meister des Didgeridoo. Und auf die Gstanzlmeisterin Renate Maier, die ihn zu einem \"Gstanzl-Battle\" herausfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/93c90bbe03a2aa64b37ca60bd29b08c93ccdfc71.jpg?x=548&y=366\/stofferl-wells-bayern","genre":"Report, Reportage","start":1603026600,"stop":1603029600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603029600":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1603029600,"stop":1603030500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603030500":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1603030500,"stop":1603032300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603032300":{"channel":"BRFERNSEHEN","title":"Kreuzer trifft...","descr":"Einen Tag nach seinem 70. Geburtstag trifft Marianne Kreuzer den Eishockey-Spieler des Jahrhunderts – Erich Kühnhackl. Die beiden haben sich zu einer Radtour durch Landshut verabredet, wo der viermalige Deutsche Meister seit über fünf Jahrzehnten zu Hause ist. Auf der Terrasse der wunderschönen Burg Trausnitz spricht Kühnhackl über seine schwere Kindheit und Jugendzeit in der ehemaligen CSSR.","image":"https:\/\/images.tvtv.de\/tvbild\/ef97e2b6c6abf682ec971afa404c0b833543281b.jpg?x=548&y=366\/kreuzer-trifft","genre":"Report, Diskussion","start":1603032300,"stop":1603034100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603034100":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Eine der berühmtesten Liebesgeschichten um eine bayerische Prinzessin und einen österreichischen Kaiser verbindet die beiden Länder. Die Sisi und der Franz Joseph – das war nicht nur ein Liebespaar, das kaiserliche Paar stand auch Pate für eines der beliebtesten österreichischen Gerichte, den Kaiserschmarrn. Die Legenden um seine Entstehung sind so zahlreich wie die Rezepte, wie man diese Mehlspeise zubereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1603034100,"stop":1603035900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603035900":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1603035900,"stop":1603038600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603038600":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1603038600,"stop":1603039500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"\"freizeit\" – die erste deutsche Freizeit-Sendung – erfindet die Freizeit zwar nicht neu, zeigt sie aber anders: bayerisch, hinterkünftig, informativ. Urlaub mit Gesundheits-, Sport- und Kulturangeboten ist zunehmend gefragt. \"freizeit\" \"läuft\" diesen Trends schon lange voraus – mit Themen wie \"Stand-up-Paddling in Venedig\", \"Outdoor mit dem Taschenmesser\" oder \"Reise zum Risotto\".","image":"https:\/\/images.tvtv.de\/tvbild\/eff93df83493626fdbe21f11e5664ede88658c34.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1603039500,"stop":1603041300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603041300":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Das Wirtshaus am Oberen Markt, neben Laurentiuskirche und Friedhof, besteht schon seit Jahrhunderten im alten Zentrum des Marktes Roßtal in Mittelfranken, dessen Blüte auf die Hohenzollern zurückgeht. Hans-Günther Fischhaber ist Wirt in der siebten Generation. Er ist im Gemeinderat, bei der Freiwilligen Feuerwehr und im Gesangsverein, der einmal die Woche im \"Weißen Lamm\" zusammenkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/806e01449a1a7ad8dc26a6e79f51a209e0060991.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1603041300,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603044000,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"BRFERNSEHEN","title":"Musik in den Bergen","descr":"Erkundet wird das Tegernseer Tal bis hin zum Wendelstein. Erste Station ist eine Hutmacherei, in der der traditionelle Tegernseer Hut in echter Handarbeit gefertigt wird. In der Handdruckerei von Martina Gistl lernt Sonja den Siebdruck kennen. Im königlichen Forst trifft sie anschließend auf eine Bergkräuter-Expertin, von der sie erfährt, dass bereits kleine Mengen oft den größeren Nutzen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1562d20c6b775d55131a90701d67154aa0c463c9.jpg?x=548&y=366\/musik-in-den-bergen","genre":"Unterhaltung, Show","start":1603044900,"stop":1603050300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"BRFERNSEHEN","title":"Blickpunkt Sport","descr":"Das Magazin informiert über das aktuelle Sportgeschehen im weiß-blauen Freistaat. Im Mittelpunkt stehen die Ergebnisse und Highlights der 1. und 2. Fußball-Bundesliga, der Hand- und Basketball-Bundesliga sowie saisonal natürlich auch die gesamte Bandbreite der Wintersportarten. Interviews, ausführliche Hintergrundinformationen und Analysen runden die kompetente Berichterstattung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5480bceb08a08aa76d178f3e3dfeb2a9fb672b.jpg?x=548&y=366\/blickpunkt-sport","genre":"Report, Magazin","start":1603050300,"stop":1603054800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603054800":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1603054800,"stop":1603055700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603055700":{"channel":"BRFERNSEHEN","title":"Heißmann + Rassau","descr":"Im Grunde seines Herzens ist der Winzer Müller ein gutmütiger Mensch. Doch langsam aber sicher geht ihm der neue Azubi Herr Hopfen mit seiner ständigen Besserwisserei gehörig auf den Geist. Ob sie gemeinsam durch die Volkacher Weinberge spazieren oder die Fässer im Keller inspizieren, stets hat der enterbte Sohn eines Brauereibesitzers nur eines im Sinn – Bier, Bier und nochmals Bier!","image":"https:\/\/images.tvtv.de\/tvbild\/b3c431531f7a98c155fba9cbca045f35414399fc.jpg?x=548&y=366\/heissmann-rassau","genre":"Unterhaltung, Show","start":1603055700,"stop":1603058400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603058400":{"channel":"BRFERNSEHEN","title":"St. Josef am Berg – Berge auf Probe","descr":"Svea muss ein aufgeschobenes Versprechen einlösen: die kirchliche Hochzeit in der Heimat ihres Ehemanns. Dort wartet ihr Schwiegervater Joseph auf die Gelegenheit, seinen Sohn nach Hause zu locken.","image":"https:\/\/images.tvtv.de\/tvbild\/8d7b0284a502322a5909809a2a471125793c50d4.jpg?x=548&y=366\/st-josef-am-berg-berge-auf-probe","genre":"Film, Komödie","start":1603058400,"stop":1603063800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603063800":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Eine der berühmtesten Liebesgeschichten um eine bayerische Prinzessin und einen österreichischen Kaiser verbindet die beiden Länder. Die Sisi und der Franz Joseph – das war nicht nur ein Liebespaar, das kaiserliche Paar stand auch Pate für eines der beliebtesten österreichischen Gerichte, den Kaiserschmarrn. Die Legenden um seine Entstehung sind so zahlreich wie die Rezepte, wie man diese Mehlspeise zubereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1603063800,"stop":1603065600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603065600":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Das Wirtshaus am Oberen Markt, neben Laurentiuskirche und Friedhof, besteht schon seit Jahrhunderten im alten Zentrum des Marktes Roßtal in Mittelfranken, dessen Blüte auf die Hohenzollern zurückgeht. Hans-Günther Fischhaber ist Wirt in der siebten Generation. Er ist im Gemeinderat, bei der Freiwilligen Feuerwehr und im Gesangsverein, der einmal die Woche im \"Weißen Lamm\" zusammenkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/806e01449a1a7ad8dc26a6e79f51a209e0060991.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1603065600,"stop":1603068300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603068300":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"\"freizeit\" – die erste deutsche Freizeit-Sendung – erfindet die Freizeit zwar nicht neu, zeigt sie aber anders: bayerisch, hinterkünftig, informativ. Urlaub mit Gesundheits-, Sport- und Kulturangeboten ist zunehmend gefragt. \"freizeit\" \"läuft\" diesen Trends schon lange voraus – mit Themen wie \"Stand-up-Paddling in Venedig\", \"Outdoor mit dem Taschenmesser\" oder \"Reise zum Risotto\".","image":"https:\/\/images.tvtv.de\/tvbild\/eff93df83493626fdbe21f11e5664ede88658c34.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1603068300,"stop":1603070100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603070100":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1603070100,"stop":1603072800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603072800":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1603072800,"stop":1603075500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603075500":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1603075500,"stop":1603077600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1603077600,"stop":1603080000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}