{"1599364800":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599364800,"stop":1599366600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599366600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/124800151d7609ebe83571d9ebcdd13720fac161.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1599366600,"stop":1599368400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599368400":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/c0fe091b5ef3048cfffb1c7d1c4f31606732bb5a.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1599368400,"stop":1599370200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599370200":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/797ad1604b1a5549899beff8603e0b3f3bf52f76.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1599370200,"stop":1599371100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599371100":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Schon seit vielen Jahren eröffnen die allseits beliebten Panoramabilder aus Bayern, Österreich und Südtirol, begleitet von den lokalen und regionalen Wettermeldungen, allmorgendlich einen atemberaubenden Blick auf die Schönheit von Gebirgswelten, Landschaften und Städten im stetigen Wechsel der Jahreszeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1599371100,"stop":1599374700,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599374700":{"channel":"BRFERNSEHEN","title":"Vom Fischer und seiner Frau","descr":"Ein Fischer lebt mit seiner Frau Ilsebill in einem alten Pott am Meer. Eines Tages fängt der Fischer einen Butt, der ein verwunschener Prinz ist und um sein Leben bittet, und der Fischer lässt ihn wieder frei. Als Ilsebill das hört, fragt sie ihren Mann, ob er sich denn im Tausch gegen die Freiheit des Fisches nichts von ihm gewünscht habe. Sie drängt ihren Mann, noch einmal zum Meer zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f4ceddcc22f67b3a9a23e2fbdbeea8953167a75.jpg?x=548&y=366\/vom-fischer-und-seiner-frau","genre":"Film, Märchenfilm","start":1599374700,"stop":1599378300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599378300":{"channel":"BRFERNSEHEN","title":"Paulas Sommer","descr":"Paula erfährt aus der Zeitung vom Auftritt ihrer ehemaligen Ballettschule, für den sie den Solopart tanzen sollte und Juri hat jetzt auch einen Quad und kurvt lieber mit Finn durch die Gegend. Traurig verzieht sich Paula in die Box von Morning Star. Alles scheint wieder gut zu sein, als Juri unerwartet doch Zeit für Paula und eine heimliche Reitstunde hat.","image":"https:\/\/images.tvtv.de\/tvbild\/740dcb36f266528c153a763596a40825b8ae01aa.jpg?x=548&y=366\/paulas-sommer","genre":"Kinder, Kinderserie","start":1599378300,"stop":1599380100,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599380100":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Die Chance!","descr":"BR-KLASSIK war hautnah dabei, als es 2019 beim ARD-Musikwettbewerb im Fach Cello um die Preise ging. Experte Harald Eggebrecht analysiert und kommentiert im Gespräch mit Moderator Maximilian Maier. Die Nerven sind bis zum Bersten gespannt, der Puls schießt in die Höhe, der Adrenalinpegel ist gewaltig! Wochen und Monate bereiten sich die Musikerinnen und Musiker auf den ARD-Musikwettbewerb vor für diesen einen Moment: das Finale. 166 Cellisten hatten sich 2019 beworben, 66 Teilnehmer wurden ausgewählt und haben sich in den Runden miteinander gemessen. Für die drei bis vier Musiker*innen, die dann noch übrig sind, geht es um alles. Im Herkulessaal der Münchner Residenz treffen die Finalisten auf das Sinfonieorchester des Bayerischen Rundfunks unter der Leitung von Eun Sun Kim und machen die Preise unter sich aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5f833eea3ce6538d87a1c62b36f1ae67b1fe4241.jpg?x=548&y=366\/br-klassik-die-chance","genre":"Musik, Sonstige Musik","start":1599380100,"stop":1599383700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"BRFERNSEHEN","title":"Bayern erleben","descr":"Der Königssee und der Watzmann ziehen Menschen aus der ganzen Welt an. Florian Guthknecht erkundet den Traumpfad um den Königssee. Es ist ein großteils einsamer Weg, der trotzdem immer wieder auf Massentourismus trifft. Da ist Berchtesgaden mit seinen über 600.000 Übernachtungen im Jahr und das Kärlingerhaus, wo sich drei Fernwanderwege treffen. Oder das Watzmannhaus mit seinen 255 Schlafplätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9d132309eb5bc81d28df7baf01ae38d52ca5eb78.jpg?x=548&y=366\/bayern-erleben","genre":"Report, Dokumentation","start":1599383700,"stop":1599386400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599386400":{"channel":"BRFERNSEHEN","title":"natur exclusiv","descr":"Für die einen sind Rehe und Hirschen begehrte Jagdtrophäen, für die anderen lästige Schädlinge. Während Rehe überall frei herumlaufen können, dürfen Hirsche in Deutschland nur in ausgewiesenen Rotwildbezirken leben. In einigen Regionen haben Rehe eine so hohe Bestandsdichte erreicht, dass sie die Waldverjüngung verhindern. Nach Ansicht vieler ist vor allem die falsche Art der Jagd daran schuld.","image":"https:\/\/images.tvtv.de\/tvbild\/cbc02fa3129150bb1472aa16e75a017ce73c72c8.jpg?x=548&y=366\/natur-exclusiv","genre":"Report, Dokumentation","start":1599386400,"stop":1599389100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599389100":{"channel":"BRFERNSEHEN","title":"Gut zu wissen","descr":"30 Minuten Emotion, Spannung und Information – das alles bietet die neue Sendereihe, die informieren und zugleich begeistern will. Die Themen der Sendungen bieten Service und Alltagsrelevanz. Sie vermitteln den Hintergrund für aktuelle und auch kontroverse Themen. Die Sendung bietet das Wissen hinter den Schlagzeilen und erklärt, warum Wissenschaft für unseren Alltag so wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/aa482b9461fdf43cac1f30666e93908206fce928.jpg?x=548&y=366\/gut-zu-wissen","genre":"Report, Magazin","start":1599389100,"stop":1599390900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599390900":{"channel":"BRFERNSEHEN","title":"Milberg & Wagner","descr":"Judith Milberg und Florian Wagner bauen mit kreativer Leidenschaft neue Möbelstücke. Diesmal wird ein 1970er-Jahre Badezimmer zum Wohlfühl-Raum für Kinder. Familie Müller-Tolk aus Dietmannsried im Allgäu wünscht sich eine Neugestaltung ihres Kinderbades, denn mit ihren sechs Kindern brauchen sie viel Platz, um die morgendliche Rushhour etwas zu entzerren. Da kommt die Hilfe von Milberg & Wagner genau richtig. Judith Milberg und Florian Wagner stehen nun vor der Herausforderung, aus einem kleinen Funktionsraum einen Ort zum Wohlfühlen zu schaffen. Getrennt voneinander entwickeln sie für ihre Auftraggeber zwei individuelle Konzepte zur Neugestaltung des Kinderbadezimmers. Florian möchte Euro-Paletten als \"Rohstoff\" für seine Badezimmermöbel verwenden. Dazu würde er diese fachmännisch zerlegen, abschleifen und neu zusammensetzen. Judith schwebt ein ganzheitlicher Ideenansatz vor. Sie möchte dem Badezimmer ein klares Farbkonzept geben, einen lang gestreckten Waschtisch mit zwei getrennten Becken einbauen und mit vielen weiteren kleinen Details die Auftraggeber überzeugen. Auch mit wenig Geld lassen sich im ganz normalen Bad luxuriöse Akzente setzen. Badexperte Thomas Baldauf gibt anhand von Beispielen Anregungen und Tipps.","image":"https:\/\/images.tvtv.de\/tvbild\/c8147b021eac8146a128a4b5ae5792971dd12155.jpg?x=548&y=366\/milberg-wagner","genre":"Report, Dokumentation","start":1599390900,"stop":1599392700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599392700":{"channel":"BRFERNSEHEN","title":"Frühling auf Immenhof","descr":"Das Glück auf dem Immenhof scheint perfekt, als der Pächter Alexander und Dalli, die Erbin des Hofes, beschließen zu heiraten. Als allerdings die Rückzahlung eines fälligen Kredits ansteht und die hübsche Sigrid vor der Tür steht, beginnt es zwischen Alexander und Dalli heftig zu kriseln. Die Zwillinge Billy und Bobby haben alle Hände voll zu tun, die Beziehung von Dalli und ihrem Vater zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/2b48c4dcffce1da3612613297f67d156074398a6.jpg?x=548&y=366\/fruehling-auf-immenhof","genre":"Film, Heimatfilm","start":1599392700,"stop":1599398100,"country":"D","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"BRFERNSEHEN","title":"Musik in den Bergen","descr":"Dieser Ausflug führt in die Ostalpen nach Tirol. Ein Gleitschirmflug über die Gipfelwelt des Wilden Kaisers, ein Besuch beim Klarinettenbauer Herbert Neureiter und eine Hörprobe der Heldenorgel in Kufstein stehen auf dem Programm. Zudem zeigt der Stanglwirt Balthasar Hauser seine seit 1980 bestehende Lipizzanerzucht, die dank ihres Stammvaters Pluto Verona über die Grenzen hinaus bekannt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/940b108a33bafacdc35a8cc6a40310c2540f6c4c.jpg?x=548&y=366\/musik-in-den-bergen","genre":"Unterhaltung, Show","start":1599398100,"stop":1599400800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599400800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1599400800,"stop":1599401700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599401700":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"• Rendezvous auf dem grünen Teppich mit Hans Bibelriether: Förster, Naturschützer und ehemaliger Leiter des Nationalparks Bayerischer Wald","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1599401700,"stop":1599403500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599403500":{"channel":"BRFERNSEHEN","title":"Euroblick","descr":"Das Magazin euroblick hat sich zum Ziel gesetzt, europäische Zusammenhänge am anschaulichen Beispiel zu erklären und dabei die farbigen Unterschiede europäischer Regionen lebendig darzustellen. Der Blick auf Land und Leute innerhalb Europas hat dabei einen besonderen Stellenwert. Ziel ist es, Verständnis für ein zusammenwachsendes Europa zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe3af1eda83a79976379ba96fd0b9e7ebf1f550a.jpg?x=548&y=366\/euroblick","genre":"Report, Magazin","start":1599403500,"stop":1599405300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599405300":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Wenn Alfons Schuhbeck nicht durch und durch ein echter Bayer wäre – kulinarisch gesehen könnte der Münchner Spitzenkoch auch gut in Österreich daheim sein. Die Küche des bayerischen Nachbarlandes hat ihn schon immer fasziniert. Jetzt geht er zusammen mit dem BR Fernsehen auf eine rotweiße Entdeckertour. In den zwölf neuen Schuhbecks Folgen \"Österreich & i\" spürt er traditionelle Gerichte auf und interpretiert sie auf seine unnachahmliche und vor allem \"gschmackige\" Weise. Die Gerichte: Kraut-Nudel-Fleckerl mit Schinken Rostbraten \"Esterhazy\" mit Braterdäpfeln und Bohnengemüse Topfenmousse mit Blaubeeren \"Tu felix Austria\" – \"Glückliches Österreich\" – so lautet eine bekannte Redensart. Durch die geschickte internationale Heiratspolitik der Habsburger entwickelte sich schon bald ein Riesenreich an der Donau. In der guten alten Kaiserzeit waren es rund 50 Millionen Einwohner aus knapp einem Dutzend Nationen. Da brachte natürlich jede Nation ihre eigenen Gerichte und Produkte mit: Die Ungarn zum Beispiel ihre prachtvollen Rindviecher aus der Puszta, ohne die die österreichische Rindfleischküche nie so berühmt geworden wäre, wie sie es heutzutage ist. Und so widmet sich Alfons Schuhbeck in dieser Folge seiner neuen Kochsendung \"Österreich & i\" einem echten Klassiker: dem Rostbraten \"Esterhazy\". Nicht nur ihm gibt der Münchner Spitzenkoch eine eigene Note, auch die berühmten Nudelfleckerl serviert er mit einem extra Touch \"Schuhbeck\", ganz zu schweigen von der Topfenmousse mit Blaubeeren. Schließlich heißt es ja auch \"Österreich & i\". Und das i, also Alfons Schuhbeck, ist quasi das i-Tüpfelchen auf der österreichischen Küche.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1599405300,"stop":1599407100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599407100":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1599407100,"stop":1599409800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599409800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Es wird vom aktuellen Geschehen im Freistaat Bayern und weltweit berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was welt- und lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1599409800,"stop":1599410700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599410700":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"Die beste Tomaten-Zeit ist im August und September sagt Johannes Schwarz. Er züchtet und verkauft über 50 alte Tomaten-Sorten. Mit dem alten Kreidler-Moped aus dem Jahre 1966 vom Herrn Schwarz ist der Schmidt losgefahren um Tomaten an Restaurants auszuliefern. Dabei hat er Jochen Kreppel und Max Süber getroffen. Die beiden bereiten in ihrem Münchner Lokal feine und einfache Speisen daraus zu.","image":"https:\/\/images.tvtv.de\/tvbild\/22a09c7a6a759accbb36c25aa71c1488871003cf.jpg?x=548&y=366\/freizeit","genre":"Report, Magazin","start":1599410700,"stop":1599412500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599412500":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Der Filmautor Leonhard Schwarz hat sich mit den vier Männern der Gruppe Haushamer Bergwachtgsang unterhalten und sie zu einigen ihrer Auftritte begleitet. Martin Riedl, Sepp Grundbacher, Anderl Leidgschwendner und sein Sohn Andreas erzählen von ihrem Leben, und wie sie zum Singen gekommen sind. Die Sänger Röpfl Hardl und der Ransberger Schorsch gehören zu den Wegbegleitern der Gruppe.","image":"https:\/\/images.tvtv.de\/tvbild\/fd89451ec0890d81b2dc0a0ce2317cf0a3190114.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1599412500,"stop":1599415200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599415200":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599415200,"stop":1599416100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"BRFERNSEHEN","title":"Der letzte Fußgänger","descr":"Der Zeitungsarchivar Gottlieb Sänger reist zum Wandern in den Schwarzwald. Im Zug lernt er die Schülerin Kiki kennen. Die 16-Jährige ist auf dem Weg ins Internat, worauf sie allerdings nicht die geringste Lust hat. Also entschließt sie sich, Gottlieb auf seiner Wandertour zu begleiten. Unterwegs lernt das ungleiche Paar zwei Studenten kennen, mit denen sie in so manche turbulente Verwicklung geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/b8b476f85949bbb035ebda4ff372006f17d9f25a.jpg?x=548&y=366\/der-letzte-fussgaenger","genre":"Film, Komödie","start":1599416100,"stop":1599421200,"country":"D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1599421200":{"channel":"BRFERNSEHEN","title":"München 7","descr":"Angelika und Andi wollen ihre Hochzeit im Café Wien feiern. Erst am Tag der Trauung fällt Andi ein, dass er die Reservierung nicht bestätigt hat. Er fragt zwar im Restaurant nach, aber dort wird nun eine andere Hochzeit gefeiert. Kurzerhand ruft Andi bei der Polizei an und behauptet, dass eine Bombe im Lokal versteckt sei. Er hofft, dass seine Verlobte so nichts von seinem Fehler erfährt.","image":"https:\/\/images.tvtv.de\/tvbild\/bb83c6a4abd400b3bb1fa74cf8e11444a89f280b.jpg?x=548&y=366\/muenchen-7","genre":"Serie, Krimiserie","start":1599421200,"stop":1599423900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599423900":{"channel":"BRFERNSEHEN","title":"München 7","descr":"Jemand beichtet in der Heiliggeist-Kirche einen Mord. Der Pfarrer unterliegt dem Beichtgeheimnis und darf daher der Polizei nichts sagen. Seine Mesnerin Cornelia kommt auf die Idee, zu sagen, sie habe die Beichte mitgehört und will so der Polizei von dem Mord erzählen. Als sie auf der Wache ihren Bericht abliefert, stellen Xaver und Felix jedoch fest, dass ihre Informationen sehr dürftig sind.","image":"https:\/\/images.tvtv.de\/tvbild\/bb83c6a4abd400b3bb1fa74cf8e11444a89f280b.jpg?x=548&y=366\/muenchen-7","genre":"Serie, Krimiserie","start":1599423900,"stop":1599426600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599426600":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1599426600,"stop":1599427500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599427500":{"channel":"BRFERNSEHEN","title":"Grünwald Comedy","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/401af407b0ff1b392430f80055eba5d7e315842a.jpg?x=548&y=366\/gruenwald-comedy","genre":"Unterhaltung, Show","start":1599427500,"stop":1599430200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599430200":{"channel":"BRFERNSEHEN","title":"Spiel mir das Lied vom Tod","descr":"Der schwerkranke Unternehmer Morton will eine Eisenbahnlinie bis zum Pazifik bauen. Da sich die einzige ergiebige Wasserquelle auf der Ranch des Farmers McBain befindet, lässt er ihn und dessen Kinder von dem Killer Frank ermorden. Niemand wusste, das McBain verheiratet ist. Dessen resolute Witwe Jill nimmt den Kampf gegen Morton auf. Ein Mundharmonika spielender Unbekannter steht ihr bei.","image":null,"genre":"Film, Western","start":1599430200,"stop":1599439800,"country":"I\/USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1599439800":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Wenn Alfons Schuhbeck nicht durch und durch ein echter Bayer wäre – kulinarisch gesehen könnte der Münchner Spitzenkoch auch gut in Österreich daheim sein. Die Küche des bayerischen Nachbarlandes hat ihn schon immer fasziniert. Jetzt geht er zusammen mit dem BR Fernsehen auf eine rotweiße Entdeckertour. In den zwölf neuen Schuhbecks Folgen \"Österreich & i\" spürt er traditionelle Gerichte auf und interpretiert sie auf seine unnachahmliche und vor allem \"gschmackige\" Weise. Die Gerichte: Kraut-Nudel-Fleckerl mit Schinken Rostbraten \"Esterhazy\" mit Braterdäpfeln und Bohnengemüse Topfenmousse mit Blaubeeren \"Tu felix Austria\" – \"Glückliches Österreich\" – so lautet eine bekannte Redensart. Durch die geschickte internationale Heiratspolitik der Habsburger entwickelte sich schon bald ein Riesenreich an der Donau. In der guten alten Kaiserzeit waren es rund 50 Millionen Einwohner aus knapp einem Dutzend Nationen. Da brachte natürlich jede Nation ihre eigenen Gerichte und Produkte mit: Die Ungarn zum Beispiel ihre prachtvollen Rindviecher aus der Puszta, ohne die die österreichische Rindfleischküche nie so berühmt geworden wäre, wie sie es heutzutage ist. Und so widmet sich Alfons Schuhbeck in dieser Folge seiner neuen Kochsendung \"Österreich & i\" einem echten Klassiker: dem Rostbraten \"Esterhazy\". Nicht nur ihm gibt der Münchner Spitzenkoch eine eigene Note, auch die berühmten Nudelfleckerl serviert er mit einem extra Touch \"Schuhbeck\", ganz zu schweigen von der Topfenmousse mit Blaubeeren. Schließlich heißt es ja auch \"Österreich & i\". Und das i, also Alfons Schuhbeck, ist quasi das i-Tüpfelchen auf der österreichischen Küche.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1599439800,"stop":1599441600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599441600":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Der Filmautor Leonhard Schwarz hat sich mit den vier Männern der Gruppe Haushamer Bergwachtgsang unterhalten und sie zu einigen ihrer Auftritte begleitet. Martin Riedl, Sepp Grundbacher, Anderl Leidgschwendner und sein Sohn Andreas erzählen von ihrem Leben, und wie sie zum Singen gekommen sind. Die Sänger Röpfl Hardl und der Ransberger Schorsch gehören zu den Wegbegleitern der Gruppe.","image":"https:\/\/images.tvtv.de\/tvbild\/fd89451ec0890d81b2dc0a0ce2317cf0a3190114.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1599441600,"stop":1599444300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599444300":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1599444300,"stop":1599447000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599447000":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1599447000,"stop":1599450000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599450000":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1599450000,"stop":1599451200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}