{"1583038800":{"channel":"BRFERNSEHEN","title":"Lindenstraße","descr":"Klaus und Nina sind einem rechten Netzwerk innerhalb der Polizei auf die Spur gekommen. Im Internet veröffentlicht Klaus einen Artikel über dessen Machenschaften. Während Helga in Klaus' Wohnung auf Ida aufpasst, bricht ein Feuer aus. Jack ist derweil in großer Sorge, denn Alex hat ihr gebeichtet ihr, dass er Bens Tabletten gegen Placebos ausgetauscht hat – Ben leidet an einer bipolaren Störung.","image":"https:\/\/images.tvtv.de\/tvbild\/7b2e7ddd0eb8148afe414a30b5dba22afc358d93.jpg?x=548&y=366\/lindenstrasse","genre":"Serie, Soap","start":1583038800,"stop":1583040600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583040600":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/2ee65beb6fd90db5cef886052e75ec2cc62109da.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1583040600,"stop":1583042400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583042400":{"channel":"BRFERNSEHEN","title":"Dahoam is Dahoam","descr":"Die Serie dreht sich um den Alltag im fiktiven oberbayerischen Dorf Lansing. Im Mittelpunkt stehen die Gastwirtsfamilie Brunner, die Brauereifamilie Kirchleitner und die Familie Preissinger. In der Serie wird eine abgeschwächte Form des bairischen Dialekts gesprochen, um außerhalb Bayerns eine bessere Verständlichkeit zu erreichen. Dieser Dialekt wird jedoch von einigen als verkitscht empfunden.","image":"https:\/\/images.tvtv.de\/tvbild\/3823fa71c8dc71d3c75fb3a099b77e3140b8fbc4.jpg?x=548&y=366\/dahoam-is-dahoam","genre":"Serie, Soap","start":1583042400,"stop":1583044200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583044200":{"channel":"BRFERNSEHEN","title":"Tele-Gym","descr":"In der heutigen Welt resultieren viele körperliche Probleme aus Bewegungsarmut. Es kann nicht verkehrt sein, den Kreislauf etwas in Schwung zu bringen. Dafür muss man nicht unbedingt in ein Fitness-Center gehen. Man kann das auch zu Hause machen. Anleitungen dazu bietet täglich \"Tele-Gym\". Professionelle Fitness-Trainer präsentieren ihre Programme, um das Publikum zum Mitmachen zu animieren.","image":"https:\/\/images.tvtv.de\/tvbild\/4adb85dba485bffa1f8d232b6028fb141c6a5b32.jpg?x=548&y=366\/tele-gym","genre":"Report, Magazin","start":1583044200,"stop":1583045100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583045100":{"channel":"BRFERNSEHEN","title":"Panoramabilder \/ Bergwetter","descr":"Bilder aus der Alpenregion mit aktuellen Wetterinformationen sowie Veranstaltungstipps.","image":"https:\/\/images.tvtv.de\/tvbild\/a806a9ebdb94cf86498cfb17f5da9ace72730f8c.jpg?x=548&y=366\/panoramabilder-bergwetter","genre":"Sonstiges, Nachrichten","start":1583045100,"stop":1583048400,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583048400":{"channel":"BRFERNSEHEN","title":"Anna und die wilden Tiere","descr":"Graugänse fliegen auf ihrem Zug in den Süden in energiesparenden Flugformationen, sie erkennen ihre Familienmitglieder an der Stimme und Graugans-Paare bleiben ein ganzes Leben lang zusammen und ziehen gemeinsam ihre Jungen auf. Damit die Kleinen wissen, wem sie folgen müssen, werden sie in den ersten Lebensstunden auf ihre Eltern geprägt. Die Prägung beschränkt sich nicht nur auf Gänse.","image":"https:\/\/images.tvtv.de\/tvbild\/0faca3deb68e1bd2ba9da76109b73d9e6a1bd8d9.jpg?x=548&y=366\/anna-und-die-wilden-tiere","genre":"Report, Dokumentation","start":1583048400,"stop":1583049900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583049900":{"channel":"BRFERNSEHEN","title":"Checker Tobi","descr":"Thomas studiert Animation an der Filmakademie Baden-Württemberg und ist ein echter Künstler, denn er erweckt Figuren am Computer zum Leben. Man sagt dazu auch: Er animiert sie. Thomas zeigt Tobi, was die Unterschiede zwischen Zeichentrick und Computer-Animation sind. Das sieht man gut an zwei sehr lustigen Filmbeispielen, in denen unter anderem ein sehr dicker Leopard die Hauptrolle spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/e053e4062a869e46b434f5c31814295881d5753f.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1583049900,"stop":1583051400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583051400":{"channel":"BRFERNSEHEN","title":"Meister Eder und sein Pumuckl","descr":"Die Werkstatt von Schreinermeister Eder liegt in einem Hinterhof der Münchner Altstadt. An diesem Tag ist alles wie verhext: Sachen verschwinden oder fallen herunter und schließlich wird auch noch eine Kundin von unsichtbarer Hand ins Bein gezwickt. Als Eder ein eigenartiges Piepsen hört, wirft er einen Holzhammer durch die Werkstatt. Er trifft den Leimtopf und ein merkwürdiger Schrei ertönt. Sichtbar wird ein kleiner roter Wuschelkopf, dann der ganze Pumuckl. Er klebt am Leim, und wie die Koboldgesetze es wollen, muss der Kobold von nun an bei Meister Eder bleiben, in dessen Leben sich von diesem Tag an sehr viel verändert ...","image":"https:\/\/images.tvtv.de\/tvbild\/d2662f291cb5d086983e7c41627eaad20b2c2ca7.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1583051400,"stop":1583052900,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583052900":{"channel":"BRFERNSEHEN","title":"Meister Eder und sein Pumuckl","descr":"Beim Frühstück stellen Meister Eder und sein Pumuckl fest, dass Teller und Tassen und alle anderen Gebrauchsgegenstände zu groß für den Kobold sind, und daher schreinert Eder für seinen kleinen Freund ein Holzbettchen. Frau Reiser, eine Kundin, überredet den Schreinermeister, ihr das Bettchen für ihre Kinder zu verkaufen. Pumuckl ist darüber so zornig, dass er Frau Reiser nach Hause folgt, um sich für diese Ungerechtigkeit zu rächen ...","image":"https:\/\/images.tvtv.de\/tvbild\/488eb29ce633b8a99aea69fbde0db365c18145d0.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1583052900,"stop":1583054400,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583054400":{"channel":"BRFERNSEHEN","title":"BR-KLASSIK: Anne-Sophie Mutter und Maximilian Hornung spielen Brahms","descr":"Im Rahmen eines Benefizkonzerts führten die Geigerin Anne-Sophie Mutter, der Cellist Maximilian Hornung und das Symphonieorchester des Bayerischen Rundfunks mit seinem Leiter Mariss Jansons das Doppelkonzert von Brahms auf. Der Komponist schrieb das Werk während seines Sommeraufenthalts im schweizerischen Thun. Die Uraufführung fand im Oktober 1887 mit dem Kölner Gürzenich-Orchester statt.","image":"https:\/\/images.tvtv.de\/tvbild\/b913d9971b3441a801182d9f6751e774d25ae307.jpg?x=548&y=366\/br-klassik-anne-sophie-mutter-und-maximilian-hornung-spielen-brahms","genre":"Musik, Sonstige Musik","start":1583054400,"stop":1583056800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583056800":{"channel":"BRFERNSEHEN","title":"Der Sonntags-Stammtisch","descr":"Sonntägliche Gesprächsrunde um Hans Werner Kilz mit zwei festen Gesprächspartnern, sowie drei wechselnden Gästen werden auf bayerisch-unterhaltsame Weise die Themen der Woche diskutiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6c2546e1e2b434cdcb5b212ad50c746b026a0b54.jpg?x=548&y=366\/der-sonntags-stammtisch","genre":"Report, Diskussion","start":1583056800,"stop":1583060400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"BRFERNSEHEN","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1583060400,"stop":1583063100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583063100":{"channel":"BRFERNSEHEN","title":"Meister Eder und sein Pumuckl","descr":"Dem Pumuckl ist Meister Eders Bad nicht mehr schön genug, und daher drängt er ihn, es neu herzurichten. Da Eder nicht so recht will, löst Pumuckl das Problem auf seine Weise. Er richtet beim Installateur Lechner und beim Fliesenlege Ramsauer so viel Unheil an, dass beide gezwungen sind, zur Reparatur bei Meister Eder vorzusprechen. Man einigt sich auf Gegengeschäfte: Reparatur gegen Reparatur.","image":"https:\/\/images.tvtv.de\/tvbild\/e36f0ae9f0a856abd88e52b6d97328c2d7f14a40.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1583063100,"stop":1583064600,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583064600":{"channel":"BRFERNSEHEN","title":"Meister Eder und sein Pumuckl","descr":"Zwei vornehme Diener haben einen ehrenvollen Auftrag für Meister Eder: Die antike Truhe der Gräfin muss repariert werden. Der neugierige Pumuckl fährt mit den Dienern heimlich aufs gräfliche Schloss und bringt mit seinem Schabernack das Personal an den Rand des Wahnsinns. Erst nachdem Meister Eder seinen Pumuckl im Schloss sucht und dem Spuk ein Ende bereitet, kehrt wieder Ruhe ein.","image":"https:\/\/images.tvtv.de\/tvbild\/d5f81fd2d85e772946cf209d352479e306bc8d3b.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1583064600,"stop":1583066100,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583066100":{"channel":"BRFERNSEHEN","title":"Meister Eder und sein Pumuckl","descr":"Meister Eder liegt krank im Bett und kann sich nicht um den Haushalt kümmern. Er ruft Frau Eichinger, seine Putzfrau, an und bittet sie zu kommen. Pumuckl bemerkt, dass Frau Eichinger furchtbar abergläubisch ist, und beschließt, sie ein für allemal davon zu heilen. Die Kur beginnt harmlos, doch Pumuckl greift zu immer stärkeren Mitteln.","image":"https:\/\/images.tvtv.de\/tvbild\/b6961ee804b7cce583773a5baa695332445a5ff0.jpg?x=548&y=366\/meister-eder-und-sein-pumuckl","genre":"Kinder, Kinderserie","start":1583066100,"stop":1583067600,"country":"D\/H","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583067600":{"channel":"BRFERNSEHEN","title":"Checker Julian","descr":"Checker Julian stellt zu Beginn jeder Folge Checkerfragen, die neugierig machen und den Rhythmus der Sendung vorgeben. Diese Fragen werden dann in lustigen und kompakten Reportage-Teilen beantwortet, dazwischen wird Kompliziertes in der Checkerbude vertieft. Diesmal ist Checker Julian in Sachen Pumuckl unterwegs. Den Pumuckl, den kleinen Kobold mit dem roten Haar, gibt es schon seit mehr als 50 Jahren. Am liebsten treibt er Schabernack, also Unsinn, und kann sich sogar unsichtbar machen. Aber wer hat die Geschichten vom Pumuckl und dem Schreinermeister Eder eigentlich erfunden und wie kam der kleine Kobold ins Fernsehen? Julian findet es heraus und lüftet dabei auch den ein oder anderen Fernsehtrick der Pumuckl-Reihe. Der Checker wird sogar selbst zum Kobold, beim Pumuckl-Musical am Münchner Gärtnerplatztheater. Julian blickt hinter die Kulissen und darf bei der Generalprobe auch selbst auf die Bühne. An der Hochschule der Medien in Stuttgart entwickelt Julian, zusammen mit Studentin Wathinee, eine ganz neue Kobolds-Figur – eine Koboldine. Wie die wohl aussieht?","image":"https:\/\/images.tvtv.de\/tvbild\/aaac664dcea8dfaab2cd9550a99906b08c7cf58f.jpg?x=548&y=366\/checker-julian","genre":"Kinder, Kindersendung","start":1583067600,"stop":1583069400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583069400":{"channel":"BRFERNSEHEN","title":"Pumuckl ist zurück","descr":"Der freche Kobold Pumuckl ist aktueller denn je. Den Erzählfaden in der Dokumentation spinnen die \"Mütter\" des Pumuckl, die mit ihm wieder gemeinsam in die Öffentlichkeit zurückkehren: Ursula Bagnall, die Tochter von Autorin Ellis Kaut, Barbara von Johnson als Illustratorin und Tita Korytowski, die Witwe von Film- und Fernseh-Produzent Manfred Korytowski. Sie öffnen für diese Dokumentation ihre privaten Archive. Lange Zeit war er verschwunden – jetzt ist der Pumuckl zurück: Der freche Kobold, der den Alltag von Schreinermeister Eder kunterbunt durcheinanderwirbelt. Eine der populärsten Figuren der deutschsprachigen Unterhaltung über Generationen hinweg. Weit über Deutschlands Grenzen hinaus hat der Pumuckl Kinder und Erwachsene in Hörspielen, Fernsehserien, Büchern und Spielfilmen begeistert. Mehr als zwei Millionen Einträge ergibt die Google-Suche derzeit. Ab dem 1. März 2020 wird die TV-Serie \"Meister Eder und sein Pumuckl\" wieder im BR Fernsehen ausgestrahlt. Ein Rechtsstreit zwischen Pumuckl-Schöpferin Ellis Kaut und seiner Illustratorin Barbara von Johnson hat dies die letzten Jahre verhindert. Auch in Kinos und Theatern ist der witzige Rotschopf zurück auf der Bühne. In der Dokumentation wird der Frage nachgegangen, ob die in den sechziger Jahren kreierte Figur des Pumuckls heute noch funktioniert und ihr Publikum findet. Interessieren sich Kinder und Jugendliche auch im 3-D-Zeitalter noch dafür? Die These lautet: Der freche Kobold ist aktueller denn je. Ein liebenswerter Rebell, der sein Umfeld aus dem Trott reißt und umdenken lässt – gegen Zeitgeist und Konformismus. Filmautor Ralph Gladitz folgt den drei Damen, deren Bestimmung der Pumuckl nach wie vor ist – und die mit ihm ebenfalls wieder in die Öffentlichkeit zurückkehren: Ursula Bagnall, die Tochter von Schöpferin und Autorin Ellis Kaut, Barbara von Johnson als Illustratorin und Tita Korytowski, die Witwe des Produzenten Manfred Korytowski, der den Kobold auf den Bildschirmen und der Leinwand zum Laufen brachte. Das Filmteam begleitet sie bei den Proben und Aufführungen des Pumuckl-Musicals im Gärtnerplatztheater mit Komponist Franz Wittenbrink und Marianne Sägebrecht als Lehrerin. Erlebt sie auf dem Filmfest München inmitten junger und alter Zuschauer bei der Open-Air-Projektion der ersten Pumuckl-Folgen und geht mit ihnen nach Hause in ihre jeweils eigene Pumuckl-Welt. Auch bislang unveröffentlichtes Material aus den Produktionsjahren mit Bayrhammer, Clarin & Co.wird zu sehen sein.","image":"https:\/\/images.tvtv.de\/tvbild\/0251dc093d8ba2c516c61853e21e7535875fb0bb.jpg?x=548&y=366\/pumuckl-ist-zurueck","genre":"Report, Dokumentation","start":1583069400,"stop":1583072100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583072100":{"channel":"BRFERNSEHEN","title":"Heimat der Rekorde","descr":"Vorgestellt werden Spitzenleistungen und Superlative aus Bayern. Liana Wolf ist Deutsche Meisterin im karnevalistischen Tanzsport. Sie zeigt eine Kostprobe ihres Könnens. Buon Appetito heißt es in der ältesten Pizzeria Deutschlands, die 1952 von Nicolino di Camillo eröffnet wurde. In Reichertshofen begleitete ein Filmteam den Weltmeister der Seniorenklasse im Fingerhakeln zu einem Wettbewerb.","image":"https:\/\/images.tvtv.de\/tvbild\/aaa6663aa15aa16128c74eb0ac5383b46c2c2b5a.jpg?x=548&y=366\/heimat-der-rekorde","genre":"Report, Dokumentation","start":1583072100,"stop":1583074800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Täglich informiert: Nachrichten, Wetter, Sport, Verkehr und Regionales für Bayern und Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1583074800,"stop":1583075700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583075700":{"channel":"BRFERNSEHEN","title":"Unser Land","descr":"Aktuelles aus Landwirtschaft, Umwelt- und Verbraucherschutz. Außerdem Garten- und Freizeittipps und Menschen im Porträt.","image":"https:\/\/images.tvtv.de\/tvbild\/3463f8d2ecfb99e98bc61033da758fbc931fcf13.jpg?x=548&y=366\/unser-land","genre":"Report, Magazin","start":1583075700,"stop":1583077500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583077500":{"channel":"BRFERNSEHEN","title":"Alpen-Donau-Adria","descr":"Landestypische Besonderheiten, kulturelle Highlights aber auch Interessantes und Sehenswertes rund um das nördliche Mittelmeer, den Donauraum und den deutschsprachigen Alpenraum stehen in dieser Sendung im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/a74cd27841c0fc5dd2b5aad28f013e65c585301e.jpg?x=548&y=366\/alpen-donau-adria","genre":"Report, Regionales","start":1583077500,"stop":1583079300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583079300":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Die Gerichte dieser Folge: Radi-Gemüse-Salat \"Sissi\", bayerischer Meer-Zander, Apfel-Pfannkuchen \"Münchner im Himmel\" Wenn es um legendäre Figuren der bayerischen Geschichte geht, führt an der gebürtigen Münchnerin und späteren österreichischen Kaiserin Sissi kein Weg vorbei. In Gedenken an die schlanke Regentin und für alle sportlichen Bayerinnen bereitet Alfons Schuhbeck in seiner neubayerischen Küche einen Radi-Gemüse-Salat \"Sissi\" zu. Ebenfalls ein Figurenschmeichler ist der Zander, den der Sternekoch aus dem \"Bayerischen Meer\", dem Chiemsee, gefischt hat, und aus dem er einen raffinerten Zanderstrudel zaubert. Geradezu himmlisch schmeckt Schuhbecks Apfelpfannkuchen mit gemischten Beeren zum Nachtisch oder zum Kaffee.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1583079300,"stop":1583081100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583081100":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1583081100,"stop":1583083800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583083800":{"channel":"BRFERNSEHEN","title":"Rundschau","descr":"Täglich informiert: Nachrichten, Wetter, Sport, Verkehr und Regionales für Bayern und Umgebung.","image":"https:\/\/images.tvtv.de\/tvbild\/7adf9fad3f8ff2d4464a9112c6ab6d721c9b60fb.jpg?x=548&y=366\/rundschau","genre":"Sonstiges, Nachrichten","start":1583083800,"stop":1583084700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583084700":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"Seit 1991 erfindet der Bayerische Rundfunk die \"Freizeit\" zwar nicht neu, zeigen sie aber anders: Bayerisch, hintergründig, informativ.","image":null,"genre":"Report, Magazin","start":1583084700,"stop":1583086500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583086500":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Für die Reihe \"Leben mit einem Denkmal\" wurden Gebäude aufgespürt, die in der Reichspogromnacht 1938 geschändet, aber nicht komplett zerstört wurden, und seit Jahrzehnten leer stehen und verfallen. Andere werden als Lagerstätten und Garagen inzwischen recht säkular genutzt. Entdeckt wurden auch ehemalige Synagogen, die von Privatpersonen sorgsam saniert wurden und heute als Wohnstätten dienen.","image":"https:\/\/images.tvtv.de\/tvbild\/fdd06883d42cb2801ad0e14ca814809e3e2c481b.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1583086500,"stop":1583089200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"BRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583089200,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"BRFERNSEHEN","title":"Der Komödienstadel","descr":"Zu Hause bei Landwirt und Bürgermeister Franz Xaver Stapler scheint die Welt noch in Ordnung. Über ein paar alltägliche Widrigkeiten schaut der ambitionierte Politiker gerne hinweg: Aber eines Tages taucht Staplers ehemaliger Schulfreund Rutzmoser auf und die Ruhe ist endgültig dahin. Rutzmoser redet Stapler ein, der richtige Mann für den Posten des Landwirtschaftsministers zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f24c9f1ba0ea409a4f320a5d1f5cffc933123174.jpg?x=548&y=366\/der-komoedienstadel","genre":"Kultur, Theater","start":1583090100,"stop":1583095500,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"BRFERNSEHEN","title":"Blickpunkt Sport","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/e3ca28116ad7a8ab716c410a6f071c57ca84d24c.jpg?x=548&y=366\/blickpunkt-sport","genre":"Report, Magazin","start":1583095500,"stop":1583100000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583100000":{"channel":"BRFERNSEHEN","title":"Rundschau Sonntags-Magazin","descr":"Die Moderatorin Anouschka Horn informiert über aktuelle Geschehnisse in Bayern, Deutschland und der Welt. Es gibt umfangreiche Berichte zu Themen aus Politik, Wirtschaft, Gesellschaft und Kultur. Sorgfältig recherchierte Fakten sorgen für einen tiefen Einblick in die Geschehnisse und geben dem Zuschauer die Möglichkeit, sich selbst eine Meinung zu dem jeweiligen Thema zu bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea12861fbdeb89c05e5194c8447d587d28d5a91.jpg?x=548&y=366\/rundschau-sonntags-magazin","genre":"Report, Magazin","start":1583100000,"stop":1583100900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583100900":{"channel":"BRFERNSEHEN","title":"Heinrich del Core","descr":"Mit dem schwäbischen Charme eines echten Halbitalieners beschreibt Heinrich del Core in diesem Programm die alltäglichen Kuriositäten. Der gelernte Zahntechniker kämpft mit einem angeblich innovativen Dusch-WC, gewährt Einblicke in die Abiturzeitschrift seiner Tochter und geht männlich emanzipiert mit seiner Frau essen. Vor ihm sind weder moderne Medien wie Facebook, noch Männer ab 50 sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/2d4773da5683c7089a6724e3cdaccb1b53e68928.jpg?x=548&y=366\/heinrich-del-core","genre":"Unterhaltung, Show","start":1583100900,"stop":1583103600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583103600":{"channel":"BRFERNSEHEN","title":"Agathe kann's nicht lassen – Die Tote im Bootshaus","descr":"Als Agathe einen Ausflug an den Wörthersee unternimmt, ist zufällig Kommissar Krefeld auch vor Ort. Auf der anderen Seite des Sees feiert er den Geburtstag einer Freundin, der Journalistin Monika Stetten. Am nächsten Morgen wird der Ermittler von der Polizei in Handschellen abgeführt wird. Er soll die schlagfertige Journalistin nach einer romantischen Bootsfahrt ermordet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5966f06effef3378890f0338d72f7c135bad0c8b.jpg?x=548&y=366\/agathe-kanns-nicht-lassen-die-tote-im-bootshaus","genre":"Film, Krimi","start":1583103600,"stop":1583109000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583109000":{"channel":"BRFERNSEHEN","title":"Schuhbecks","descr":"Die Gerichte dieser Folge: Radi-Gemüse-Salat \"Sissi\", bayerischer Meer-Zander, Apfel-Pfannkuchen \"Münchner im Himmel\" Wenn es um legendäre Figuren der bayerischen Geschichte geht, führt an der gebürtigen Münchnerin und späteren österreichischen Kaiserin Sissi kein Weg vorbei. In Gedenken an die schlanke Regentin und für alle sportlichen Bayerinnen bereitet Alfons Schuhbeck in seiner neubayerischen Küche einen Radi-Gemüse-Salat \"Sissi\" zu. Ebenfalls ein Figurenschmeichler ist der Zander, den der Sternekoch aus dem \"Bayerischen Meer\", dem Chiemsee, gefischt hat, und aus dem er einen raffinerten Zanderstrudel zaubert. Geradezu himmlisch schmeckt Schuhbecks Apfelpfannkuchen mit gemischten Beeren zum Nachtisch oder zum Kaffee.","image":"https:\/\/images.tvtv.de\/tvbild\/874a1f5dc7e8848425373e9ca6c01f03ff34f674.jpg?x=548&y=366\/schuhbecks","genre":"Report, Magazin","start":1583109000,"stop":1583110800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583110800":{"channel":"BRFERNSEHEN","title":"Unter unserem Himmel","descr":"Für die Reihe \"Leben mit einem Denkmal\" wurden Gebäude aufgespürt, die in der Reichspogromnacht 1938 geschändet, aber nicht komplett zerstört wurden, und seit Jahrzehnten leer stehen und verfallen. Andere werden als Lagerstätten und Garagen inzwischen recht säkular genutzt. Entdeckt wurden auch ehemalige Synagogen, die von Privatpersonen sorgsam saniert wurden und heute als Wohnstätten dienen.","image":"https:\/\/images.tvtv.de\/tvbild\/fdd06883d42cb2801ad0e14ca814809e3e2c481b.jpg?x=548&y=366\/unter-unserem-himmel","genre":"Report, Reportage","start":1583110800,"stop":1583113500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583113500":{"channel":"BRFERNSEHEN","title":"freizeit","descr":"Seit 1991 erfindet der Bayerische Rundfunk die \"Freizeit\" zwar nicht neu, zeigen sie aber anders: Bayerisch, hintergründig, informativ.","image":null,"genre":"Report, Magazin","start":1583113500,"stop":1583115300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583115300":{"channel":"BRFERNSEHEN","title":"Frankenschau","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/7d52013a47241b68e25b4cb5c1993e9b77d4fc9a.jpg?x=548&y=366\/frankenschau","genre":"Report, Magazin","start":1583115300,"stop":1583118000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"BRFERNSEHEN","title":"Schwaben & Altbayern","descr":"Magazin über Land und Leute in Schwaben, der Oberpfalz, Ober- und Niederbayern. Mit einer Vielfalt von Themen, die aktuelle Entwicklung, ungewöhnliche, überraschende und liebevolle Begegnungen ermöglichen. Moderiert wird die Sendung im Wechsel von Heike Götz und Eva Mayer.","image":"https:\/\/images.tvtv.de\/tvbild\/02f750f16dad34a05ac3ca53ed8cf921997f3e95.jpg?x=548&y=366\/schwaben-altbayern","genre":"Report, Magazin","start":1583118000,"stop":1583120700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583120700":{"channel":"BRFERNSEHEN","title":"Alpen-Donau-Adria","descr":"Landestypische Besonderheiten, kulturelle Highlights aber auch Interessantes und Sehenswertes rund um das nördliche Mittelmeer, den Donauraum und den deutschsprachigen Alpenraum stehen in dieser Sendung im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/a74cd27841c0fc5dd2b5aad28f013e65c585301e.jpg?x=548&y=366\/alpen-donau-adria","genre":"Report, Regionales","start":1583120700,"stop":1583122800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583122800":{"channel":"BRFERNSEHEN","title":"Space Night","descr":"Die Space Night bleibt in ihrer Umlaufbahn und liefert weiterhin spektakuläre HD-Bilder aus dem All mit Creative-Commons-Musik aus der Web-Community.","image":"https:\/\/images.tvtv.de\/tvbild\/ac9d3d23ba1d2a608d70ce74d9eb6fc5c7209f70.jpg?x=548&y=366\/space-night","genre":"Report, Kamerafahrt","start":1583122800,"stop":1583125200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}