{"1597897800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Raubtiere hautnah","descr":"Raubtiere auf der ganzen Welt, große und kleine, berühmte oder vollkommen unbekannte – alle müssen sich unzähligen Herausforderungen stellen, wenn es darum geht auf weiten Ebenen zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/0ca61a3b362c5b8829883d8b0ec67e6c9b7ee5d5.jpg?x=548&y=366\/raubtiere-hautnah","genre":"Report, Dokumentation","start":1597897800,"stop":1597900800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597900800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Savage Kingdom","descr":"Afrikas Savanne kennt kein Erbarmen – erst recht nicht für ein Rudel Wildhunde. Verzweifelt sucht die Familie nach einem sicheren Zufluchtsort, um ihre sechs Welpen aufzuziehen. Doch das Reich der Wildnis hält Herausforderungen bereit, die die Tiere bis an ihre Grenzen gehen lassen. Der neue Unterschlupf liegt in einem Gebiet voller Rivalen, die alles dran setzen, den Nachwuchs zu verspeisen.","image":"https:\/\/images.tvtv.de\/tvbild\/47506caa9b5041792230196127d0c7bf38115f7b.jpg?x=548&y=366\/savage-kingdom","genre":"Report, Dokumentation","start":1597900800,"stop":1597903800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597903800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierische Freundschaften","descr":"Es gibt herzerwärmende Geschichten um unzertrennliche Verbindungen zwischen Tieren unterschiedlicher Gattungen. Da gibt es die Babysitter-Katze, die sich rührend um die Bewohner eines Tierheims und insbesondere um eine Ratte kümmert. Außerdem sind zwei Zwergziegen zu sehen, die für ihr Leben gern mit einem Chihuahua spielen, sowie ein Rhodesian Ridgeback, der einen Gepard großzieht.","image":"https:\/\/images.tvtv.de\/tvbild\/eab541d2076d89299766b1cde64296843c8fe38a.jpg?x=548&y=366\/tierische-freundschaften","genre":"Report, Dokumentation","start":1597903800,"stop":1597906500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597906500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Extreme Animals","descr":"Die eiserne Regel vom vollen Körpereinsatz ist das Erste, was eine Tiermutter ihrem Wurf mit auf den Weg ins gefahrvolle Leben gibt. Doch wem gebührt die Krone des härtesten Burschen? Ist es der Grizzly oder das Nilpferd? Und sagt die Größe tatsächlich etwas aus über den Kampfgeist? Weit gefehlt, wie kriegslüsterne Krabben, beherzte Biber und mutige Mäuse eindrucksvoll beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/de920923dda11e211e4f38ab074ff923d501930f.jpg?x=548&y=366\/extreme-animals","genre":"Report, Dokumentation","start":1597906500,"stop":1597909500,"country":"NZ","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597909500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Extreme Animals","descr":"Die Natur ist unerbittlich – aber auch ganz klar in ihren Gesetzen: Nur der kann seine Gene weitergeben, der sich gegen die anderen durchsetzt. Weil er stärker ist. Mitleid und Gnade? Fehlanzeige! Die Tiere tun, was getan werden muss. Das gilt für die betrunkenen Affen in den Wäldern Indiens ebenso wie für die niedlichsten aller Killer: Winzige indonesische Koboldmakis mit riesengroßen Augen.","image":"https:\/\/images.tvtv.de\/tvbild\/418a477cbd4efb41ea71170b055040be99dbbba8.jpg?x=548&y=366\/extreme-animals","genre":"Report, Dokumentation","start":1597909500,"stop":1597912200,"country":"NZ","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597912200":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die Yukon-Tierärztin","descr":"Dr. Michelle Oakley besucht noch einmal das Alaska Wildlife Conservation Center, um sich zwei bedrohten Bisons zu widmen. Der Auswilderungsprozess der beiden Tiere gestaltet sich jedoch schwierig. Besonders wütend macht es sie, ständig gestupst und gestoßen zu werden. Nachdem sich Michelle noch um die Stacheldrahtverletzung eines Pferdes und die Kastration eines Ferkels gekümmert hat, stellt sie ihr Auto ab und nimmt den Hubschrauber. Nur auf diesem Weg kann sie zu einem Gletscher gelangen, auf dem sie Schlittenhunde untersuchen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/accc9a0b727fded027dc5f11f4a100338a1fe395.jpg?x=548&y=366\/die-yukon-tieraerztin","genre":"Report, Dokumentation","start":1597912200,"stop":1597914900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597914900":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die Yukon-Tierärztin","descr":"Dr. Oakley besucht ihre Kollegin Aimie, die auf Prince Edward Island lebt. Gemeinsam begeben sie sich zum Buffaloland Park, um dort ein Inzuchtproblem mit Bisons in den Griff zu bekommen. Anschließend möchte Michelle einen Abstecher zu ihrer Universität machen. Bevor sie sich aber am Atlantic Veterinary College um ein Pferd mit einer Hufbeinfraktur kümmern kann, bittet Aimie sie um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/2d1b3f583fe6660f1b71be1c344df29818aed596.jpg?x=548&y=366\/die-yukon-tieraerztin","genre":"Report, Dokumentation","start":1597914900,"stop":1597917600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597917600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"In der Reality-Show wird die Arbeit in der Klinik des niederländisch-amerikanischen Tierarztes Dr. Jan-Harm Pol gezeigt. Die Praxis \"Pol Veterinarian Services\" im ländlichen Weidman, im US-Bundesstaat Michigan, hat mehr als 22000 Kunden. Zu den Protagonisten zählen Jans Frau Diane, der adoptierte Sohn Charles sowie die Tierärztinnen Dr. Brenda Grettenberger und Dr. Emily Thomas.","image":"https:\/\/images.tvtv.de\/tvbild\/dee2ebb59cdbfcc256aeb5ca5d7eadb07553226d.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1597917600,"stop":1597920600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597920600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"In der Praxis von Dr. Pol tauchen erneut einige bezaubernde Patienten auf. Da wäre zum einen eine niedliche Katze, die allerdings unter lebensbedrohlichen Beschwerden, genauer gesagt unter einer Verstopfung leidet. Die Tierärzte müssen herausfinden, was die Ursache für diesen Zustand ist. Auch ein Pferd hat erhebliche Darmprobleme, die ebenfalls erst einmal lokalisiert werden müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c2b1bf8a951a3b529e78a7e9283b5b760eccaa.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1597920600,"stop":1597923300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597923300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Das unglaubliche Spinnen-Haus","descr":"Mehrere Arachnologen versammelten, sich um ein Experiment durchzuführen: Sie funktionierten ein Wohnhaus in ein riesiges Terrarium für tausende Spinnen um und beobachteten deren Verhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/64ec0b387f4ca5a741df2144490a8b6dbbd0560d.jpg?x=548&y=366\/das-unglaubliche-spinnen-haus","genre":"Report, Natur","start":1597923300,"stop":1597926300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597926300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der Dinovogel","descr":"Im Daintree Rainforest im australischen Bundesstaat Queensland leben Kasuare – große, flugunfähige Laufvögel, die wie aus einer anderen Zeit wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/e660537efe3ba8bef408be4496965a1f6b4ab770.jpg?x=548&y=366\/der-dinovogel","genre":"Report, Dokumentation","start":1597926300,"stop":1597929300,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597929300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Amazonas unter Strom","descr":"Das Amazonasbecken ist eine der wildesten Regionen der Erde. Vor allem die Welt der Wasserbewohner erweist sich als wahres Panoptikum bizarrer Kreaturen. Zu ihnen gehören Fische, die über einen elektrischen sechsten Sinn verfügen. Die Tiere können sozusagen drahtlos miteinander kommunizieren. Mit Hilfe von Elektroschocks sind sie in der Lage, das Herz eines Menschen zum Stillstand zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/d8edfa96ebac99614da5644f685b49304a4dc56f.jpg?x=548&y=366\/amazonas-unter-strom","genre":"Report, Dokumentation","start":1597929300,"stop":1597932300,"country":"SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597932300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Prähistorische Raubtiere","descr":"Auf Abbildungen sehen sie aus wie eine Mischung aus Hyäne und Wildschwein: die Vertreter der Gattung Hyaenodon. Vor rund 30 Millionen Jahren beherrschten diese Urraubtiere Nordamerika, Europa, Asien und Afrika. Hyaenodon existierte in zahlreichen Arten und unterschiedlichen Größen. Allen gleich war, dass sie ihre Beute mit Hilfe ihres im Vergleich zum Körper riesigen Kopfes schlugen. Es sind vor allem diese Zähne, die in der Geschichte des Lebens tiefe Spuren hinterlassen haben. \"Prähistorische Raubtiere\" begibt sich heute auf die Suche nach diesen Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/c62086759f38861b84cd6fc4c7c44548d28ecdc8.jpg?x=548&y=366\/praehistorische-raubtiere","genre":"Report, Dokumentation","start":1597932300,"stop":1597935300,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597935300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Auf der Suche nach dem Monsterfisch","descr":"Zeb Hogan ist auf der Suche nach einem Fisch mit einem wahrhaft schrecklichen Ruf. Der Wolfsfisch, auch Aimara genannt, kann einen Meter lang und fast 40 Kilo schwer werden. Er gilt als ein aggressiver Jäger – angeblich hat er auch schon Menschen angegriffen. Über diesen Raubfisch ist ausgesprochen wenig bekannt. Zeb Hogan reist also nach Guyana, um einen möglichst großen Wolfsfisch zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b15bde6a2df9ac1e8032fe9dc37a29ce3a23fc5.jpg?x=548&y=366\/auf-der-suche-nach-dem-monsterfisch","genre":"Report, Dokumentation","start":1597935300,"stop":1597938300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597938300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Auf der Suche nach dem Monsterfisch","descr":"Der Schlangenkopffisch ist in Thailand beheimatet und ähnelt mehr einer Schlange als einem Fisch. Der aggressive Raubfisch kann der Legende nach auch an Land gehen und Menschen angreifen. Inzwischen hat man sie auch in Gewässern der Vereinigten Staaten gesichtet. Zeb Hogan reist nach Florida und nach Thailand, um einen dieser Fische zu fangen und um herauszufinden, ob die Gerüchte über den Schlangenkopffisch den Tatsachen entsprechen und er seinen furchterregenden Ruf verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/8b15bde6a2df9ac1e8032fe9dc37a29ce3a23fc5.jpg?x=548&y=366\/auf-der-suche-nach-dem-monsterfisch","genre":"Report, Dokumentation","start":1597938300,"stop":1597941300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597941300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Australiens tödlichste Jäger","descr":"Der Lebensraum in den trockenen Graslandschaften und unwirtlichen Wüsten Australiens ist vor allem durch eine sengende Sonne und eine drastische Dürre gekennzeichnet. In dieser lebensfeindlichen Welt schuf die Natur brandgefährliche Geschöpfe, wie es sie nur im australischen Outback gibt. Ganz gleich, ob Skorpion oder Giftschlange – sie alle liegen auf der Lauer und warten auf ihr nächstes Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/f5567fa10803b59eae992c2cd35d4e473b9b5ad8.jpg?x=548&y=366\/australiens-toedlichste-jaeger","genre":"Report, Dokumentation","start":1597941300,"stop":1597944000,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597944000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"Selbst die Grippe kann Dr. Pol und sein Team nicht davon abhalten, den Tieren und den Menschen in ihrer Umgebung zu helfen, die sie am dringendsten brauchen. Und wieder gibt es mehrere Krankheitsfälle gleichzeitig zu behandeln. Dr. Pol und Charles beschäftigen sich mit den komplexen Beschwerden einer Kuh, indessen sich Brenda um einen ungewöhnlich lethargischen Hund und eine hinkende Ente bemüht.","image":"https:\/\/images.tvtv.de\/tvbild\/e986d056b5c57026b71315f71394d3db432a07a6.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1597944000,"stop":1597947000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597947000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierisch abgefahren","descr":"Kämpfe zwischen Tieren unterscheiden sich von den Kämpfen zwischen Menschen dadurch, dass bei den Tieren keine Regeln existieren außer dem Recht des Stärkeren. Bis der ermittelt ist, können Minuten, Stunden oder gar Jahre vergehen. Fast immer kämpfen die Männchen einer Art um Nahrung, ein Weibchen oder die Vorherrschaft in einem Revier. Die Episode stellt die zehn eindrucksvollsten Kämpfer vor.","image":"https:\/\/images.tvtv.de\/tvbild\/f5af468ed3245fca00d07dffb32c291639e5764b.jpg?x=548&y=366\/tierisch-abgefahren","genre":"Report, Dokumentation","start":1597947000,"stop":1597950000,"country":"NZ","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597950000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierisch abgefahren","descr":"Auch in der Tierwelt finden sich zahlreiche Arten, die täglich viel riskieren, um zu überleben. Die Auswahl der risikofreudigsten Tierarten reicht von Salamandern bis zu Weißwangengänsen.","image":"https:\/\/images.tvtv.de\/tvbild\/4a2f746799350d4a816074ea6522b88b301dd93f.jpg?x=548&y=366\/tierisch-abgefahren","genre":"Report, Dokumentation","start":1597950000,"stop":1597953000,"country":"NZ","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597953000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierbabys in Afrika","descr":"Aus den kleinen Fellknäueln sind heranwachsende Tiere geworden, die ihren Platz in der Familie gefunden haben. Sie kommunizieren mit ihren Artgenossen und respektieren die Hierarchien. Allerdings müssen diese \"Teenager\" nun auch auf die Jagd gehen und sich neuen Gefahren in der Savanne stellen. Diese Phase ist für sie alles andere als unkompliziert. Im entscheidenden Moment muss der Nachwuchs das Gefühl von Angst erleben, um zu erkennen, wie wichtig besonnenes Verhalten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/37fdea79ea6e2596338d1e904b68f31e90c0b4f6.jpg?x=548&y=366\/tierbabys-in-afrika","genre":"Report, Dokumentation","start":1597953000,"stop":1597955700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597955700":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Haie an Land","descr":"An Land ist man vor Haien sicher. Soweit die Theorie – doch in der Praxis sollte man das lieber nicht testen. Ab sofort müssen auch Landbewohner vor den Meeresräubern auf der Hut sein. Neueste Untersuchungen zeigen: Es gibt mittlerweile Haie, die ihre Kampfzone enorm erweitert haben. So wurden im Golf von Mexiko Tigerhaie entdeckt, die Singdrosseln verspeist hatten. Aber das ist erst der Anfang.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad7800814940a025ca7fd3e7ab34f97f6164e96.jpg?x=548&y=366\/haie-an-land","genre":"Report, Dokumentation","start":1597955700,"stop":1597958700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597958700":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Haie – Die ultimativen Jäger","descr":"Fünf filmische Segmente, eingefangen von preisgekrönten Dokumentarfilmern, führen die Zuschauer in alle Weltmeere und zeigen die einzigartigen Jagdtechniken und Überlebensstrategien von Haien.","image":"https:\/\/images.tvtv.de\/tvbild\/aece8250dca0b8ba6c10d7aff0586f1f8c5d06b6.jpg?x=548&y=366\/haie-die-ultimativen-jaeger","genre":"Report, Dokumentation","start":1597958700,"stop":1597961400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597961400":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die Verschollenen Inseln","descr":"Dr. Enric Sala ist mit einem Team zu den nahezu unberührten Pitcairninseln im südöstlichen Pazifik gereist, um die dortigen Lebensbedingungen an Land und unter Wasser zu erforschen. Das Ziel der Forscher ist es, das zu Großbritannien gehörende Eiland zum Meeresschutzgebiet erklären zu lassen. Das Team hat die vier Inseln der Kette einen Monat lang erforscht und die Arbeit dokumentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/417cfac10a4a8b618c9fb9646f0d7fb5d80d8fec.jpg?x=548&y=366\/die-verschollenen-inseln","genre":"Report, Dokumentation","start":1597961400,"stop":1597964100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597964100":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Savage Kingdom","descr":"Der Löwe gilt als König der Tiere. Während die Löwen im Sumpfgebiet tatsächlich die unangefochtenen Herrscher sind, haben ihre Artgenossen in den Bergen und Wäldern wesentlich härter um die Vormachtstellung zu kämpfen. Um ihr Territorium zu halten, mühen sich die Löwen von morgens bis abends ab. Ist das Rudel zu groß, werden Jungtiere verstoßen und müssen ihre eigene Gemeinschaft bilden.","image":"https:\/\/images.tvtv.de\/tvbild\/c78b989557995be2ef7e16cdb33289e02b685f11.jpg?x=548&y=366\/savage-kingdom","genre":"Report, Dokumentation","start":1597964100,"stop":1597967400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597967400":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Raubtiere hautnah","descr":"An den Ufern reißender Flüsse, an den Küsten der Ozeane oder an steilen Berghängen finden die Jagdreviere von Raubtieren oft ihre natürliche Grenze. Um dort weiterhin Beute zu machen, müssen die Tiere ganz neue Strategien entwickeln, die stark von ihren konventionellen Jagdmethoden abweichen. Da jagen überzeugte Einzelgänger plötzlich in Gruppen, und Meeressäuger wagen sich an Land.","image":"https:\/\/images.tvtv.de\/tvbild\/bf3c262f6e096dc3403620effab1eda66c9a1a08.jpg?x=548&y=366\/raubtiere-hautnah","genre":"Report, Dokumentation","start":1597967400,"stop":1597970100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597970100":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Animal Fight Club","descr":"Sie sind die Herrscher ihres Terrains und kennen kaum natürliche Feinde. Doch was passiert, wenn zwei Elefanten aufeinanderprallen? Fakt ist: Wenn das Wasser knapp wird, erhitzen sich die Gemüter dieser Kolosse. \"Animal Fight Club\" präsentiert einen spektakulären Kampf mit Stoßzähnen in der Savanne Afrikas. Während die mächtigen Bullen ihren Streit in brütender Hitze austragen, lassen sich zwei Eisbären in der Kälte Alaskas auf einen Fight um ihren Herrschaftsanspruch ein – und hinterlassen blutigen Schnee.","image":"https:\/\/images.tvtv.de\/tvbild\/6a4da000388c52a36828097454e41dd1c2fa7646.jpg?x=548&y=366\/animal-fight-club","genre":"Report, Dokumentation","start":1597970100,"stop":1597972800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597972800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Geheimakte Wildnis","descr":"Im Jahr 2008 wurde in Montauk, Long Island, eine seltsame Kreatur an Land gespült, die selbst Fachleute verblüffte. Das Tier hatte einen Schnabel, der sich keiner bekannten Spezie zuordnen ließ. In der Sendung wird das Geheimnis des Fundes gelüftet. Der zweite Fall führt nach Schweden, wo ein Mann unter Verdacht steht, seine Frau ermordet zu haben. Doch die Indizien sind nicht eindeutig.","image":"https:\/\/images.tvtv.de\/tvbild\/2d36ac5d84cf94b971be71bc8782420db33ea465.jpg?x=548&y=366\/geheimakte-wildnis","genre":"Report, Dokumentation","start":1597972800,"stop":1597976100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597976100":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"In der Reality-Show wird die Arbeit in der Klinik des niederländisch-amerikanischen Tierarztes Dr. Jan-Harm Pol gezeigt. Die Praxis \"Pol Veterinarian Services\" im ländlichen Weidman, im US-Bundesstaat Michigan, hat mehr als 22000 Kunden. Zu den Protagonisten zählen Jans Frau Diane, der adoptierte Sohn Charles sowie die Tierärztinnen Dr. Brenda Grettenberger und Dr. Emily Thomas.","image":"https:\/\/images.tvtv.de\/tvbild\/d9044267d3cc5d880d69d268668b14e558f9af1c.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1597976100,"stop":1597978800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597978800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Zweite Chance für Hunde","descr":"Der Tierpsychologe und Schauspieler Matt Beisner arbeitet mit zwei Hunden, die ihr ganzes Leben in einem instabilen Umfeld verbracht haben. Außerdem bereiten ihm fünf Bulldoggen Kopfzerbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/db05e2b0b4b34451ba52eab6dad7a87dc462e41e.jpg?x=548&y=366\/zweite-chance-fuer-hunde","genre":"Report, Dokumentation","start":1597978800,"stop":1597981500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597981500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die Tierretter der Rocky Mountains","descr":"Dr. Patti diagnostiziert bei einem Chihuahua einen Tumor. Der Vierbeiner muss sofort operiert werden. Währenddessen macht ein tierischer Ausbruchs-Weltmeister die Tierklinik unsicher.","image":"https:\/\/images.tvtv.de\/tvbild\/3ed65c4a160fca71bf25114146adf50abc70b9b3.jpg?x=548&y=366\/die-tierretter-der-rocky-mountains","genre":"Report, Dokumentation","start":1597981500,"stop":1597984200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}