{"1600921800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Gefährliche Begegnungen","descr":"Als in Zentral-Florida Kälber spurlos von einer Weide verschwinden, bittet Brady Barrs alter Freund Lee Lightsey den Herpetologen und Tierfilmer um Hilfe: Brady soll herausfinden, welche der in Florida heimischen Raubtierarten als Verursacher in Frage kommen. Schwarzbären, Panther, Kojoten oder doch die in den Flüssen und Sümpfen Floridas allgegenwärtigen Alligatoren? In bester Sherlock-Holmes-Manier sammelt Brady zunächst Indizien, um den Kreis der Verdächtigen einzugrenzen, bevor der Kalb-Killer erneut zuschlägt...","image":"https:\/\/images.tvtv.de\/tvbild\/edbb9a520f476c835f4c6a638a8f634ceba1cfd4.jpg?x=548&y=366\/gefaehrliche-begegnungen","genre":"Report, Dokumentation","start":1600921800,"stop":1600924800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600924800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Afrikas Jäger","descr":"Im Südluangwa-Nationalpark in Sambia hat sich das Leopardenweibchen Olimba ein eigenes Revier erkämpft, das jedoch von einigen Mitbewohnern argwöhnisch beobachtet wird. Sobald sie Olimba auf der Jagd sehen, schlagen Paviane Alarm. Ein weiterer Störfaktor sind die Hyänen, die ihr dauernd die Beute stehlen wollen. Richtig gefährlich könnte Olimba allerdings ein zweites Leopardenweibchen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/29c371459f97894cb055f5b00237821aeb51d9aa.jpg?x=548&y=366\/afrikas-jaeger","genre":"Report, Dokumentation","start":1600924800,"stop":1600927500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600927500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Urban Jungle: Wildnis Großstadt","descr":"Boone Smith besucht die am dichtesten besiedelten Städte der Welt und zeigt eine sonst verborgene Welt. Eine Welt, in der Raubtiere und ihre Beute direkt vor unseren Fenstern, über unseren Dächern und unter unseren Füßen aufeinandertreffen. Er verfolgt Kojoten durch Chicago, beobachtet Leoparden in Mumbai und seilt sich von einer Brücke in Austin ab, um eine Gruppe von Fledermäusen zu besuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/387f68271c134eb1de6b7fc2e235bbddf6a88551.jpg?x=548&y=366\/urban-jungle-wildnis-grossstadt","genre":"Report, Dokumentation","start":1600927500,"stop":1600930200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600930200":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierische Freaks","descr":"In der Wildnis wimmelt es nur so von tierischen Nerds. Zu Lande und zu Wasser werden die kriechenden, flatternden, krabbelnden und sich windenden Wesen aufgespürt, die so manchem menschlichen Erdenbewohner schon einen Schreck fürs Leben eingejagt haben und auf ihre ganz spezielle Art doch irgendwie auch liebenswert sind. Das Best-of präsentiert die schrägsten der schrägen Kreaturen aus aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/87b894c57134aa3b4b2f348a2c959c54ea9545aa.jpg?x=548&y=366\/tierische-freaks","genre":"Report, Dokumentation","start":1600930200,"stop":1600933200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600933200":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tierische Freaks","descr":"Über Geschmack lässt sich bekanntlich streiten. Was manche Bewohner der Wildnis als einen echten Gaumenschmaus empfinden, ist für andere Spezies doch eher gewöhnungsbedürftig. Die außergewöhnlichsten tierischen Menüs rund um den Globus stehen in dieser Folge im Mittelpunkt – und so viel steht fest: Die kulinarischen Vorlieben vieler Kreaturen dürften bei uns Menschen allenfalls Brechreiz auslösen.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe2fd2084695cafe0e5a6f56fa1a1dfc803b754.jpg?x=548&y=366\/tierische-freaks","genre":"Report, Dokumentation","start":1600933200,"stop":1600936200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600936200":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Zoogeflüster","descr":"Die Tierärzte sollen an einem Gepard eine komplexe Schulter-Operation vornehmen. In \"The Wilds\" – einem zum Zoo gehörenden künstlichen Savannengelände – werden Schwangerschaftstests an einer Stute vorgenommen, und im Eisbären-Gehege machen die Jungtiere Niva und Nunig erste Schwimmübungen. Für Flamingodame Halekala wird es anschließend ernst: Die Tierpfleger behandeln ihre steifen Beine.","image":"https:\/\/images.tvtv.de\/tvbild\/03a5319ecaed0f9d8b6c878f36aa9e41e82d718d.jpg?x=548&y=366\/zoogefluester","genre":"Report, Dokumentation","start":1600936200,"stop":1600938900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600938900":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Zoogeflüster","descr":"Die Spezialisten des Columbus Zoo and Aquarium bringen die gestrandeten Seekühe Jedi und June Bug zurück in ihre Heimatgewässer, absolvieren gemeinsam mit vier Wildkatzen einen Auftritt in der \"Late Late Show\" von \"Carpool Karaoke\"-Star James Corden. Im Zoo wartet unterdessen eine enorme Aufgabe auf die Tierärzte: Sie wollen eine Ultraschall-Untersuchung an einem Rhinozeros vornehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5602e74df78a3827eca13bb1be3dbbc92ba43050.jpg?x=548&y=366\/zoogefluester","genre":"Report, Dokumentation","start":1600938900,"stop":1600941900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600941900":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol – Best Of","descr":"Ob Frühling, Sommer, Herbst oder Winter – ein Leben als Veterinär ist ein Leben im Bereitschaftsdienst. Das gilt ganz besonders für Dr. Pol. Egal, ob er gerade mit seiner Familie beim Abendessen sitzt oder sich im nächtlichen Tiefschlaf befindet: Notfälle ereignen sich eben nicht nur zur regulären Arbeitszeit. Diese Best-Of-Episode zeigt ein paar der denkwürdigsten Fälle, mit denen es das rastlose Team von Pol Veterinary Services zu tun bekam – angefangen bei einer Geburt in eisiger Winterkälte bis zu einem Baby-Karibu, dessen Leben am seidenen Faden hängt.","image":"https:\/\/images.tvtv.de\/tvbild\/d15165b392f27d6ceb67d3ee7960df36d16c4f8b.jpg?x=548&y=366\/der-unglaubliche-dr-pol-best-of","genre":"Report, Dokumentation","start":1600941900,"stop":1600944600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600944600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol – Best Of","descr":"Katzen sind die Tierart, mit der es die Mitarbeiter in Dr. Pols Klinik nach Hunden am häufigsten zu tun bekommt. Bei all den Geschichten, die das Tierärzteteam mit den Stubentigern in den letzten Jahren erlebt hat, ist es nun an der Zeit, ihnen ein Special zu widmen. Einer der Protagonisten ist die bedauernswerte Miezekatze, die sich beim Fischen mit einem Angelhaken im Maul verletzt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b8bd5ed4aa809f029e5bafc0bb184909e7ecc597.jpg?x=548&y=366\/der-unglaubliche-dr-pol-best-of","genre":"Report, Dokumentation","start":1600944600,"stop":1600947600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600947600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Expedition Wild","descr":"Unter den Fleischfressern gibt es eine Goldene Regel: Friss – und werde nicht gefressen! In der Wildnis geht Casey Anderson den Grundlagen dieses Gebotes auf den Grund. Mehrere Wochen lang durchkämmt er mit der Kamera das Hochland der Geysire und Schlammkrater, um das Leben der Fleischfresser näher zu untersuchen – darunter vor allem diejenigen, die sich von Aas ernähren. Dabei kommen ihm Wölfe, Kojoten, Pumas und Grizzlybären ebenso vor die Linse wie winzige Maden, die sich über die Reste von Hirsch- und Elchkadavern hermachen. Sie können sich nicht immer leisten können, besonders wählerisch zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/668f85e663e556cd727fde8126b73263ff07c366.jpg?x=548&y=366\/expedition-wild","genre":"Report, Dokumentation","start":1600947600,"stop":1600950600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600950600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Expedition Wild","descr":"Casey hat sich ein Schwarzbär-Baby zugelegt. Casey-Junior ist klein und putzig – doch er wird nicht immer so bleiben. Casey muss das Tier auf sein späteres Leben in der Wildnis vorbereiten. Im Bundesstaat Maine, im äußersten Nordosten der USA, begibt er sich auf die Suche nach einer neuen Heimat für seinen Schützling. Maine ist dünn besiedelt, und die größte Stadt hat gerade mal etwas mehr als 60.000 Einwohner. Wenn man Alaska nicht mitrechnet, gibt es hier die größte Schwarzbär-Population der Vereinigten Staaten. Zwischen Atlantik und kanadischer Grenze leben Elche, Hirsche und andere große Wildtiere.","image":"https:\/\/images.tvtv.de\/tvbild\/9b2e664ffafe936f99f05211fefa55819f4acaa6.jpg?x=548&y=366\/expedition-wild","genre":"Report, Dokumentation","start":1600950600,"stop":1600953600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600953600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Expedition Wild","descr":"Die Folgen des Klimawandels äußern sich in den entlegensten Regionen der Erde, zum Beispiel in der Arktis. So verschiebt sich durch den Rückgang des Packeises in Nordamerika der Lebensraum der Eisbären zusehends aufs Festland. Gleichzeitig wandern Braunbären nach Norden. Insofern sorgt der Klimawandel dafür, dass sich Arten, die über Jahrtausende getrennt von einander lebten und darüber hinaus eng verwandt sind, plötzlich aufeinandertreffen. Casey Anderson und Braunbär Brutus reisen in die Polargebiete Nordamerikas. Er will herausfinden, wie sich das Verhältnis zwischen Braun- und Eisbären entwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/668f85e663e556cd727fde8126b73263ff07c366.jpg?x=548&y=366\/expedition-wild","genre":"Report, Dokumentation","start":1600953600,"stop":1600956600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600956600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Raubtiere hautnah","descr":"Flüsse und Meere sind die Arenen, an denen sich tagtäglich gnadenlose Kämpfe um Leben und Tod abspielen.","image":"https:\/\/images.tvtv.de\/tvbild\/636bbbb4a057150aea28524697620ea2d7a91bf6.jpg?x=548&y=366\/raubtiere-hautnah","genre":"Report, Dokumentation","start":1600956600,"stop":1600959600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600959600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Fish Tank Kings – Gigantische Wasserwelten","descr":"Die Firma Living Color ist darauf spezialisiert, Aquarien in Einkaufzentren, Hotels oder Zoologischen Gärten zu bauen. Diesmal soll in einer Filiale eines Zoofachgeschäfts ein Becken gebaut werden, das einem afrikanischen See nachempfunden ist – mit Buntbarschen und einem Leberwurstbaum. An einem anderen Ort haben die Angestellten von Living Color mit vielen Rückschlägen zu kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/dbb51fb2a1cce2c44e73683e59d84aae92e546a9.jpg?x=548&y=366\/fish-tank-kings-gigantische-wasserwelten","genre":"Report, Dokumentation","start":1600959600,"stop":1600962600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600962600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Alaskas gefährliche Wildnis","descr":"Elche sind normalerweise friedliche Tiere, trotzdem sollten sie nicht unterschätzt werden, besonders in der Brunftzeit neigen sie zu aggressivem Verhalten. Der Kanadier Les Stroud hat die Erfahrung gemacht, dass man nur durch sorgfältiges Studium der Natur Survival-Experte werden kann, deshalb traut er sich auch zu, in Alaska Ausschau nach den paarungsfreudigen Geweihträgern zu halten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e447df1eb0f309ff2cf1cc5370dc147df63afe5.jpg?x=548&y=366\/alaskas-gefaehrliche-wildnis","genre":"Report, Dokumentation","start":1600962600,"stop":1600965600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600965600":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die 10 tödlichsten Schlangen","descr":"400 Schlangenarten tummeln sich in Mexiko – und rund ein Fünftel sind Giftschlangen. Nigel nimmt sich Zeit, um Einträge für seine Top Ten zu suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d6ca390b8e4e90af10ad24344628326834ba2ab.jpg?x=548&y=366\/die-10-toedlichsten-schlangen","genre":"Report, Dokumentation","start":1600965600,"stop":1600968300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600968300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"Seit über 21 Jahren arbeitet Dr. Brenda nun schon in der Klinik von Dr. Pol – und wie er ist auch sie eine begnadete Tierärztin. Das sagen nicht nur die Mitarbeiter, sondern auch die Patientenbesitzer. Während Dr. Brenda wieder mal alle Hände voll zu tun hat, muss Dr. Pol das untergewichtige Pferd Lady und die nässende Wunde eines Hundes versorgen. Am Ende eines anstrengenden Tages wird gefeiert.","image":"https:\/\/images.tvtv.de\/tvbild\/a0360053d7f4c5d4e3052ce3f30087ff5c15f7fc.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1600968300,"stop":1600971300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Tiere außer Rand und Band","descr":"Wenn ein Tier außer seinem natürlichen Instinkt noch den einen oder anderen Trick anwendet, ist das Ergebnis oft alles andere als gewöhnlich. Die Dokumentation berichtet von widerspenstigen Eindringlingen und Meistern der Flucht, von hitzköpfigen Wächtern und Schurken auf der Flucht, die einfach nur schlecht erzogen sind. Diese hinterhältigen Zeitgenossen folgen nur ihren eigenen Regeln und entschuldigen sich für nichts.","image":"https:\/\/images.tvtv.de\/tvbild\/b439a81dc6956fea5b9fa219bcdc31e8785648da.jpg?x=548&y=366\/tiere-ausser-rand-und-band","genre":"Report, Dokumentation","start":1600971300,"stop":1600974000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600974000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Südamerikas tierische Freaks","descr":"Die Landschaftsvielfalt Südamerikas hat einzigartige Raubtiere hervorgebracht, die nur hier vorhandene ökologische Nischen besetzen. \"Südamerikas tierische Freaks\" stellt verblüffende Beispiele vor.","image":"https:\/\/images.tvtv.de\/tvbild\/e6dfbb76a979ac9e9430b615d3195dc2c43059ef.jpg?x=548&y=366\/suedamerikas-tierische-freaks","genre":"Report, Dokumentation","start":1600974000,"stop":1600977000,"country":"NZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600977000":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Clans der Raubtiere","descr":"Eine Gruppe männlicher Geparden behauptet sich im Masai-Mara-Naturschutzgebiet gegen Löwen und Hyänen, doch innere Zwistigkeiten bedrohen den Zusammenhalt des Verbands.","image":"https:\/\/images.tvtv.de\/tvbild\/fd0ea86ccb56ea044862ed2931309ca5d118c3b2.jpg?x=548&y=366\/clans-der-raubtiere","genre":"Report, Dokumentation","start":1600977000,"stop":1600979700,"country":"SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600979700":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Im Reich der Riesenhaie","descr":"An den steilen Felsriffen Südafrikas treffen kalte und warme Wasserströmungen aufeinander, während sich das Meerwasser mit nährstoffreichem Schlick mischt, der von den Flüssen aus dem Inland mitgeführt wird. Unzählige Fische nutzen das Überangebot an Futter. An der Spitze dieser Nahrungskette stehen Weiße Haie, Bullen-, Tiger- und Sandtigerhaie und die bis zu vierzehn Meter langen Walhaie.","image":"https:\/\/images.tvtv.de\/tvbild\/490bed5ffd527c66f8277475df10ddcd8f198639.jpg?x=548&y=366\/im-reich-der-riesenhaie","genre":"Report, Dokumentation","start":1600979700,"stop":1600982700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600982700":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die berühmtesten Haie der Welt","descr":"Der Film taucht in die Tiefen der Ozeane und erzählt packende Geschichten von Haien, die es zu Berühmtheit gebracht haben – vom Größten Weißen Hai aller Zeiten bis zu einem äußerst fotogenen Tigerhai.","image":"https:\/\/images.tvtv.de\/tvbild\/8f9e87cb66a659970abdac8ef91de645b02515e6.jpg?x=548&y=366\/die-beruehmtesten-haie-der-welt","genre":"Report, Dokumentation","start":1600982700,"stop":1600985400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600985400":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Die bizarrsten Haie der Welt","descr":"Die Doku taucht ab in die geheimnisvolle, stockfinstere Tiefsee und geht auf Tuchfühlung mit wahrlich monströs dreinblickenden Haien, die sich perfekt an die extremen Bedingungen angepasst haben.","image":"https:\/\/images.tvtv.de\/tvbild\/40247d130194502e93bf87ebc473967c997dfd5b.jpg?x=548&y=366\/die-bizarrsten-haie-der-welt","genre":"Report, Dokumentation","start":1600985400,"stop":1600988100,"country":"SA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600988100":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Afrikas Jäger","descr":"Im Südluangwa-Nationalpark in Sambia herrscht das Nsefu-Rudel, zu dem sechzehn Löwen gehören. Während sich die Jungtiere nach Herzenslust austoben, müssen sich ihre Väter in der unbarmherzigen Trockenzeit gegen viele Rivalen behaupten. Nur wenige Kilometer entfernt befindet sich das Revier der Tüpfelhyänen des Chimbwe-Clans. Anders als bei den Löwen haben dort die Weibchen das Sagen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b8ddea559397b9bd42e63feada906e4f26eee53.jpg?x=548&y=366\/afrikas-jaeger","genre":"Report, Dokumentation","start":1600988100,"stop":1600990800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600990800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Gefährliche Begegnungen","descr":"Die vom Menschen noch unberührten Flächen werden weltweit rar. Doch einige Spezies machen aus dieser Not eine Tugend: Ihnen gelingt es, sich an die durch die menschliche Besiedlung völlig veränderten Ökosysteme anzupassen. Sie überleben oft nicht einfach nur, sondern gedeihen manchmal sogar besser als in ihren alten Lebensräumen. In der heutigen Folge spürt Dr. Brady Barr diesen berlebenskünstlern nach, spricht mit Experten über die erstaunliche Anpassungsfähigkeit vieler Arten und klärt, welche Maßnahmen Hausbesitzer treffen sollten, damit nicht ein hungriger Bär oder Puma in ihrem Vorgarten auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd5571984bdd50f0476aee93daa9ad9fb0d86db.jpg?x=548&y=366\/gefaehrliche-begegnungen","genre":"Report, Dokumentation","start":1600990800,"stop":1600993800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600993800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Auf der Suche nach dem Monsterfisch","descr":"Zeb Hogan kümmert sich um den Schutz der Süßwasserfische. Er ist den größten Fischen der Erde auf der Spur, geht dabei viele Risiken ein und gerät auch in Kontakt zu gefährlichen Piranhas und Krokodilen. Zeb, ein Ökologe und Fotograf, sucht zudem u.a. nach Fischen, die durch menschliche Unachtsamkeit in die USA gekommen sind und dort zu einer Bedrohung für heimische Arten werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8b15bde6a2df9ac1e8032fe9dc37a29ce3a23fc5.jpg?x=548&y=366\/auf-der-suche-nach-dem-monsterfisch","genre":"Report, Dokumentation","start":1600993800,"stop":1600996500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600996500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Haie auf Angriff","descr":"Millionen von Menschen reisen jedes Jahr an die Strände, um ihre Ferien im Paradies zu verbringen, aber für einige unglückliche Touristen kann ein kurzer Urlaub das Ende ihres Lebens bedeuten. An einigen dieser beliebten Touristenzielen verursachen gefährliche Haie eine Welle der Angst. Können Wissenschaftler die Ursache für diese Haiangriffe herausfinden, bevor es zu spät ist?","image":"https:\/\/images.tvtv.de\/tvbild\/49f07dee8133e666eb1c465e1eddcd3782a79f28.jpg?x=548&y=366\/haie-auf-angriff","genre":"Report, Dokumentation","start":1600996500,"stop":1601000400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601000400":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Der unglaubliche Dr. Pol","descr":"In der Reality-Show wird die Arbeit in der Klinik des niederländisch-amerikanischen Tierarztes Dr. Jan-Harm Pol gezeigt. Die Praxis \"Pol Veterinarian Services\" im ländlichen Weidman, im US-Bundesstaat Michigan, hat mehr als 22000 Kunden. Zu den Protagonisten zählen Jans Frau Diane, der adoptierte Sohn Charles sowie die Tierärztinnen Dr. Brenda Grettenberger und Dr. Emily Thomas.","image":"https:\/\/images.tvtv.de\/tvbild\/c41e52df96f288c1ae93a82ac13ac27b3020670d.jpg?x=548&y=366\/der-unglaubliche-dr-pol","genre":"Report, Dokumentation","start":1601000400,"stop":1601002800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601002800":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Zweite Chance für Hunde","descr":"Matt hilft einer trauernden Witwe, ihren aggressiven Wachhund zu zähmen. Außerdem scheut er keine Mühen, um einen renitenten Vierbeiner zu therapieren, der sich nicht mit anderen Artgenossen versteht.","image":"https:\/\/images.tvtv.de\/tvbild\/8736bc6e557750370ff3bd5d49a9cb7b39c8dbe8.jpg?x=548&y=366\/zweite-chance-fuer-hunde","genre":"Report, Dokumentation","start":1601002800,"stop":1601005500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601005500":{"channel":"NATIONALGEOGRAPHICWILDLIFE","title":"Animal Emergency Room","descr":"Bei \"Nia\", einer sechsjährigen bengalischen Tigerin, müssen die Eierstöcke und die Gebärmutter entfernt werden. Während des Eingriffs kommt es jedoch zu Komplikationen und nur durch perfekte Teamarbeit kann das Leben der Raubkatze gerettet werden. Beim Hundewelpen \"Harley\" werden die Knochen nach einem Beinbruch verschraubt, während dem Labrador \"Duchess\" ein Gehirntumor entfernt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d5dcbb6470a36513a18be8d454e1f3fad37e06d9.jpg?x=548&y=366\/animal-emergency-room","genre":"Report, Dokumentation","start":1601005500,"stop":1601008200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}