{"1582596000":{"channel":"PATNIZAINTERNATIONAL","title":"Большие чувства","descr":"Этот скетчком никогда не покажет вам историю, окончание которой вы знаете. Безумные обстоятельства меняют жизнь героев в коротких и ярких новеллах, смотреть которые можно бесконечно. Неизменными остаются только уникальная труппа абсолютно незнакомых вам комиков, специально собранная для \"Больших чувств\", и романтические отношения их героев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000163b60639f1ed729a14caae0410df\/large","genre":null,"start":1582596000,"stop":1582597200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582597200":{"channel":"PATNIZAINTERNATIONAL","title":"Еда, я люблю тебя!","descr":"Неразлучная троица гастропутешественников готова дегустировать новые блюда по всему земному шару. Как истинные гурманы, они найдут изысканные деликатесы и недорогие шедевры уличной кухни. Кому-то из них повезет отправиться в шикарный ресторан, кому-то предстоит найти лучшую уличную еду, а кто-то будет самостоятельно готовить блюдо национальной домашней кухни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000163bb732d7378a83409bdc80c1db7\/large","genre":null,"start":1582597200,"stop":1582608000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582608000":{"channel":"PATNIZAINTERNATIONAL","title":"#Жаннапожени","descr":"Что представляет из себя большинство свадеб? Куча родни, половину из которой вы вообще не знаете, скучная тётка в ЗАГСе, банальная речь о дне рождения новой семьи, поездка в лимузине, дурацкие конкурсы, арендованный детский садик, пьяные гости, фото в прыжке.\nБросьте все! Ведь вы женитесь по любви! Бегите от обыденного! Возьмите самых близких и устройте свадьбу своей мечты - единственную, неповторимую, только вашу. В любом стиле. В любой точке земного шара.\nА опытный распорядитель Жанна Бадоева поможет вам все организовать.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016493baf94c04c2565f35eaa99c2f\/large","genre":null,"start":1582608000,"stop":1582614900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582614900":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и решка. Рай и Ад","descr":"Такого сезона еще не было! Леся Никитюк и Регина Тодоренко начинают путешествие по ту сторону добра и зла. Они проедут по самым ужасным и самым прекрасным местам планеты. Они будут наслаждаться идеальным сервисом и фантастической природой. И попробуют выжить в мире трущоб и беззакония. Леся и Регина проберутся даже туда, куда простым смертным путь заказан. И постараются вернуться назад.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000166f89564d2efd60a41a8bcb46e08\/large","genre":null,"start":1582614900,"stop":1582621800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582621800":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и решка. По морям","descr":"Океан, волны и шум прибоя. Крики чаек и палящее солнце. Коралловый песок и прохладный бриз.\nВедущие посетят самые необыкновенные места нашей планеты - морские побережья и пляжи океанов. Их ждут лазурные воды и лиловые туманы. Они увидят удивительный мир подводных обитателей рифов и насладятся великолепными природными пейзажами. Но у каждого места есть своя тайна. И берега одного и того же водоема могут отличаться как небо и земля.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000163b6064745404ce01d06982222ec\/large","genre":null,"start":1582621800,"stop":1582624800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и Решка. Мегаполисы","descr":"Новые эмоции, новые впечатления и новые, неискушенные ведущие! Оля Антипова и Антон Зайцев бросают вызов скучным путешествиям, привычным достопримечательностям и самим себе! Они отравляются в самую гущу событий - шумные мегаполисы, где будут принимать безбашенные решения и отдыхать по полной! Какие неожиданности ждут Олю и Антона в незнакомых городах?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016b231704dd63ea4fd74ed92d5597\/large","genre":null,"start":1582624800,"stop":1582628400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582628400":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и решка. Россия","descr":"Популярное трэвел-шоу теперь в России! Ведущие \"Орла и Решки\" отправляются в путешествие по самым невероятным и непредсказуемым маршрутам. Природные парки и арктические пустыни. Горные хребты и морские глубины. Сорокоградусные морозы и зеленые пальмы. Это \"Орел и Решка. Россия\"! Кому же достанется \"золотая\" карта?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000163b60656b09b6e96aa55fe8d2e6f\/large","genre":null,"start":1582628400,"stop":1582635300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582635300":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и Решка. Чудеса света","descr":"Орел и Решка отправляется в путешествие по самым удивительным местам нашей планеты – чудесам света. Алина Астровская и Антон Зайцев узнают о самых необычных местах мира и обязательно найдут там приключения!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016ce29f76d68c38310cdcd84f6120\/large","genre":null,"start":1582635300,"stop":1582638900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582638900":{"channel":"PATNIZAINTERNATIONAL","title":"Мир наизнанку. Бразилия","descr":"Дмитрий Комаров не ходит по избитым и скучным маршрутам с гидами, \"олинклюзивом\" и заезженными достопримечательностями. Он показывает самые необычные места глазами коренного населения и становится свидетелем таинственных ритуалов и полноправным участником жизни местных.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016d7488f664ef42829103950a0bb5\/large","genre":null,"start":1582638900,"stop":1582650000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582650000":{"channel":"PATNIZAINTERNATIONAL","title":"Орел и решка. Ивлеева VS Бедняков","descr":"Долгожданное возвращение Насти и Андрея! Новый сезон отчаянных путешествий, искромётного юмора и самых полезных советов от опытных телепутешественников. Сезон ярких открытий, риска и самых смелых решений. Это новый уровень путешествий от Насти Ивлеевой и Андрея Беднякова на Пятнице!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016d7488e4e765ad650b0f2c256dfe\/large","genre":null,"start":1582650000,"stop":1582653300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582653300":{"channel":"PATNIZAINTERNATIONAL","title":"Мир наизнанку. Китай","descr":"Фотограф и журналист Дмитрий Комаров не ходит по избитым и скучным маршрутам с гидами, \"олинклюзивом\" и заезженными достопримечательностями. Он показывает такие места, куда не ступала нога хипстера!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016ffbbf7c545fab8cced102735989\/large","genre":null,"start":1582653300,"stop":1582656900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582656900":{"channel":"PATNIZAINTERNATIONAL","title":"Мир наизнанку. Бразилия","descr":"Дмитрий Комаров не ходит по избитым и скучным маршрутам с гидами, \"олинклюзивом\" и заезженными достопримечательностями. Он показывает самые необычные места глазами коренного населения и становится свидетелем таинственных ритуалов и полноправным участником жизни местных.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016d7488f664ef42829103950a0bb5\/large","genre":null,"start":1582656900,"stop":1582660800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582660800":{"channel":"PATNIZAINTERNATIONAL","title":"Дикари","descr":"Насколько отличается рабочий день в разных городах и странах? Чей труд оплачивается выше, а какая работа не ценится вовсе? В каждом выпуске программы ведущие, Слава и Ваня, испытают на себе самые экстремальные и непростые профессии. Чистка канализаций, работа на ферме механизатором или распил кораблей в порту - ведущие будут работать в непредсказуемых и даже опасных условиях, чтобы узнать самые интересные факты о самых необычных специальностях. Тот из ребят, кто заработает меньше, отдает свои деньги победителю на исполнение его мечты. Рабочий эксперимент начинается!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016f8f8ede87cc1797ef554cf0b83d\/large","genre":null,"start":1582660800,"stop":1582664400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582664400":{"channel":"PATNIZAINTERNATIONAL","title":"Селфи-детектив","descr":"Эпоха лейтенанта Коломбо давно прошла. Современному миру нужны новые детективы с совершенно другим складом ума, чутьем и технологичными гаджетами. Встречайте, проект \"Селфи-детектив\"! У каждого из его героев есть своя особенность. Стейси - с легкостью располагает к себе людей и втирается в доверие, Макс - виртуозно владеет любыми камерами и превосходно управляет дроном, Паша - лучше всех разбирается в технологичных новинках. Команда проекта \"Селфи-детектив\" смело берется за самые сложные дела и раскрывает их, разоблачая аферистов и мошенников.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000163bb7321810b21373535be80c9b0\/large","genre":null,"start":1582664400,"stop":1582671600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582671600":{"channel":"PATNIZAINTERNATIONAL","title":"Пятница News","descr":"На телеканале \"Пятница!\" только хорошие новости и самые позитивные сюжеты. Мода, спорт, искусство, путешествия и даже политика. Здесь нет запретных тем и скучной болтовни. \"Пятница News\" покажет, что мир прекрасен и удивителен во всем его многообразии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016f8f8ee8b23ad2fd25695568599b\/large","genre":null,"start":1582671600,"stop":1582673400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582673400":{"channel":"PATNIZAINTERNATIONAL","title":"Бедняков+1","descr":"Вместе с Вадимом Галыгиным бородатый ведущий пройдется по Барселоне, побывает в Париже с Екатериной Скулкиной и в Риме с Александром Петровым. Бедняков посетит Казань с МакSим, Нальчик с Сати Казановой, а Пятигорск с Ольгой Картунковой. Десятки городов, звезд и маршрутов - в новом путешествии Андрея Беднякова!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000163b605e63562b6cd8ef01e4bc092\/large","genre":null,"start":1582673400,"stop":1582679100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582679100":{"channel":"PATNIZAINTERNATIONAL","title":"Большие чувства","descr":"Этот скетчком никогда не покажет вам историю, окончание которой вы знаете. Безумные обстоятельства меняют жизнь героев в коротких и ярких новеллах, смотреть которые можно бесконечно. Неизменными остаются только уникальная труппа абсолютно незнакомых вам комиков, специально собранная для \"Больших чувств\", и романтические отношения их героев.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a00000163b60639f1ed729a14caae0410df\/large","genre":null,"start":1582679100,"stop":1582682400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}