{"1583200200":{"channel":"VIPCOMEDY","title":"Самый лучший папа","descr":"Учитель средней школы Лэнс Клейтон всегда мечтал стать богатым и известным писателем, но не случилось. Он по-прежнему преподаёт поэзию малолеткам. Учитель искусства Клэр, с которой он встречается, не только не хочет серьезных отношений, но и скрывает их роман. Сын Кайл отца ни во что не ставит. И всё же Лэнс Клейтон найдёт короткий, но скандальный путь к известности и тогда ему останется ответить себе только на один вопрос: как можно с такой популярностью жить?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001519d461e30edca89d348a1dc8934\/large","genre":null,"start":1583200200,"stop":1583206200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583206200":{"channel":"VIPCOMEDY","title":"Свадьба лучшего друга","descr":"Девять лет назад Джулиана Поттер и Майкл О'Нил заключили соглашение: если до исполнения 28 лет они не влюбятся, то станут мужем и женой. Лучшие друзья еще со студенческих времен, Джулиана и Майкл почти позабыли о своем шутливом договоре. И теперь, в 28 лет, Майкл снова поднял вопрос о женитьбе, но... уже на другой девушке. Его избранница Ким - богатая невеста и красавица. Когда Джулиана узнает о предстоящей свадьбе своего лучшего друга, земля уходит у нее из-под ног. Джулиана никогда не знала, что же ей действительно нужно, пока не почувствовала, что это \"что-то\" уходит из ее жизни. И теперь у нее есть только четыре дня и собственная смекалка, чтобы расстроить свадьбу Майкла и оставить его себе. Лучше стать невестой, чем остаться лучшей подругой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000151863727a3a1222c4659fdc1eb5f\/large","genre":null,"start":1583206200,"stop":1583213700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583213700":{"channel":"VIPCOMEDY","title":"Миллионер поневоле","descr":"Когда Лонгфеллоу Дидс, скромный владелец популярной пиццерии в маленьком городке штата Нью-Гемпшир узнает, что по завещанию своего дядюшки стал наследником его бизнес-империи стоимостью в 40 миллиардов долларов, его тихой и счастливой жизни приходит конец. Теперь ему надо оправляться на Манхэттан, чтобы принимать дела компании. Но готов ли Дидс к такому повороту судьбы?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015185f7fc6dbc2ca6ecd82f3f8c6d\/large","genre":null,"start":1583213700,"stop":1583220600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583220600":{"channel":"VIPCOMEDY","title":"Одноклассницы и тайна пиратского золота","descr":"Эти школьницы не похожи на других. Они грубят старшим, владеют холодным оружием и знают толк во взрывчатке. Директриса школы под стать ученицам - наследница пирата, давным-давно спрятавшего свой клад. Вместе им предстоит отыскать древнее сокровище...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016542ed09e6e75a1aa55f212e5857\/large","genre":null,"start":1583220600,"stop":1583227500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583227500":{"channel":"VIPCOMEDY","title":"Кабельщик","descr":"Чип Дуглас, кабельщик, - парень со странностями. Познакомившись со Стивеном Ковачем, он хочет стать его лучшим другом. Узнав Чипа поближе, Стивен понимает, что эта дружба чревата последствиями - шуточный поединок, например, перерастает в бой боксеров среднего веса.\nРешив избавиться от такого \"друга\", он вдруг осознает, что это будет совсем не просто. \"Я могу быть твоим лучшим другом... или самым страшным врагом\" - это сказал Чип. И Стивен знает, что тот не шутит.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a00000158bd07ed33577300f58f9283e01b\/large","genre":null,"start":1583227500,"stop":1583232900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583232900":{"channel":"VIPCOMEDY","title":"Сезон побед","descr":"Отец пытается восстановить отношения с дочерью, став баскетбольным тренером в ее школе. Но он жалеет о своем порыве, когда встречается с командой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a000001570a3851ff25089992afe3c05711\/large","genre":null,"start":1583232900,"stop":1583238900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583238900":{"channel":"VIPCOMEDY","title":"Дюплекс","descr":"Дюплекс - это дом на две квартиры с отдельными входами. Алекс и Нэнси наконец-то нашли квартиру своей мечты - двухэтажные апартаменты в тихом районе. Но покупка оказалось с нагрузкой: дряхлой старушкой, которая не собирается съезжать. Супруги решают немного подождать, пока вынужденная соседка съедет на тот свет по естественным причинам. Но бодрость старушки не оставляет молодоженам ни шанса. Жизнь Алекса и Нэнси постепенно превращается в кошмар. Доведенные неожиданной активностью соседки до безумия, Алекс и Нэнси начинают разрабатывать зловещие планы физического устранения проблемы...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a000001560eb2d450eddac7b875170fae87\/large","genre":null,"start":1583238900,"stop":1583244000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583244000":{"channel":"VIPCOMEDY","title":"Сердцеед","descr":"Алекс - красавец мужчина, знающий, как обольстить женщину и заработать на этом. Его нанимают мужчины, желающие порвать со своими женами или любовницами без скандалов. Заставить женщину бросить прежнюю любовь для него не было проблемой до одного особенно сложного случая. Жюльетт и Джонатан богаты, привлекательны и влюблены друг в друга, однако некто хочет разрушить их грядущую свадьбу и нанимает Алекса изображать телохранителя Жюльетт в Монако, куда она прибывает за несколько дней до венчания. Но что бы Алекс ни предпринимал, Жюльетт кажется невосприимчивой к его обаянию; более того, чем сильнее он пытается ее обольстить, тем больше влюбляется в нее сам. Удастся ли ему выполнить задание?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001548242afb18b0691b5b1cd425ea1\/large","genre":null,"start":1583244000,"stop":1583250000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583250000":{"channel":"VIPCOMEDY","title":"Назад в будущее I","descr":"Типичный американский подросток из пригорода Марти МакФлай заброшен в 1955 год на машине времени, изобретённой его другом, чокнутым гением Эмметом Брауном. Чтобы вернуться назад в будущее, Марти должен удостовериться в том, что его родители, пока что тинейджеры, познакомятся и полюбят друг друга!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001519ff78e97dbf9b6a0abf9700f2b\/large","genre":null,"start":1583250000,"stop":1583256600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583256600":{"channel":"VIPCOMEDY","title":"40 дней и 40 ночей","descr":"Мужественный молодой человек по имени Мэтт Салливан решился на отчаянный поступок, который не по плечу никому из простых смертных! Мэтту придется провести 40 дней и 40 ночей абсолютно без секса! 40 страшных, бесконечных, невыносимых суток - без секса! Мэтт решил пойти на эту чудовищную пытку совершенно осознанно, но он даже в самом страшном сне не представлял - как это будет тяжело! И, что самое жуткое, именно в этот период Мэтт повстречал девушку своей мечты, которая ответила ему взаимностью и уже готова к самому главному! По плечу ли эта мука молодому мужчине в самом расцвете сил? Удастся ли ему сдержаться? И главное... сможет ли вытерпеть она?!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000015b43f0f030e7bca07fc2ba1bc8a8\/large","genre":null,"start":1583256600,"stop":1583261700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583261700":{"channel":"VIPCOMEDY","title":"Вечно молодой","descr":"Гийом и Марион — супружеская пара актеров. Когда-то он был молодой звездой, получал \"Сезар\", купался в лучах славы. Сейчас ему уже 43, он снимается в дешевых сериалах, одевается во что попало, покупает продукты в магазинах, где его зовут мистер Котийяр, и печально бредет домой, где его ждет блестящая Марион, звезда, красавица, самая востребованная актриса поколения. И однажды его окончательно \"добивает\" начинающая актриса, которая говорит, что он \"уже не рок-н-ролл\", что в ее списке потенциальных любовников ему отведено первое место с конца и что \"так долго не живут\". Гийом понимает: надо срочно изменить свою жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016a97974b6c5eb612fdd657b5bfa4\/large","genre":null,"start":1583261700,"stop":1583268600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583268600":{"channel":"VIPCOMEDY","title":"Свадьба лучшего друга","descr":"Девять лет назад Джулиана Поттер и Майкл О'Нил заключили соглашение: если до исполнения 28 лет они не влюбятся, то станут мужем и женой. Лучшие друзья еще со студенческих времен, Джулиана и Майкл почти позабыли о своем шутливом договоре. И теперь, в 28 лет, Майкл снова поднял вопрос о женитьбе, но... уже на другой девушке. Его избранница Ким - богатая невеста и красавица. Когда Джулиана узнает о предстоящей свадьбе своего лучшего друга, земля уходит у нее из-под ног. Джулиана никогда не знала, что же ей действительно нужно, пока не почувствовала, что это \"что-то\" уходит из ее жизни. И теперь у нее есть только четыре дня и собственная смекалка, чтобы расстроить свадьбу Майкла и оставить его себе. Лучше стать невестой, чем остаться лучшей подругой!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000151863727a3a1222c4659fdc1eb5f\/large","genre":null,"start":1583268600,"stop":1583274600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583274600":{"channel":"VIPCOMEDY","title":"Миллионер поневоле","descr":"Когда Лонгфеллоу Дидс, скромный владелец популярной пиццерии в маленьком городке штата Нью-Гемпшир узнает, что по завещанию своего дядюшки стал наследником его бизнес-империи стоимостью в 40 миллиардов долларов, его тихой и счастливой жизни приходит конец. Теперь ему надо оправляться на Манхэттан, чтобы принимать дела компании. Но готов ли Дидс к такому повороту судьбы?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000015185f7fc6dbc2ca6ecd82f3f8c6d\/large","genre":null,"start":1583274600,"stop":1583280000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583280000":{"channel":"VIPCOMEDY","title":"Вечно молодой","descr":"Гийом и Марион — супружеская пара актеров. Когда-то он был молодой звездой, получал \"Сезар\", купался в лучах славы. Сейчас ему уже 43, он снимается в дешевых сериалах, одевается во что попало, покупает продукты в магазинах, где его зовут мистер Котийяр, и печально бредет домой, где его ждет блестящая Марион, звезда, красавица, самая востребованная актриса поколения. И однажды его окончательно \"добивает\" начинающая актриса, которая говорит, что он \"уже не рок-н-ролл\", что в ее списке потенциальных любовников ему отведено первое место с конца и что \"так долго не живут\". Гийом понимает: надо срочно изменить свою жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016a97974b6c5eb612fdd657b5bfa4\/large","genre":null,"start":1583280000,"stop":1583287200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}