{"1583114400":{"channel":"SOKIRUUSEE","title":"Демоны Джун","descr":"История девятилетней сироты, которая стала сосудом для сверхъестественного существа по имени Аер. Аер выходит наружу, когда Джун теряет над собой контроль, если другие дети дразнят, пугают или унижают её. Мечтавшая о семье Джун быстро привыкает к своим новым приемным родителям, Лили и Дэйву, но теперь ей предстоит открыть свое настоящее имя, чтобы победить своего внутреннего демона, спасти себя и свою новую семью, найти любовь и признание в этом хаотичном мире.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000153f254695bc3dc1da7855ec05e20\/large","genre":null,"start":1583114400,"stop":1583119200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583119200":{"channel":"SOKIRUUSEE","title":"Стигматы","descr":"Стигматы - раны Христа. Появляются лишь у глубоко верующих людей. Парикмахерша из Питтсбурга Фрэнки Пэйдж никогда верующей не была, но после того, как путешествующая мама из Мексики прислала ей распятие, украденное местным мальчишкой с тела покойного священника городской церкви и проданное ей за гроши, с ней стали случаться приступы, во время которых появлялись стигматы. Сначала сквозные раны на запястьях, потом следы ударов плетью на спине. \n\nПосле второго случая на расследование этого явления был направлен отец Эндрю Кирнан, священник-ученый, специалист по развенчиванию религиозных \"чудес\". Он также присутствовал при похоронах настоятеля церкви в Мексике по причине странного явления - в день смерти священника статуя Девы Марии заплакала кровавыми слезами, а в небо взлетели десятки голубей. \n\nЧерез некоторое время стало понятно, что телом Фрэнки периодически управляет некий дух, пытающийся донести определенное послание. Дух этот принадлежал умершему священнику, а послание оказалось неизвестным доселе Евангелием, написанным со слов самого Христа и на его же языке - древнем диалекте арамейского. \n\nОсновной посыл этого документа был таков - \"Царство Божие в вас самих, а не в постройках из дерева и камня. Разруби полено и Я буду там; подними камень и увидишь Меня\". \n\nЕстественно, церковь была заинтересована в том, чтобы данный текст никогда не стал достоянием широкой общественности, ибо это раз и навсегда лишило бы ее той власти, которую она приобрела за все века обмана и лицемерия, поэтому в дело вмешался сам кардинал Дэниель Хаузмэн, непосредственный начальник отца Эндрю. Как только стало ясно в чем дело, он немедленно вылетел в Питтсбург и взял страдающую, истекающую кровью Фрэнки под свою \"опеку\" с целью физического устранения \"посланника\". Однако отец Эндрю подоспел в самый ответственный момент...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185c90a5d503dab01084a238412\/large","genre":null,"start":1583119200,"stop":1583124900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583124900":{"channel":"SOKIRUUSEE","title":"Посвящение Сары","descr":"Поступив в университет, сестры Линдсей и Сара получают предложение вступить сразу в два студенческих сообщества, между которыми идет давняя, непримиримая вражда. Обладающая магическими способностями Сара чувствует, что здесь кроется нечто большее, чем простое соперничество, и вскоре понимает, что они с сестрой оказались в эпицентре многовековой битвы Добра со Злом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518643d6316ab42e91469797e537\/large","genre":null,"start":1583124900,"stop":1583130000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583130000":{"channel":"SOKIRUUSEE","title":"Проклятая","descr":"После развода писатель Джон Джеймс забирает сына Сэма и дочь Луизу и переезжает в деревенский дом в Южной Каролине, чтобы в тишине и уединении начать работу над новым романом и спокойно воспитывать детей. Семилетний Сэм не испытывает трудностей адаптации на новом месте, а вот поведение старшей дочери, Луизы, становится неадекватным. И без того замкнутая девочка еще больше отдаляется от домочадцев, и постоянно ходит гулять к странной насыпи, возвышающейся неподалеку. Поначалу Джон списывает эти причуды на переходный возраст дочери, однако со временем понимает, что разгадка странностей Луизы таится в недрах зловещего холма - бывшего индейского кладбища...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518fac339d4b87698b7663a4295a\/large","genre":null,"start":1583130000,"stop":1583136300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583136300":{"channel":"SOKIRUUSEE","title":"Пляска смерти","descr":"Некий хореограф привозит свою труппу в Россию на стажировку. Для репетиций, которые им крайне необходимы, они используют маленький заброшенный театрик в Санкт-Петербурге.\nОднако члены его труппы не подозревают об одном немаловажном обстоятельстве: их маэстро Энтони Вейгер страдает раздвоением личности. И его скрываемая личность - серийный убийца... С одной стороны он признается, что \"страдающие люди подчас совершают поступки, которые никто в мире не может понять\", но когда прима-балерина даёт резкий отпор его любовным притязаниям, он начинает нападать на членов своей собственной труппы.\nОн на некоторое время приостанавливает свою преступную деятельность, но только для романа с Джессикой, девушкой из маленького городка, чей богатый папаша хочет, чтобы его дочка стала балериной. Однако когда она тоже отказывает ему, Вагнер даже ещё глубже погружается в пучины извращенного криминального безумия.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016edbad3d07c0b38c860265161e7d\/large","genre":null,"start":1583136300,"stop":1583141700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583141700":{"channel":"SOKIRUUSEE","title":"Демоны Джун","descr":"История девятилетней сироты, которая стала сосудом для сверхъестественного существа по имени Аер. Аер выходит наружу, когда Джун теряет над собой контроль, если другие дети дразнят, пугают или унижают её. Мечтавшая о семье Джун быстро привыкает к своим новым приемным родителям, Лили и Дэйву, но теперь ей предстоит открыть свое настоящее имя, чтобы победить своего внутреннего демона, спасти себя и свою новую семью, найти любовь и признание в этом хаотичном мире.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a00000153f254695bc3dc1da7855ec05e20\/large","genre":null,"start":1583141700,"stop":1583146500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583146500":{"channel":"SOKIRUUSEE","title":"Стигматы","descr":"Стигматы - раны Христа. Появляются лишь у глубоко верующих людей. Парикмахерша из Питтсбурга Фрэнки Пэйдж никогда верующей не была, но после того, как путешествующая мама из Мексики прислала ей распятие, украденное местным мальчишкой с тела покойного священника городской церкви и проданное ей за гроши, с ней стали случаться приступы, во время которых появлялись стигматы. Сначала сквозные раны на запястьях, потом следы ударов плетью на спине. \n\nПосле второго случая на расследование этого явления был направлен отец Эндрю Кирнан, священник-ученый, специалист по развенчиванию религиозных \"чудес\". Он также присутствовал при похоронах настоятеля церкви в Мексике по причине странного явления - в день смерти священника статуя Девы Марии заплакала кровавыми слезами, а в небо взлетели десятки голубей. \n\nЧерез некоторое время стало понятно, что телом Фрэнки периодически управляет некий дух, пытающийся донести определенное послание. Дух этот принадлежал умершему священнику, а послание оказалось неизвестным доселе Евангелием, написанным со слов самого Христа и на его же языке - древнем диалекте арамейского. \n\nОсновной посыл этого документа был таков - \"Царство Божие в вас самих, а не в постройках из дерева и камня. Разруби полено и Я буду там; подними камень и увидишь Меня\". \n\nЕстественно, церковь была заинтересована в том, чтобы данный текст никогда не стал достоянием широкой общественности, ибо это раз и навсегда лишило бы ее той власти, которую она приобрела за все века обмана и лицемерия, поэтому в дело вмешался сам кардинал Дэниель Хаузмэн, непосредственный начальник отца Эндрю. Как только стало ясно в чем дело, он немедленно вылетел в Питтсбург и взял страдающую, истекающую кровью Фрэнки под свою \"опеку\" с целью физического устранения \"посланника\". Однако отец Эндрю подоспел в самый ответственный момент...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000015185c90a5d503dab01084a238412\/large","genre":null,"start":1583146500,"stop":1583152200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583152200":{"channel":"SOKIRUUSEE","title":"Посвящение Сары","descr":"Поступив в университет, сестры Линдсей и Сара получают предложение вступить сразу в два студенческих сообщества, между которыми идет давняя, непримиримая вражда. Обладающая магическими способностями Сара чувствует, что здесь кроется нечто большее, чем простое соперничество, и вскоре понимает, что они с сестрой оказались в эпицентре многовековой битвы Добра со Злом...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518643d6316ab42e91469797e537\/large","genre":null,"start":1583152200,"stop":1583157300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583157300":{"channel":"SOKIRUUSEE","title":"Проклятая","descr":"После развода писатель Джон Джеймс забирает сына Сэма и дочь Луизу и переезжает в деревенский дом в Южной Каролине, чтобы в тишине и уединении начать работу над новым романом и спокойно воспитывать детей. Семилетний Сэм не испытывает трудностей адаптации на новом месте, а вот поведение старшей дочери, Луизы, становится неадекватным. И без того замкнутая девочка еще больше отдаляется от домочадцев, и постоянно ходит гулять к странной насыпи, возвышающейся неподалеку. Поначалу Джон списывает эти причуды на переходный возраст дочери, однако со временем понимает, что разгадка странностей Луизы таится в недрах зловещего холма - бывшего индейского кладбища...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518fac339d4b87698b7663a4295a\/large","genre":null,"start":1583157300,"stop":1583163300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583163300":{"channel":"SOKIRUUSEE","title":"Судная ночь","descr":"В мире далекого будущего человечество процветает и наслаждается сытой жизнью. Преступность практически полностью уничтожена, и все чувствуют себя в полной безопасности... пока... не наступает Судная ночь. В эту ночь любое преступление считается абсолютно законным. Единственный способ уберечь себя от гибели - запирать двери и следить, чтобы ни один злоумышленник не пробрался в дом. Но в одну из таких ночей все идет не так, как планировалось: рядом с домом появляется человек, которого кто-то преследует... Перед семьей встает непростой вопрос: подвергнуть свои жизни опасности и спасти жизнь незнакомца либо остаться равнодушными?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000152ac68cb37bac25219dcfc26917a\/large","genre":null,"start":1583163300,"stop":1583168100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583168100":{"channel":"SOKIRUUSEE","title":"Судная ночь-2","descr":"В 2023 году американское правительство довело страну до развала, и каждый год на 12 часов обществу разрешается творить любое беззаконие безнаказанно. Шейн и Лиз - молодая пара, которая отправляется в Лос-Анджелес к своей сестре, чтобы у нее пережить самую страшную ночь в году. Однако они так и не успевают добраться до города, поскольку их машина ломается посреди трассы. В это же время сержант Лео Барнс решает отомстить человеку, по вине которого погиб его сын, а Ева Санчес, с дочерью-подростком, вынуждена спасаться бегством, после того как в их дом ворвались вооруженные люди. По воле случая эти пятеро людей оказываются в одном месте, и теперь им предстоит объединить свои усилия, чтобы дожить до утра...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000152ac68ae73478664a96ed70bf55d\/large","genre":null,"start":1583168100,"stop":1583173800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583173800":{"channel":"SOKIRUUSEE","title":"Другой","descr":"Молодая женщина Сара переезжает с сыном Крисом в дом на окраине небольшого городка. Однажды мальчик убегает из дома, и мать находит его посреди леса рядом с гигантской дырой неизвестного происхождения. А после встречи с местной сумасшедшей, по слухам много лет назад убившей собственного сына, Сара начинает сомневаться - кажется ли ей, что Крис ведёт себя странно, или на самом деле с её ребёнком творится что-то неладное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a000001703f63becfc030fb766f006e16eb\/large","genre":null,"start":1583173800,"stop":1583178900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583178900":{"channel":"SOKIRUUSEE","title":"Забери мою душу","descr":"Сонный городишко Ривертон ожидает исполнения пророчества: серийный убийца должен вернуться на место своих преступлений, чтобы убить семерых детей, родившихся в день его смерти. Но действительно ли маньяк мертв? Или зло переселилось в тело неосторожного подростка, которому теперь предстоит завершить страшную миссию?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000015185b5a2fdcada2685e728b0ae5a\/large","genre":null,"start":1583178900,"stop":1583184600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583184600":{"channel":"SOKIRUUSEE","title":"Последний рейс","descr":"Когда Боинг 747 отправляется в свой последний полет, взлетая с небольшого тихоокеанского острова, начинают происходить необычные вещи. У пассажиров начинается паника, а капитан и главный стюард пытаются провести расследование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519fdf7512b44040709a91652e61\/large","genre":null,"start":1583184600,"stop":1583189400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583189400":{"channel":"SOKIRUUSEE","title":"Судная ночь","descr":"В мире далекого будущего человечество процветает и наслаждается сытой жизнью. Преступность практически полностью уничтожена, и все чувствуют себя в полной безопасности... пока... не наступает Судная ночь. В эту ночь любое преступление считается абсолютно законным. Единственный способ уберечь себя от гибели - запирать двери и следить, чтобы ни один злоумышленник не пробрался в дом. Но в одну из таких ночей все идет не так, как планировалось: рядом с домом появляется человек, которого кто-то преследует... Перед семьей встает непростой вопрос: подвергнуть свои жизни опасности и спасти жизнь незнакомца либо остаться равнодушными?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000152ac68cb37bac25219dcfc26917a\/large","genre":null,"start":1583189400,"stop":1583194200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583194200":{"channel":"SOKIRUUSEE","title":"Судная ночь-2","descr":"В 2023 году американское правительство довело страну до развала, и каждый год на 12 часов обществу разрешается творить любое беззаконие безнаказанно. Шейн и Лиз - молодая пара, которая отправляется в Лос-Анджелес к своей сестре, чтобы у нее пережить самую страшную ночь в году. Однако они так и не успевают добраться до города, поскольку их машина ломается посреди трассы. В это же время сержант Лео Барнс решает отомстить человеку, по вине которого погиб его сын, а Ева Санчес, с дочерью-подростком, вынуждена спасаться бегством, после того как в их дом ворвались вооруженные люди. По воле случая эти пятеро людей оказываются в одном месте, и теперь им предстоит объединить свои усилия, чтобы дожить до утра...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000152ac68ae73478664a96ed70bf55d\/large","genre":null,"start":1583194200,"stop":1583199900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583199900":{"channel":"SOKIRUUSEE","title":"Последний рейс","descr":"Когда Боинг 747 отправляется в свой последний полет, взлетая с небольшого тихоокеанского острова, начинают происходить необычные вещи. У пассажиров начинается паника, а капитан и главный стюард пытаются провести расследование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519fdf7512b44040709a91652e61\/large","genre":null,"start":1583199900,"stop":1583204700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}