{"1602913800":{"channel":"SILVERLINE","title":"Krampus: The Christmas Devil","descr":"Police Officer Jeremy, wurde als Kind von einem Wesen in einem Umhang entführt und fast getötet. als nun in seinem Zuständigkeitsbereich wieder Kinder verschwinden und kurz darauf tot aufgefunden werden, lassen ihm die Dämonen der Vergangenheit keine Ruhe. Bei seinen Recherchen entdeckt er, dass hinter den Morden die Sage um Krampus, dem teuflischen Bruder von Nikolaus stecken könnte, der die unartigen Kinder zu bestraffen trachtet. Doch die Wahrheit ist noch viel, viel schrecklicher.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecc2ec8c851f127cedc41a3188c00680b911e57.jpg?x=548&y=366\/krampus-the-christmas-devil","genre":"Film, Horrorfilm","start":1602913800,"stop":1602918900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602918900":{"channel":"SILVERLINE","title":"Double Date","descr":"Alex will seinem Kumpel Jim zur Nacht seines Lebens verhelfen. Der wird nämlich 30 und ist noch Jungfrau. Als die beiden in einer Bar die verführerischen Schwestern Kitty und Lulu kenennlernen, sehen sie sich schon am Ziel angelangt und gehen natürlich mit ihnen aus – nicht ahnend, dass die beiden Serienmörderinnen auf der Suche nach ihrem nächsten Opfer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/898db35ec1b358f6a169081925709801430cb1ee.jpg?x=548&y=366\/double-date","genre":"Film, Horrorfilm","start":1602918900,"stop":1602924300,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602924300":{"channel":"SILVERLINE","title":"Die Sonne, die uns täuscht – Der Exodus","descr":"Der russische Offizier Kotov hat Stalins Säuberungen und eine gegen ihn verhängte Todesstrafe überlebt. Nun kämpft er an vorderster Front gegen die Invasion der Deutschen. Seine Tochter Nadia opfert sich derweil als Krankenschwester für Russland auf. Je stärker das Land unter Druck gerät, desto mehr werden einst verfeindete Gruppierungen zusammengeschmiedet, um den Feind zurückzuschlagen und Russland zum Sieg gegen die Nazis zu führen.","image":"https:\/\/images.tvtv.de\/tvbild\/06489b127c7fb45e23faf3873f3ee2078deffbc6.jpg?x=548&y=366\/die-sonne-die-uns-taeuscht-der-exodus","genre":"Film, Drama","start":1602924300,"stop":1602933300,"country":"RUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602933300":{"channel":"SILVERLINE","title":"Madre","descr":"Die schwangere Diana Prieto kümmert sich alleine um ihren autistischen Sohn Martin, weil ihr Mann Mann Tomás seit längerer Zeit in Asien arbeitet. Doch sie hat Probleme zu ihrem Kind durchzudringen. Da lernt sie Luz kennen. Die philippinische Pflegekraft hat sofort ein tolles Verhältnis zu Martin. Diane engagiert Luz als Kindermädchen und diese beginnt, Martin ihre eigene Landessprache beizubringen. Immer mehr öffnet sich das einst so verschlossene Kind der neuen Vertrauten. Doch bald vermutet Diana, dass Luz die Sprachbarriere nutzt, um Martin gegen sie aufzuhetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7006b4a13554dc43453bde5eb2e96cba57cf67b.jpg?x=548&y=366\/madre","genre":"Film, Thriller","start":1602933300,"stop":1602939000,"country":"CHI","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602939000":{"channel":"SILVERLINE","title":"Krampus – The Devil Returns","descr":"Fünfzehn Jahre ist nun her, dass in der kleinen Gemeinde Edinboro in Pennsylvania Santas schlimmer Bruder Krampus auftauchte, um serienweise Kinder zu verschleppen und Polizisten zu ermorden. An Deputy Jermy Duffin biss er sich die Zähne aus, doch nicht ohne mächtig Kollateralschaden anzurichten. Nun ist Duffin aus dem Polizeidienst ausgeschieden und lebt als Einsiedler im Wald, als alte Kollegen ihn aufsuchen und um Hilfe bitten. Denn die Entführungen von Kindern haben wieder begonnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3181854a425ba5d863a05a8923543a4e6a06743c.jpg?x=548&y=366\/krampus-the-devil-returns","genre":"Film, Horrorfilm","start":1602939000,"stop":1602943800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602943800":{"channel":"SILVERLINE","title":"Speak No evil","descr":"Anna findet sich in einem wahr gewordenen Albtraum wieder als ihr Tochter Joey eines Nachts spurlos verschwindet. Doch nicht nur Anna sieht sich diesem Schrecken gegenüber: Gleichzeitig verschwinden auch alle anderen Kinder der Stadt. Noch während ein Suchtrupp zusammengestellt wird, tauchen die Kinder alle wieder auf. Die Freude währt jedoch nur kurz. Schnell stellt sich heraus, dass die Kinder von einem bösen Dämon besessen sind. Während allerorts das Chaos ausbricht und Mord und Totschlag so manches Familienglück zerstört, versucht Anna ihre Tochter aus den Klauen der teuflischen Macht zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/05a04d41e828f3f50189352b71161f763df76ee1.jpg?x=548&y=366\/speak-no-evil","genre":"Film, Horrorfilm","start":1602943800,"stop":1602948300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602948300":{"channel":"SILVERLINE","title":"Closer to God – Frankensteins Kinder","descr":"Der Genetiker Dr. Victor Reed erschafft erfolgreich den ersten menschlichen Klon, ein Mädchen namens Elizabeth. Als die Öffentlichkeit davon erfährt, reagiert sie überwiegend geschockt und verstört. Da er um Elizabeth' Sicherheit besorgt ist, nimmt Reed sie mit nach Hause zu seiner Familie. Doch schon bald droht ein altes Geheimnis alles und jeden zu zerstören, der Reed am Herzen liegt.","image":null,"genre":"Film, SciFi-Film","start":1602948300,"stop":1602953400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602953400":{"channel":"SILVERLINE","title":"Prank","descr":"Connor, Jordan und Chunk werden auf ihrer Schule als Außenseiter gehänselt und geächtet. Insbesondere Connor kommt nach einem besonders bitteren Streich, der ein gebrochenes Nasenbein nach sich gezogen hat, zu dem Schluss, dass sein Leiden allmählich ein Ende haben muss und tüftelt einen Plan für einen eigenen bösen Spaß aus. Dafür holt er seine beiden Freunde mit ins Boot. Ihre Peiniger Dax und Omar sollen endlich für ihre Taten bezahlen. Vor laufender Kamera wollen sie ihren eigentlich harmlosen Racheakt inszenieren und sich dadurch aus der Opferrolle befreien. Aber bevor sie es sich versehen, haben sie es bereits zu weit getrieben und müssen mit den blutigen Konsequenzen klarkommen, die ihr Tun heraufbeschworen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d5557b61cb9f2c427c512723793d9117f2012c.jpg?x=548&y=366\/prank","genre":"Film, Krimi","start":1602953400,"stop":1602958500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SILVERLINE","title":"Feinde aus dem Nichts","descr":"Zweiter Teil der Quatermass-Trilogie: In seinem Labor untersucht Prof. Quatermass einen kleinen, seltsamen Meteoriten. Als wenig später ein ungewöhnlicher Meteoritenregen einsetzt, geht er dem nach. Er entdeckt eine mysteriöse Fabrik, doch Polizei und Regierung hindern ihn an seinen Nachforschungen. Quatermass lässt nicht locker und bald erkennt er, dass sich die Welt in großer Gefahr befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/f70ddb099417ed1ec35d49afd4db2ce31b63a1a8.jpg?x=548&y=366\/feinde-aus-dem-nichts","genre":"Film, SciFi-Film","start":1602958500,"stop":1602963600,"country":"GB","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1602963600":{"channel":"SILVERLINE","title":"Schock","descr":"Erster Teil der Quatermass-Trilogie: Ein britisches Raumschiff muss nach einem Raumflug notlanden. Prof. Quatermass und seine Kollegen finden den verstörten Astronauten Carroon sowie 2 leere Raumanzüge im Raumschiff vor. Während die Untersuchungen Erstaunliches zu Tage fördern, beginnt bei Carroon eine schreckliche Metamorphose und bald wird er zu einer Gefahr, die gestoppt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/a271ca2e84ab539d8e00616e9feeebca57af9723.jpg?x=548&y=366\/schock","genre":"Film, SciFi-Film","start":1602963600,"stop":1602968700,"country":"GB","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1602968700":{"channel":"SILVERLINE","title":"Pod – Es ist hier...","descr":"Nachdem die zerstrittenen Geschwister Ed und Lyla eine beunruhigende Nachricht erhalten haben, fahren sie zum abgeschiedenen Haus ihrer Familie in Maine, um eine Intervention für ihren immer paranoider werdenden Bruder Martin, einen Kriegsveteran, abzuhalten. Die Situation gerät jedoch schnell außer Kontrolle, als die beiden entdecken, dass das Haus komplett durchwühlt ist und Martin an eine schreckenerregende Verschwörungstheorie glaubt, die sich um eine finstere Macht dreht, von der er denkt, dass sie im Keller gefangen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a80a62df31026d586d9ebb80a71d0c5285f29f8f.jpg?x=548&y=366\/pod-es-ist-hier","genre":"Film, Mystery","start":1602968700,"stop":1602973500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602973500":{"channel":"SILVERLINE","title":"Alyce – Außer Kontrolle","descr":"Nach einer Partynacht im Drogenrausch stößt Alyce unabsichtlich ihre beste Freundin Carrol vom Hausdach. Zwar überlebt Carrol mit schwersten Verletzungen aber kann nicht mehr sprechen. Fortan wird Alyce von schrecklichen Schuldgefühlen und bizarren Visionen heimgesucht. Sie flüchtet sich in eine Welt aus Sex, Drogen und Gewalt und verliert jeglichen Boden unter ihren Füßen: Gefangen in einem düsteren Wahn, beginnt Alyce zu töten und von Mal zu Mal scheint es ihr mehr Spaß zu machen. Sie hinterlässt ein grausame blutige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4aa612ea8c45fff6ed626cd36d31bdf1354407.jpg?x=548&y=366\/alyce-ausser-kontrolle","genre":"Film, Thriller","start":1602973500,"stop":1602979200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602979200":{"channel":"SILVERLINE","title":"Lost After Dark","descr":"LOST AFTER DARK folgt einer Gruppe Teenager, die sich von einer Schulfeier davonschleichen, um in der Waldhütte eines Freundes richtig zu feiern. Auf dem Weg haben sie allerdings eine Autopanne und stranden so bei einem verlassenen Bauernhof. Nach dem brutalen Mord an einem der Freunde, wird die Suche nach Hilfe zum Kampf ums nackte Überleben. Auf der Flucht vor einem Kannibalen, beginnt eine Nacht voll mit Blut und Schmerz!","image":"https:\/\/images.tvtv.de\/tvbild\/f2ba82edf790be71dd50d306bca35d1a1c64c976.jpg?x=548&y=366\/lost-after-dark","genre":"Film, Horrorfilm","start":1602979200,"stop":1602984300,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602984300":{"channel":"SILVERLINE","title":"Stripped to Kill","descr":"Der \"Rock Bottom Club\" ist ein Strip-Lokal, in dem heiße Girls ihr Bestes geben. Doch innerhalb weniger Tage werden zwei Tänzerinnen brutal ermordet. Die Polizei tippt auf einen Wahnsinnigen. Darum wird zu einem eher ausgefallenen Mittel gegriffen und Detective Cody Sheehan eingeschleust – und zwar als Stripperin. Sie ist jung, blond und hübsch. Doch der nächste Auftritt könnte schon ihr letzter sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8f00dec852b09ea4240c20db4c117eaada2ef76a.jpg?x=548&y=366\/stripped-to-kill","genre":"Film, Krimi","start":1602984300,"stop":1602989700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602989700":{"channel":"SILVERLINE","title":"Fear Clinic","descr":"Dr. Andover hat sich ganz und gar dem Kampf gegen die Furcht verschrieben. Egal, unter welcher Phobie ein Mensch auch leiden mag, Dr. Andover möchte sie mit seiner Maschine – der Fear Chamber – kurieren. Bald jedoch muss er feststellen, dass er mit seiner Behandlungsmethode einer unheilvollen Kraft Zugang zu unserer Welt gewährt hat. Jene Kraft, die sich von der Furcht der Menschen ernährt, hat es auf die fünf Patienten abgesehen, die gerade in der Klinik von Dr. Andover eingecheckt haben.","image":null,"genre":"Film, Horrorfilm","start":1602989700,"stop":1602995400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}