{"1603167600":{"channel":"SILVERLINE","title":"In Their Skin – Sie wollen dein Leben","descr":"Der tragische Unfalltod ihrer kleinen Tochter hat die gut situierte Familie Hughes schwer getroffen. In einem Landhaus in den Bergen versuchen Mary und Mark mit ihrem Sohn Brendon etwas Abstand zu gewinnen. Doch dann stehen die Sikowskys, die neuen Nachbarn, vor der Tür und laden sich bei den Hughes zum Abendessen ein. Das mulmige Gefühl, das das seltsame Verhalten der Gäste heraufbeschwört, verwandelt sich noch am selben Abend in blanke Panik. Zu spät begreifen die Hughes was der Besuch tatsächlich vor hat... Ein verhängnisvolles Kräftemessen um das nackte Leben beginnt.","image":null,"genre":"Film, Horrorfilm","start":1603167600,"stop":1603173300,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603173300":{"channel":"SILVERLINE","title":"Grave Encounters","descr":"2003 gingen Lance Preston (Sean Rogerson) und seine Crew der Geisterjäger-Reality-TV-Serie \"Grave Encounters\" für eine Episode in die verlassene Collingwood-Psychiatrie, von wo seit Jahren über ungeklärte Phänomene berichtet wird. Sie schließen sich für eine Nacht im Hospital ein, denn für eine gute Sendung macht man alles. Doch schnell müssen sie feststellen, dass sie es mit einer Macht zu tun haben, die alles, was sie bisher erlebt haben, in den Schatten stellt. Das Gebäude ist nicht einfach nur verflucht oder von Geistern besessen, es lebt selbst und macht keine Anstalten seine neuen Bewohner jemals wieder gehen zu lassen. Verloren in einem Labyrinth von schier endlosen Gängen und Korridoren und terrorisiert von den Geistern früherer Patienten gleiten Lance Preston und seine Crew selbst immer tiefer in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c2472203dd4ac91b460fd7540886e9c3414947.jpg?x=548&y=366\/grave-encounters","genre":"Film, Horrorfilm","start":1603173300,"stop":1603179000,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603179000":{"channel":"SILVERLINE","title":"What the Fuck heißt Redirected?","descr":"Für Michael sollte es eigentlich ein besonders schöner Tag werden, hatte er doch geplant, seiner Freundin einen Heiratsantrag zu machen. Doch als ihn seine drei Freunde John, Ben und Tim zu einem Auflug mitnehmen, nimmt das Unheil seinen Lauf. Denn plötzlich soll er den Dreien als Fluchtwagenfahrer bei einem Überfall auf ein Gangster-Casino zur Seite stehen. Es gelingt den Möchtegern-Räubern zwar das gewünschte Geld zu erbeuten, doch bei der Flucht nach Malaysia wird ihr Flug wegen eines Vulkanausbruchs nach Litauen umgeleitet. Ehe Michael weiß, was wirklich los ist, wacht er schließlich blutüberströmt in einem Hotelzimmer in Litauen auf. Von seinen Freunden fehlt jede Spur. Und so muss er sich nicht nur auf die Suche nach ihnen machen, sondern sich auch mit den beklauten Killern um den aufbrausenden \"Golden Pole\", billigem Bier, Prostituierten, korrupten Cops und der litauischen Mafia herumschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a736df37f822e1b578d65d71c3c6186fa4f1c49b.jpg?x=548&y=366\/what-the-fuck-heisst-redirected","genre":"Film, Actionfilm","start":1603179000,"stop":1603185000,"country":"GB\/LIT","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603185000":{"channel":"SILVERLINE","title":"Tempus Tormentum","descr":"Ein einsamer Reisender steigt nachts in einem Motel ab und will eigentlich nichts mehr als ein Abendessen und seine Ruhe. Diese ist ihm jedoch nicht vergönnt: Drei maskierte Männer dringen in sein Zimmer ein, spritzen ihm eine Droge und eröffnen dann eine wilde Hetzjagd auf ihn. Getrieben von verzweifelter Angst versucht der Mann zu flüchten, wird jedoch immer weiter in die Enge getrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/b4d5a3fee7f47083a04976c145b002ecdc96e037.jpg?x=548&y=366\/tempus-tormentum","genre":"Film, Horrorfilm","start":1603185000,"stop":1603190100,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603190100":{"channel":"SILVERLINE","title":"Land of Smiles","descr":"Nachdem Sie verstörende Nachrichten von ihrer besten Freundin Penny (Krista Donargo) erhalten hat, die eigentlich nur an den wunderschönen Stränden Thailands Urlaub machen wollte, macht sich Abby (Alexandra Turshen) selbst in Thailand auf die Suche nach der spurlos Verschwundenen. Nachdem sie bei ihren Nachforschungen ein paar andere amerikanische Touristen kennengelernt hat, geraten sie jedoch alsbald selbst ins Zentrum der Aufmerksamkeit: Ein soziopathischer Filmemacher mit einer Clownsmaske hat es auf Abby und ihre Freunde abgesehen und verstrickt sie mit fiesen Videobotschaften in ein morbides Spiel. Sie müssen alle Anweisungen befolgen, wenn sie Penny jemals lebend wiedersehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cca20827bc2586923376b52be82888e9780816f.jpg?x=548&y=366\/land-of-smiles","genre":"Film, Horrorfilm","start":1603190100,"stop":1603195500,"country":"USA\/A\/THAI","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603195500":{"channel":"SILVERLINE","title":"The Devil's Double","descr":"Im Irak von 1987 beherrschen Saddam Hussein und seine Söhne das Land. Der Offizier Latif hat große Ähnlichkeit mit Saddams Sohn Udai und wird gezwungen, als dessen Doppelgänger aufzutreten. Um das Leben seiner Familie zu retten, willigt Latif ein, doch Udai Hussein ist ein brutaler Psychopath, und bald verändert sich auch Latifs Charakter. Die Liebe zu Udais Mätresse bringt ihn ihn Lebensgefahr.","image":null,"genre":"Film, Actionfilm","start":1603195500,"stop":1603202100,"country":"B\/NL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603202100":{"channel":"SILVERLINE","title":"November","descr":"Herbst in einem Dorf in Estland. Werwölfe, Geister und die Pest treiben ihr Unwesen, während die Bauern versuchen, den Winter zu überleben. Und dafür ist jedes Mittel recht! Es wird gestohlen, betrogen, die Menschen verkaufen ihre Seelen. In dieser sonderbaren Welt treffen sich zwei junge Menschen und erleben einen November voll seltsamer Ereignisse. Regisseur Rainer Sarnet hat dieses dunkle Erwachsenen-Märchen, frei nach Andrus Kivirähks Erfolgsroman \"Rehepapp\", in kontrastreichem Schwarzweiß inszeniert.","image":null,"genre":"Film, Horrorfilm","start":1603202100,"stop":1603209000,"country":"EST","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603209000":{"channel":"SILVERLINE","title":"For Greater Glory: The True Story of Cristiada","descr":"Im Jahr 1926 führt der mexikanische Präsident Plutarco Elias Calles (Rubén Blades) einen erbitterten Krieg gegen die katholischen Menschen in seinem Land. Der Glaube ist ihm ein Dorn im Auge, den er mit aller Macht bekämpft. All jene, die sich zu Gott bekennen, müssen mit harten Strafen bis hin zum Tode rechnen. Selbst die ranghöchsten Heiligen im Land sind vor den Häschern von Calles nicht sicher. Einige der gläubigen Katholiken haben jedoch beschlossen, unter der Leitung von Enrique Gorostieta (Andy Garcia) für ihren Glauben zu kämpfen und so führen sie einen bewaffneten Guerilla-Kampf gegen die Regierungstruppen. Da sich der Konflikt immer weiter zuspitzt, bahnt sich für Gorostieta und seine kleine Glaubensarmee bald eine entscheidende Schlacht an, die entweder den Sieg der Freiheit oder aber den Tod aller Beteiligten zur Folge haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b1de2a07b6384917c4c213781188e4c00e6bccb5.jpg?x=548&y=366\/for-greater-glory-the-true-story-of-cristiada","genre":"Film, Drama","start":1603209000,"stop":1603217700,"country":"MEX","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"SILVERLINE","title":"Puppet Master IV","descr":"Rick Myers ist ein junger Wissenschaftler, der im Auftrag einer großen Firma an der Schaffung künstlicher Intelligenz arbeitet. Er findet auf dem Dachboden des leeren Hotels, in das er für seine Arbeit gezogen ist, damit er seine Ruhe hat, den Koffer des Puppenspielers André Toulon. Durch das Material, daß er dort findet, kann Myers dessen Puppen reanimieren. Zur gleichen Zeit beschließt der altägyptische Höllenfürst Sutek, daß dieses Geheimnis behütet bleiben soll und schickt seine Kreaturen auf die Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0b3b6063091117bae3c8e7acdc04acfd804ef7.jpg?x=548&y=366\/puppet-master-iv","genre":"Film, Horrorfilm","start":1603217700,"stop":1603222500,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603222500":{"channel":"SILVERLINE","title":"Pin Cushion","descr":"Iona und ihre Mutter Lyn waren beide immer Außenseiterinnen und beste Freundinnen. Nach einem Umzug in eine andere Stadt, ändert sich jedoch alles. Iona findet einen Freund und eine Mädels-Clique. Ihre Freundinnen meinen es jedoch alles andere als gut mit ihr und auch Mutter Lyn hat Probleme mit den Nachbarn. Beide flüchten sich immer mehr in ihre Phantasie und so nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/231e1a56a4f54a8ab3d3ec50895746a48a82b25e.jpg?x=548&y=366\/pin-cushion","genre":"Film, Drama","start":1603222500,"stop":1603227600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603227600":{"channel":"SILVERLINE","title":"Puppet Master IV","descr":"Rick Myers ist ein junger Wissenschaftler, der im Auftrag einer großen Firma an der Schaffung künstlicher Intelligenz arbeitet. Er findet auf dem Dachboden des leeren Hotels, in das er für seine Arbeit gezogen ist, damit er seine Ruhe hat, den Koffer des Puppenspielers André Toulon. Durch das Material, daß er dort findet, kann Myers dessen Puppen reanimieren. Zur gleichen Zeit beschließt der altägyptische Höllenfürst Sutek, daß dieses Geheimnis behütet bleiben soll und schickt seine Kreaturen auf die Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/ae0b3b6063091117bae3c8e7acdc04acfd804ef7.jpg?x=548&y=366\/puppet-master-iv","genre":"Film, Horrorfilm","start":1603227600,"stop":1603232400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603232400":{"channel":"SILVERLINE","title":"Killing Soldier – Der Krieger","descr":"David Lee ein stiller und problembeladener Schüler, wird von unerklärlichen Erinnerungen an eine grausame Vergangenheit geplagt. Immer wieder hat er Visionen und Träume von Experimenten, die scheinbar an ihm durchgeführt wurden. Als eine Gruppe bewaffneter Männer seinen Klassenraum stürmt, um ihn zu entführen, entdeckt er übermenschliche Kräfte und Fähigkeiten in sich: Er ist eine Kampfmaschine, die man kaum aufhalten kann. Mit seinen Superkräften kann er die Angreifer abwehren und fliehen. Doch um nun die Menschen zu beschützen, die ihm nahestehen, muss er herausfinden, woher seine Kräfte kommen, was dahintersteckt und vor allem wer hinter ihm her ist.","image":null,"genre":"Film, SciFi-Film","start":1603232400,"stop":1603237200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603237200":{"channel":"SILVERLINE","title":"Battle of the Undead","descr":"Eine israelische Eliteeinheit wird auf eine geheime Mission tief ins libanesische Feindesland geschickt. Ihr Auftrag, einen Wissenschaftler der Hezbollah zu entführen. Zu spät merken sie, dass in der Wüste eine Plage von biblischen Ausmaßen auf sie wartet – Blutrünstige Zombies mit einem unstillbaren Hunger auf Menschenfleisch. Um zu überleben muss sich die Truppe mit ihren Feinden verbünden, nur gemeinsam haben sie eine Chance im Kampf gegen eine Horde rasender Untoter.","image":"https:\/\/images.tvtv.de\/tvbild\/c74de5769bd2c86c95d5529a64539909506cca6b.jpg?x=548&y=366\/battle-of-the-undead","genre":"Film, Actionfilm","start":1603237200,"stop":1603243200,"country":"ISR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603243200":{"channel":"SILVERLINE","title":"Livid – Das Blut der Ballerinas","descr":"Lucy ist ein junges Mädchen, das ihren ersten Tag als angehende Pflegekraft im Außendienst hat. Ihr erster Hausbesuch ist bei der alten Mrs. Jessel, die alleine in einem halbverfallenen Herrenhaus wohnt und in einem zerebralen Koma liegt. Als Lucy erfährt, dass Mrs. Jessel eine ehemalige sehr erfolgreiche Balletttänzerin ist und angeblich eine beträchtliche Menge Bargeld irgendwo im Haus versteckt haben soll, beschließt sie zusammen mit ihren Freunden William und Ben das Anwesen zu durchsuchen. So brechen sie eines Nachts in das Haus ein, doch anstelle von Geld finden sie eine Folge von übernatürlichen und unheimlichen Ereignissen, die ihr Leben für immer verändern könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/613d5c63420c477a131cb3868483bdd4867a9dd4.jpg?x=548&y=366\/livid-das-blut-der-ballerinas","genre":"Film, Horrorfilm","start":1603243200,"stop":1603248900,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603248900":{"channel":"SILVERLINE","title":"Werewolf Rising","descr":"Emma ist ein Mädchen vom Lande, das in die große Stadt gezogen ist, aber Jahre später mit allerhand Problemen zurückkehrt. Als sie sich in ihrer alten Heimstätte in den Bergen von Arkansas zurückzieht, um einen klaren Kopf zu bekommen, taucht ein blutrünstiger Werwolf aus den Wäldern auf. Die wilde Kreatur entstammt einer Unterwelt, von der nur die wenigsten wissen, dass sie existiert. Als der nächste Vollmond naht, muss Emma nicht nur um ihr Leben, sondern um ihre Seele selbst kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/9153c21ebb0e66fa9c095f0617097ba676f21683.jpg?x=548&y=366\/werewolf-rising","genre":"Film, Horrorfilm","start":1603248900,"stop":1603253700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}