{"1602048600":{"channel":"SILVERLINE","title":"Dark Awakening","descr":"Die Familie Thomas zieht in das leerstehende Haus des Großvaters. Bald wird ihr Sohn Danny von den Geistern toter Mädchen heimgesucht. Diese sind anscheinend einst ermordet worden und bitten nun Danny um Hilfe. Dessen entsetzte Mutter Jennifer wendet sich an den Pater Donovan O'Malley. Darüber hinaus forscht sie in Zeitungsarchiven nach Hinweisen. Die Ergebnisse versetzen sie zu Recht in Panik.","image":"https:\/\/images.tvtv.de\/tvbild\/413c4202f174886115bc16768afaf061aa1d0010.jpg?x=548&y=366\/dark-awakening","genre":"Film, Horrorfilm","start":1602048600,"stop":1602054300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602054300":{"channel":"SILVERLINE","title":"Roommate wanted","descr":"Janie und Dee sind zwei junge Frauen wie sie unterschiedlicher nicht sein könnten. Janie ist intelligent, unabhängig, verklemmt, bipolar und ein Kontrollfreak. Dee anderseits ist schön, sportlich, sexuell aktiv und nicht besonders clever. Trotz ihrer Unterschiede teilen sich die beiden Frauen eine Wohnung. Das Zusammenleben funktioniert bis zu jenem Tag, als aus störenden Details große Probleme werden, sich Janie und Dee ihre Fehler vorwerfen und sich in einen erbitterten Kleinkrieg verstricken. Anfangs nur mit Worten geführt, fliegen schon bald die ersten Gegenstände und der Weg ist frei für einen Konflikt, der auch die letzte Grenze zu überschreiten droht.","image":"https:\/\/images.tvtv.de\/tvbild\/007f2ba01deddb313f204b745bac594e777e2dc6.jpg?x=548&y=366\/roommate-wanted","genre":"Film, Thriller","start":1602054300,"stop":1602059700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602059700":{"channel":"SILVERLINE","title":"Eat","descr":"Novella McClure kam noch Los Angeles, um Schauspielerin zu werden. Der Traum von einer großen Schauspielkarriere ist jedoch nicht in Erfüllung gegangen. Deprimiert und vom Leben enttäuscht entwickelt Novella eine verhängnisvolle Vorliebe: Sie fängt an, ihr eigenes Fleisch zu essen. Ohne dass sie etwas dagegen unternehmen kann, rutscht sie immer wie stärker in eine kannibalische Sucht hinein.","image":"https:\/\/images.tvtv.de\/tvbild\/bf512a5acd62e2cad14bdaa22dec1f6081b83dcd.jpg?x=548&y=366\/eat","genre":"Film, Horrorfilm","start":1602059700,"stop":1602065400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602065400":{"channel":"SILVERLINE","title":"Love. Sex. Life.","descr":"Gelangweilt von ihrem Hausfrauen-Dasein lernt Rachel (Kathryn Hahn) in einem Stripclub McKenna (Juno Temple) kennen. Fasziniert von der Stripperin, lässt sie die Blondine bei sich einziehen – mit fatalen Folgen.","image":null,"genre":"Film, Komödie","start":1602065400,"stop":1602071400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602071400":{"channel":"SILVERLINE","title":"The Survivalist","descr":"In einer düsteren Zukunftswelt, in der die Menschheit von Hunger und Kriegen massiv dezimiert wurd und jeder nur mehr sich selbst der Nächste ist, haust der Überlebenskünstler einsam und stets wachsam in einem Schuppen tief versteckt im dunklen Wald und lebt von den kargen Erträgen seiner gärtnerischen Bemühungen.","image":"https:\/\/images.tvtv.de\/tvbild\/dbb86b7f065e0b890dc3907c0bee44bb309b5f76.jpg?x=548&y=366\/the-survivalist","genre":"Film, Thriller","start":1602071400,"stop":1602077700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602077700":{"channel":"SILVERLINE","title":"Pusher","descr":"Frank ist ein charismatischer Dealer auf der Überholspur des Lebens. Doch der Traum vom wirklich großen Geld ist noch nicht ausgeträumt. Um endlich in einer höheren Liga zu spielen, will er ein, wie er glaubt, todsicheres Ding drehen. Doch das geht richtig schief und so erlebt Frank plötzlich eine schmerzhafte Vollbremsung. Er hat noch genau eine Woche, um sich die geliehenen 55.000 Pfund für seinen Plan dem Gangster Boss Milo zurückzuzahlen. Doch was Frank auch versucht, um seine Haut zu retten, seine Situation wird immer schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/1732919ebdafd1175ddeda9a0a8e357dc7c0c200.jpg?x=548&y=366\/pusher","genre":"Film, Krimi","start":1602077700,"stop":1602083100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602083100":{"channel":"SILVERLINE","title":"Double Date","descr":"Alex will seinem Kumpel Jim zur Nacht seines Lebens verhelfen. Der wird nämlich 30 und ist noch Jungfrau. Als die beiden in einer Bar die verführerischen Schwestern Kitty und Lulu kenennlernen, sehen sie sich schon am Ziel angelangt und gehen natürlich mit ihnen aus – nicht ahnend, dass die beiden Serienmörderinnen auf der Suche nach ihrem nächsten Opfer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/898db35ec1b358f6a169081925709801430cb1ee.jpg?x=548&y=366\/double-date","genre":"Film, Horrorfilm","start":1602083100,"stop":1602088500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602088500":{"channel":"SILVERLINE","title":"Helden des Polarkreises","descr":"Janne ist ein notorischer Hänger. Weil in seinem Dorf am Polarkreis das Analog-TV abgestellt wird, gibt ihm seine Freundin Inari Geld für einen Digitalempfänger. Als Janne dieses versehentlich für Bier ausgibt, wird Inari stocksauer und stellt ihm ein Ultimatum: Entweder er besorgt das Elektrogerät bis zum nächsten Morgen oder es ist Schluss. Zusammen mit seinen Kumpels Ralle und Kanne begibt er sich auf eine nächtliche Odyssee durch Lappland. Während Inari zu Hause von einem alten Verehrer belagert wird, müssen die drei Jungs mit feindlichen Naturgewalten, übereifrigen Polizisten, Rentieren, verführerischen Killerlesben und schwerbewaffneten Russen fertig werden und beweisen, dass sie mehr als nur Lappen sind.","image":null,"genre":"Film, Roadmovie","start":1602088500,"stop":1602094500,"country":"FIN\/IRL\/ISL\/S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"SILVERLINE","title":"Soldiers of Fortune","descr":"Eine Gruppe von Millionären will gegen Bezahlung Krieg spielen und wird dazu auf eine Insel geflogen, auf der Rebellen versuchen einen skrupellosen Diktator zu stürzen. Ex-Elitesoldat Craig McCenzie (Christian Slater) bekommt den Auftrag, den reichen Söldnern das Kämpfen beizubringen. Zu seinen Schützlingen gehören der Aluminium-Magnat Dimidov (Sean Bean), Computerspiel-Genie Sin (Dominic Monaghan), Waffenhändler Grimaud (Ving Rhames) und Wallstreetbanker Vanderber (Charlie Bewley). Doch die Mission wird zum Desaster, der angeblich sichere Abenteuerurlaub zum Kampf auf Leben und Tod. Auf sich allein gestellt müssen die egoistischen Geldsäcke lernen als Team zu funktionieren. Denn Diktator Lupo und seine Truppen um Geheimdienstchef Mason (Colm Meaney) haben sie längst im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b7f84ac288e3ce16c949d02e088b9efaa458eb2b.jpg?x=548&y=366\/soldiers-of-fortune","genre":"Film, Actionfilm","start":1602094500,"stop":1602100200,"country":"RUS\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602100200":{"channel":"SILVERLINE","title":"Bitter Harvest","descr":"Sowjetunion 1932. Ukrainische Bauern leisten Widerstand gegen die Kollektivierung ihres Eigentums. Um ihren Willen zu brechen, zwingt Stalin die Ukrainer, immer mehr von ihrer Ernte abzuführen. Der junge Kosake Yuri, zum Studium in Kiew, trifft alte Freunde wieder, die sich der Kommunistischen Partei angeschlossen haben. Yuri, der die Nöte der Landbevölkerung kennt, wird zum Widerstandskämpfer.","image":null,"genre":"Film, Drama","start":1602100200,"stop":1602106500,"country":"GB\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602106500":{"channel":"SILVERLINE","title":"Clown Town","descr":"Diese Stadt wird von Killer-Clowns regiert. Das müssen Sarah und ihre Freunde schmerzlich feststellen. Eigentlich wollten sie nur Spaß haben und eine schöne Reise durchs Land machen. Aber schon bald nimmt dieser Trip eine Tödliche Wendung. Scheinbar zufällig werde die vier Freunde in eine abgelegene Kleinstadt namens Clinton gelockt. Nichts ahnend beschließen sie in dem ausgestorbenen Ort über Nacht Rast zu machen. Doch schnell merken sie, dass ihr Leben in großer Gefahr ist. Psychopathische Killer-Clowns machen Jagd auf die Neuankömmlinge. Und sie schrecken vor nichts zurück.","image":null,"genre":"Film, Horrorfilm","start":1602106500,"stop":1602111600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602111600":{"channel":"SILVERLINE","title":"We are the Flesh","descr":"Lucian und seine Schwester Fauna suchen in einer vernichteten Stadt nach Schutz und Nahrung. Der Einsiedler Mariano besetzt eines der letzten unzerstörten Gebäude und gewährt den beiden Unterschlupf wenn sie sich Marianos ungewöhnlichen Bedingungen fügen. Aus seinen Augen sprüht der nackte Wahnsinn, doch die Geschwister willigen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e863a602ae26ca81856bf77176eaa325611d96eb.jpg?x=548&y=366\/we-are-the-flesh","genre":"Film, Horrorfilm","start":1602111600,"stop":1602116400,"country":"MEX\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602116400":{"channel":"SILVERLINE","title":"Rache – Bound to Vengeance","descr":"Die 21-jährige Eve wurde entführt und kann schließlich aus dem Keller entkommen, in dem sie gewaltsam festgehalten wurde. Sie beschließt, den Spieß umzudrehen, und anderen Entführungsopfern zu helfen, die immer noch von ihrem Peiniger gefangen gehalten werden. Sie lockt den kranken Kidnapper auf eine Jagd quer durch die Stadt, um die anderen Mädchen zu befreien, bevor deren Zeit abgelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/234b6880894ec31443d4c98049a0f68e5a262955.jpg?x=548&y=366\/rache-bound-to-vengeance","genre":"Film, Horrorfilm","start":1602116400,"stop":1602121200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602121200":{"channel":"SILVERLINE","title":"Sendero","descr":"Die hübsche Ana will gemeinsam mit ihren Freunden ein vergnügliches Wochenende auf dem Land verbringen. Nachdem sie jedoch eine schwer verletzte junge Frau auf der Straße finden,werden die Freunde entführt und zu einem Landhaus gebracht.Dort erwartet Ana und ihre Freunde ein brutaler, blutiger Kampf um ihr Leben,aus dem es scheinbar kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/f19499db03b69897ce713f33deb6b5a799253321.jpg?x=548&y=366\/sendero","genre":"Film, Actionfilm","start":1602121200,"stop":1602126300,"country":"CHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602126300":{"channel":"SILVERLINE","title":"Marfa Girl 2","descr":"Marfa Girl 2 ist das Sequel zu Marfa Girl (2012) und erzählt die Geschichte einer Familie, die nach einer schlimmen Tragödie wieder zusammenfinden muss. In der tristen Umgebung des titelgebenden Ortes Marfa am Rande von Texas ist das gar nicht so einfach, denn hier sind Drogen, Langeweile und Sex an der Tagesordnung.","image":"https:\/\/images.tvtv.de\/tvbild\/609f59ed12757b83134ced06c83ea899e0288c28.jpg?x=548&y=366\/marfa-girl-2","genre":"Film, Drama","start":1602126300,"stop":1602130800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}