{"1601872800":{"channel":"SILVERLINE","title":"Wahnvorstellungen","descr":"Die psychisch labile Angela leidet in Ehe unter der Kontrollsucht und Sexbesessenheit ihres Ehemannes. Sie versorgt seine neunjährige Tochter aus erster Ehe flüchtet sich aber ansonsten in Tagträume. Als Jeff anfängt seine sexuellen Fantasien auf Video festhalten zu wollen verschlimmert sich ihr Zustand. Wird Angela langsam wahnsinnig oder ist sie das Opfer eines perfiden Psychoterrors?","image":"https:\/\/images.tvtv.de\/tvbild\/67c1f479234ba2beff65179ce7ec0d7b2aac1982.jpg?x=548&y=366\/wahnvorstellungen","genre":"Film, Horrorfilm","start":1601872800,"stop":1601878500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601878500":{"channel":"SILVERLINE","title":"Fetish Club – Preaching to the Perverted","descr":"Der Politiker Henry Harding hat sich dem Kampf gegen Versautheiten aller Art verschrieben und beauftragt den ebenso jungen wie unschuldigen Computerfreak Peter, im Club \"House of Thwax\" Nachforschungen anzustellen. Dort hält die amerikanische Domina Tanya Cheex mit sadomasochistischen Spielchen die mitwirkenden Künstler und das Publikum bei Laune. Statt unbeeindruckt seinen Auftrag auszuführen, entwickelt Peter Gefühle für Tanya. Der wiederum kommt so ein netter junger Kerl gerade recht.","image":"https:\/\/images.tvtv.de\/tvbild\/0271b72d543315aeb5a2d42e0ac86de8ba0bd594.jpg?x=548&y=366\/fetish-club-preaching-to-the-perverted","genre":"Film, Drama","start":1601878500,"stop":1601884500,"country":"GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601884500":{"channel":"SILVERLINE","title":"Tanz der toten Seelen","descr":"Was ist nur mit Mary Henry los? Seit einem schweren Autounfall ist sie merkwürdig verändert. Es scheint fast so, als würde sie für ihre Mitmenschen nicht mehr existieren. Außerdem ist ein Furcht erregender Mann hinter ihr her, der Mary nach und nach in den Wahnsinn treibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/d20d8dc9ae1a85b927cb49fe9be7489adfaf6531.jpg?x=548&y=366\/tanz-der-toten-seelen","genre":"Film, Horrorfilm","start":1601884500,"stop":1601889300,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1601889300":{"channel":"SILVERLINE","title":"Bangkok Adrenaline","descr":"Vier Kumpels machen einen Abenteuertrip nach Thailand, wo sie schnell in Spielschulden geraten und in ihrer Not die Tochter eines Milliardärs zwecks Lösegeldforderung kidnappen. Doch der Vater – oder eher Stiefvater? – spielt falsch und möchte das Töchterchen bei dieser Gelegenheit verschwinden lassen. So werden aus den vier Kidnappern unverhofft Bodyguards, welche die junge Schönheit vor Horden von Thaischlägern zu beschützen versuchen.","image":null,"genre":"Film, Actionfilm","start":1601889300,"stop":1601894700,"country":"THAI","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601894700":{"channel":"SILVERLINE","title":"The Backpacker","descr":"Kriegsheimkehrer Sergeant Ben Cross (Nathan Waring) und seine Freundin Nina (Laura Andersen) hatten eigentlich vor, das australische Outback als Rucksacktouristen zu durchreisen. Doch bei einer kurzen Pause auf einem Rasthof werden sie getrennt und Nina ist plötzlich verschwunden. Sie ist in den Fängen von Vincent Malek (Vincent Stone), einem grausamen und kompromisslosen Killer, der sich ein Vergnügen daraus macht, ahnungslosen Rucksacktouristen aufzulauern und sie durch den australischen Busch zu Tode zu hetzen. Nun bekommt Ben in einem tödlichen Katz- und Mausspiel die Chance sein eigenes und Ninas Leben zu retten: Hierzu muss er es nur schaffen 24h am Leben zu bleiben. Doch sein Jäger ist erbarmungslos.","image":"https:\/\/images.tvtv.de\/tvbild\/3899607238f28a85a149bc626cf0d898b7c4f3ab.jpg?x=548&y=366\/the-backpacker","genre":"Film, Horrorfilm","start":1601894700,"stop":1601900100,"country":"AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601900100":{"channel":"SILVERLINE","title":"Ich und mein Ding","descr":"Der charismatische Womanizer Rich Johnson kriegt sie alle: Er legt ein Mädel nach dem anderen flach. Doch Rich stört sich selbst an seinem Aufreisser-Image und so spricht er eines Abends einen ganz besonderen Wunsch aus. Dieser wird ihm jedoch nicht so erfüllt, wie er sich das erhofft hatte: Nicht nur erwacht er am nächsten Morgen ohne sein bestes Stück – sein Pimmel meldet sich auch noch per Telefon bei ihm! Denn Richs Penis wurde auf mysteriöse Weise von seinem Körper gelöst und hat eine menschliche Form angenommen. Während Richs personifiziertes Genital also nun seinerseits die Frauenwelt unsicher macht, kann sich Rich endlich ernsthaften Beziehungen zuwenden – nur so hat er die Chance sein Ding zurück zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/209011708e54008d882969d8fcd3f7b3cdad79dd.jpg?x=548&y=366\/ich-und-mein-ding","genre":"Film, Komödie","start":1601900100,"stop":1601905500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601905500":{"channel":"SILVERLINE","title":"Don't Move – Halt Still!","descr":"Eigentlich sollte es ein romantischer Campingurlaub in der Natur werden, mit dem sie auch ihre Ehe wieder festigen – doch bald erleben Adam (Tom Kealey) und Gwyneth (Sarah Dumont) einen Albtraum. Denn in der Nacht müssen sie plötzlich erkennen, dass sie sich in einem Zelt mit einer tödlichen Schlange wiederfinden. Ein einziger Biss des Tieres und ihr Leben ist vorbei. Jede Bewegung ist daher höchst riskant. Und sie haben auch nur eine einzige Dosis eines Gegenmittels, das ihr Leben retten könnte. Als wäre das nicht schlimm genug, stößt Adam nun ausgerechnet jetzt auf Nachrichten von Gwyns Affäre.","image":null,"genre":"Film, Thriller","start":1601905500,"stop":1601910900,"country":"SA\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601910900":{"channel":"SILVERLINE","title":"The Visitant – Die dunkle Macht des Bösen","descr":"Samantha (Michele Feren) gibt Tag für Tag die Wahrsagerin auf einem Jahrmarkt. Obwohl sie nicht mehr die Jüngste ist, sehnt sie sich nach Engagements und Herausforderungen bei Film und Fernsehen. Ihren Hellseher-Job ist sie zunehmend leid, nicht zuletzt da sie selbst eigentlich gar nicht an übersinnliche Fähigkeiten, paranormale Aktivitäten oder Geister glaubt. Doch dann kommt es eines Nachts plötzlich zu merkwürdigen Vorkommnissen in ihrem Haus, wo sie nach einem tragischen Verlust völlig alleine lebt. Mit wachsender Angst drängt sich Samantha der Verdacht auf, dass dabei tatsächlich dunkle Mächte am Werk sein könnten, die sich nicht darum scheren, was sie glaubt oder nicht. Sind die unheimlichen Geschehnisse real oder spielen ihr die Sinne lediglich einen Streich?","image":"https:\/\/images.tvtv.de\/tvbild\/5c67b183d9fdc419fa512563e87d1775359a4687.jpg?x=548&y=366\/the-visitant-die-dunkle-macht-des-boesen","genre":"Film, Thriller","start":1601910900,"stop":1601916300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601916300":{"channel":"SILVERLINE","title":"Kill You All – Ausflug in den Tod!","descr":"Das Leben im Großstadtmoloch Los Angeles ist zuviel für Maggie. Weil ihr Ehemann passiv bleibt, schlagen ihre beiden Freunde Alex und Kyle vor, der Metropole zu entkommen und in den Bergen zu campen. Dort treffen sie auf die radikale Umweltschützerin Birch. Maggie fühlt sofort eine Seelenverwandtschaft zu der anderen Frau, die so ganz anders wie sie zu sein scheint. Doch diese Freundschaft schafft auch Reibung in der Gruppe: Je mehr Geheimnisse offenbart werden, desto aggressiver wird die Stimmung. Gewalt schlägt sich Bahn.","image":"https:\/\/images.tvtv.de\/tvbild\/6b0d4dca4a6761dfb44b781cb014a083163f9c38.jpg?x=548&y=366\/kill-you-all-ausflug-in-den-tod","genre":"Film, Thriller","start":1601916300,"stop":1601921700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"SILVERLINE","title":"Hatchet","descr":"Als Ben seinen Kumpel Marcus beim New-Orleans-Besuch überredet eine ''Haunted Swamp Tour'' mitzumachen, ahnen beide nicht, dass die Legende von Serienkiller Victor Crowley der Wahrheit entspricht. Mit ihrem Boot sind sie im Sumpf gestrandet und müssen nun einen Weg zurückfinden. Doch der Massenmörder lauert schon mit seiner Axt und schlägt sich damit buchstäblich durch die jungen frischen Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/a727f260722c96ebe086eb859b85e8f01b65c29a.jpg?x=548&y=366\/hatchet","genre":"Film, Horrorfilm","start":1601921700,"stop":1601926800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601926800":{"channel":"SILVERLINE","title":"Hatchet II","descr":"Marybeth war die Einzige aus ihrer Clique, die bei einer Serienkiller-Touristentour durch die Sümpfe Louisianas der Axt des Schlächters Victor Crowley entkommen konnte. Als sie erfährt, dass es eine unmittelbare Verbindung zwischen Crowley und ihrer Familie gibt, beschließt sie, dem Killer den Krieg zu erklären. Sie versammelt bestens instruierte Jäger um sich und kehrt zurück in die Sümpfe:","image":"https:\/\/images.tvtv.de\/tvbild\/ff22a35fe8831361e6ec81ddfd279ed246aadf74.jpg?x=548&y=366\/hatchet-ii","genre":"Film, Horrorfilm","start":1601926800,"stop":1601931900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601931900":{"channel":"SILVERLINE","title":"Hatchet III","descr":"Victor Crowley ist tot. Diesmal wirklich. Denkt Marybeth, nachdem sie den Psycho abserviert und zerstückelt hat. Weil ihre Geschichte all der Mordtaten mehr als unwirklich wirkt, fällt der Verdacht jedoch auf Marybeth selbst. Ein SWAT-Einsatzteam birgt die Leiche Crowleys, der allerdings nicht so tot ist wie erhofft und wieder zur blutigen Tat schreitet. Um ihren Namen reinzuwaschen und den Spuk zu beenden, vertraut Marybeth einer Theorie der Journalistin Amanda und macht sich auf die Suche nach der Asche von Crowleys Vater.","image":"https:\/\/images.tvtv.de\/tvbild\/e3a970d2cbff13b5a10d9e4ab8a5afd9708dc464.jpg?x=548&y=366\/hatchet-iii","genre":"Film, Horrorfilm","start":1601931900,"stop":1601936700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601936700":{"channel":"SILVERLINE","title":"Night of the Virgin","descr":"Heute Nacht will er sie endlich loswerden. Nico, Übergebiss, unbeholfen und schon längst über 20, hat sich vorgenommen seine Unschuld verlieren. Nur mit wem? Keine Frau lässt sich anbaggern, bis er zur späten Stunde Medea begegnet. Sie ist zwar deutlich älter als er – aber was soll's? Reifere Frauen verfügen bekanntlich über mehr Erfahrung. Medeas geheime Vorlieben entpuppen sich jedoch als von der extrem schmerzhaften Art und so beginnt für Nico eine Nacht, die er nie vergessen wird – falls er sie überhaupt überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/51370eaf3f62245490cfa3527e13a3ef7ab71894.jpg?x=548&y=366\/night-of-the-virgin","genre":"Film, Fantasyfilm","start":1601936700,"stop":1601943900,"country":"E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601943900":{"channel":"SILVERLINE","title":"Excess Flesh","descr":"Jill ist besessen von ihrer neuen Mitbewohnerin Jessica, einer aufstrebenden Persönlichkeit der Fashion-Szene. Bald zerbricht Jill an ihrer strengen Model-Diät. Ihr Selbsthass dehnt sich auf ihre Umgebung aus; ihr Neid und Zorn geraten außer Kontrolle – Jennifer hingegen hat alles, und Jill möchte werden wie sie. Doch wenn Jill zu Jessica nicht WERDEN kann, dann muss sie sie zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/9b26b003baf1392a9adb6756cbbad60bc1acd934.jpg?x=548&y=366\/excess-flesh","genre":"Film, Horrorfilm","start":1601943900,"stop":1601950200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601950200":{"channel":"SILVERLINE","title":"I Spit on Your Grave: Unrated","descr":"Die Schriftstellerin Jennifer Hills zieht sich in eine kleine Waldhütte zurück, um an ihrem neuen Roman zu arbeiten. Doch die Großstädterin missfällt mit ihrer Attitüde einigen Bewohnern einer nahegelegenen Kleinstadt. Als diese losziehen, um der Autorin eine Lektion zu erteilen, ist das der Beginn eines Wettlaufs ums Überleben. Was die Männer nicht ahnen: es geht auch um ihr Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/2c54c1e2db6886209248a4e60fb7f0f740607d62.jpg?x=548&y=366\/i-spit-on-your-grave-unrated","genre":"Film, Horrorfilm","start":1601950200,"stop":1601955900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601955900":{"channel":"SILVERLINE","title":"Mein Herz schlägt schneller","descr":"Mika (Fanni Metelius) ist Fotografin, Tesfay Musiker (Ahmed Berhan). Beide sind in ihrem Metier vielversprechende Nachwuchstalente. Sie lernen sich kennen, verlieben sich ineinander und ziehen schnell zusammen – beide denken, endlich die Liebe ihres Lebens gefunden zu haben. Auch nach außen hin scheinen sie das perfekte Multikulti-Paar zu sein, sie feiern Partys in den hippesten Locations Schwedens oder auch auf Ibizia. Doch hinter der Fassade tun sich plötzlich Probleme auf: Mika verliert zusehends die Kontrolle über ihren Geist und ihren Körper. Und das stellt ihre Beziehung mit Tesfay auf eine harte Probe. Die junge Frau versucht, die Probleme mit schonungsloser Ehrlichkeit aus der Welt zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf3630eaece39e8f2c1e62cb55d95d945c71eb29.jpg?x=548&y=366\/mein-herz-schlaegt-schneller","genre":"Film, Drama","start":1601955900,"stop":1601962200,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}