{"1582781700":{"channel":"SILVERLINE","title":"Sparks","descr":"Seit er seine Eltern bei einem von Gangstern verursachten Unfall verlor, träumt Ian Sparks davon, als Rächer in der Unterwelt aufzuräumen. Als Jugendlicher schneidert er sich ein Superheldenkostüm, zahlt erst einmal mächtig Lehrgeld und findet sodann in dem vierschrötigen Polizeioffizier Archer einen väterlichen Förderer und in der schönen Lady Heavenly eine Gleichgesinnte. Doch muss Sparks bald feststellen, dass ohne wirkliche Superkräfte für einen Superheld nichts geht. Ob auch eine in ihm schlummert, die er noch nicht entdeckt hat?","image":"https:\/\/images.tvtv.de\/tvbild\/cdb96fbc8b3d462c14f982004570e57e53f27cf0.jpg?x=548&y=366\/sparks","genre":"Film, Actionfilm","start":1582781700,"stop":1582787700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582787700":{"channel":"SILVERLINE","title":"Die Bangkok Verschwörung","descr":"Josh (Colin Egglesfield) ist Manager an der Wall Street und genießt das Leben: Als erfolgreicher Broker liegen ihm die Frauen förmlich zu Füßen. Als sein Boss ihm eine gutbezahlte Beförderung anbietet, scheint sein Karrieretraum endgültig in Erfüllung zu gehen. Josh soll das Head Office in Bangkok übernehmen. Doch kaum ist er in Thailand angekommen, wird Josh in einen gnadenlosen Komplott verwickelt, denn offensichtlich hat ein Fremder ein hohes Kopfgeld auf ihn ausgeschrieben. Er wird verdächtigt, in illegale Geschäfte verwickelt zu sein, doch Josh hat keine Ahnung, in was für einem Spiel er sich befindet. Steckt wohlmöglich sein eigener Boss dahinter? Schon bald wird Josh klar, dass er alle Hebel in Bewegung setzen muss, um lebend aus der Sache herauszukommen.","image":null,"genre":"Film, Thriller","start":1582787700,"stop":1582792800,"country":"THAI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582792800":{"channel":"SILVERLINE","title":"Body","descr":"Die besten Freundinnen Cali, Holly und Mel wollen den Abend vor Weihnachten nicht zu Hause verbringen, weshalb Cali ihre beiden Freundinnen mit in das Haus ihres angeblich verreisten, schwerreichen Onkels nimmt. Die drei beschließen eine kleine, intime Privatparty zu feiern und den Luxus etwas zu genießen. Als jedoch ein ungebetener Gast erscheint, eskaliert die Situation und die drei jungen Frauen müssen sich plötzlich Gedanken um eine Leiche machen, was ihre Freundschaft auf eine harte Probe stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/95f387017a3df495547d3fc7d6f916bbfd5cce56.jpg?x=548&y=366\/body","genre":"Film, Drama","start":1582792800,"stop":1582797300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582797300":{"channel":"SILVERLINE","title":"666 – Paranormal Prison","descr":"Einst war das Woodborough Gefängnis in Portland gefürchtet für seine miserablen Bedingungen und brutalen Wärter. Dann brannte es einer der Aufseher mit Mann und Maus nieder, seither ist es gefürchtet als Geisterhaus. Jetzt soll ein Spezialteam des FBI die Ruine untersuchen, bevor über eine Weiterverwendung entschieden wird. Die Ermittler verwanzen alle Flure mit Kameras und nehmen jede Nische unter die Lupe. Prompt stoßen sie auf unerklärliche Ereignisse und eine junge Frau, die alle Eindrücke von Besessenheit vermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b8cff83d406b6dbf77bfb858a0a04e7b9b92a7.jpg?x=548&y=366\/666-paranormal-prison","genre":"Film, Horrorfilm","start":1582797300,"stop":1582802400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582802400":{"channel":"SILVERLINE","title":"CU46 – See you for Sex","descr":"Jovan ist ein Frauenheld, wie er im Buche steht. Mit seinem Freund Milan hat er eine Wette laufen, wer die meisten Frauen ins Bett bekommt. Dazu zählt auch die aufregende Maja, mit der Jovan eine offene Beziehung mit wildem Sex aber ohne Verpflichtungen eingeht. Doch schon nach kurzer Zeit entdeckt er auf ihren Social Media-Profilen Anzeichen, die auf ein mysteriöses und ausschweifendes Parallelleben hindeuten. Verzweifelt versucht er zu verstehen, wer Maja wirklich ist und verliert sich dabei schnell in einem Netz aus Lügen, Stolz, Eifersucht und leidenschaftlichen Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/2b388902804ac533ba873eae110e48448615d526.jpg?x=548&y=366\/cu46-see-you-for-sex","genre":"Film, Drama","start":1582802400,"stop":1582808400,"country":"SRB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582808400":{"channel":"SILVERLINE","title":"The Last Will and Testament of Rosalind Leigh","descr":"Nach dem Selbstmord seiner Mutter erbt Leon das alte Familienhaus. Vom überraschenden Tod seiner Mutter gezeichnet, kehrt Leon an den Ort seiner Kindheit zurück. Alsbald sieht er sich im Haus merkwürdigen Ereignissen gegenüber. Es scheint so, als ob seine Mutter aus dem Jenseits mit ihm Kontakt aufnehmen möchte. Noch während Leon das Geheimnis zu lüften versucht, schleicht sich eine tödliche Gefahr in sein Leben ein.","image":null,"genre":"Film, Horrorfilm","start":1582808400,"stop":1582813500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582813500":{"channel":"SILVERLINE","title":"Terminus","descr":"Die Welt steht am Rande eines atomaren Weltkrieges. Doch für den Witwer David Chamberlain zählen ganz andere Probleme – er verliert seinen Job und hat sich von seiner Tochter entfremdet. Doch auch diese Probleme rücken in den Hintergrund, als er eines Nachts von einem vom Himmel fallenden Objekt geblendet wird und mit dem Auto verunfallt. Bald schon findet er heraus, dass dieses Objekt außerirdischen Ursprungs ist. Vielmehr noch, es sendet ihm Botschaften und Visionen, die auf das baldige Ende aller Dinge hindeuten. Um die Person zu retten, die er liebt, muss er eine mysteriöse Kapsel bauen. Doch die Zeit drängt.","image":null,"genre":"Film, SciFi-Film","start":1582813500,"stop":1582819200,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582819200":{"channel":"SILVERLINE","title":"Bitter Harvest","descr":"Sowjetunion 1932. Ukrainische Bauern leisten heftigen Widerstand gegen die Kollektivierung ihres Eigentums. Um ihren Willen zu brechen, zwingt Stalin die Ukrainer, immer mehr von ihrer Ernte abzuführen. Die Bevölkerung der \"\"Kornkammer\"\" Ukraine beginnt zu hungern. Der junge Kosake Yuri möchte zum Studium der Malerei nach Kiew gehen – sehr zum Leidwesen seines Vaters und Großvaters. Während seine Verlobte Natalka zurückbleibt, trifft Yuri in Kiew seine Freunde wieder, die sich der Kommunistischen Partei angeschlossen haben. Yuri kann ihre Begeisterung nicht teilen, denn er sieht, dass die Menschen in den Straßen hungern und sterben. Er entschließt sich in den Untergrund zu gehen und gegen die Bolschewisten zu kämpfen.","image":null,"genre":"Film, Drama","start":1582819200,"stop":1582825500,"country":"GB\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582825500":{"channel":"SILVERLINE","title":"Identity Report","descr":"Ohne zu wissen, wer er ist, findet sich ein namenloser Mann mitten in der Wüste wieder. Seine Hände sind gefesselt, ein Sack ist über seinen Kopf gestülpt. Als seine Rettung vor dem sicheren Tod erweist sich Isabel, die ihn entdeckt und mit zu sich nach Hause nimmt. Gemeinsam reisen sie nach Los Angeles, um herauszufinden, wie der Mann heißt und was mit ihm vorgefallen ist. Nach und nach finden sie mehr Hinweise, aber sie können nie sicher sein, ob sie genuin sind: Es scheint, als würde jemand ein böses Spiel treiben.","image":null,"genre":"Film, Mystery","start":1582825500,"stop":1582830900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"SILVERLINE","title":"The Next Generation Patlabor – Tokyo War","descr":"Noch ahnt keiner, dass in Tokyo eine neue Katastrophe unmittelbar bevorstehet. Es ist nicht lange her, dass in der Stadt ein heimtückischer Terroranschlag vereitelt wurde. Den Sieg haben die Polizisten der legendären Labor-Division errungen: die SV2, Zweite Abteilung für Spezialvehikel, mit ihrem altgedienten Polizeiroboter AV 98 INGRAM. Doch dann wird durch einen überraschenden Raketenangriff die grosse Regenbogen-Brücke zerstört und das Land erneut in Angst und Schrecken versetzt. Es ist ernst, denn die Polizei erkennt schnell, dass die Raketen von der Maschinenkanone des Kampfhubschraubers ,,Grey Ghost\"\" abgefeuert wurde. Vor einigen Tagen ist dieser spurlos verschwunden – und mit ihm eine der fähigsten Pilotinnen des Landes. Ist das das Werk einer neuen Terrorzelle? Die Zeit drängt ...","image":"https:\/\/images.tvtv.de\/tvbild\/da98f13fee03e4a6574657f0ee45fe747a64f668.jpg?x=548&y=366\/the-next-generation-patlabor-tokyo-war","genre":"Film, Actionfilm","start":1582830900,"stop":1582838100,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582838100":{"channel":"SILVERLINE","title":"Die Dämonenjäger","descr":"Als Tony und seine Kollegin Jane einem geheimnisvollen Mörder auf der Spur sind, ist sich Tony sicher, dass er denselben Mann schon vor Jahren getötet hatte. Die beiden Elite-Cops stehen vor einem Rätsel. Bei diesem Fall scheint etwas nicht mit rechten Dingen zuzugehen. Bald finden sie eine Verbindung zum gefürchteten Buch der Finsternis. Seit Jahrhunderten bewacht von einem Samurai, um darin die bösen Geister der Finsternis im Bann zu halten. Doch der Dämon Zahagur konnte aus dem Buch entkommen. Seit dieser Zeit hat er eine Spur von Blut und Zerstörung hinterlassen. Nun kennt Tony seinen Gegner. Um den mächtigen Zahagur zu stoppen, verbündet er sich mit der japanischen Mafia-Patin Miyuki. Auch ihre Schwester und ihr Vater wurden entführt – die beiden Vermissten könnten der Schlüssel sein.","image":"https:\/\/images.tvtv.de\/tvbild\/7e5a1c2e90f58ed821a485303cd73e031ee91cd3.jpg?x=548&y=366\/die-daemonenjaeger","genre":"Film, Actionfilm","start":1582838100,"stop":1582843500,"country":"PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582843500":{"channel":"SILVERLINE","title":"The Next Generation Patlabor – Tokyo War","descr":"Noch ahnt keiner, dass in Tokyo eine neue Katastrophe unmittelbar bevorstehet. Es ist nicht lange her, dass in der Stadt ein heimtückischer Terroranschlag vereitelt wurde. Den Sieg haben die Polizisten der legendären Labor-Division errungen: die SV2, Zweite Abteilung für Spezialvehikel, mit ihrem altgedienten Polizeiroboter AV 98 INGRAM. Doch dann wird durch einen überraschenden Raketenangriff die grosse Regenbogen-Brücke zerstört und das Land erneut in Angst und Schrecken versetzt. Es ist ernst, denn die Polizei erkennt schnell, dass die Raketen von der Maschinenkanone des Kampfhubschraubers ,,Grey Ghost\"\" abgefeuert wurde. Vor einigen Tagen ist dieser spurlos verschwunden – und mit ihm eine der fähigsten Pilotinnen des Landes. Ist das das Werk einer neuen Terrorzelle? Die Zeit drängt ...","image":"https:\/\/images.tvtv.de\/tvbild\/da98f13fee03e4a6574657f0ee45fe747a64f668.jpg?x=548&y=366\/the-next-generation-patlabor-tokyo-war","genre":"Film, Actionfilm","start":1582843500,"stop":1582850700,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582850700":{"channel":"SILVERLINE","title":"Evil Feed","descr":"Das chinesische Restaurant The Long Pig genießt unter Gourmets einen ganz besonderen Ruf. Schließlich wird den Gästen feinstes Menschenfleisch serviert. Um das Geschäft weiterhin lukrativ zu halten, hat sich Steven, der neue Besitzer des Long Pig Restaurants, eine ganz besondere Attraktion einfallen lassen. Im \"\"Pit of Gore\"\" kämpfen die besten MMA-Kämpfer gegen die hauseigenen Gladiatoren. Wer verliert, der landet auf der Speisekarte des Long Pig.","image":null,"genre":"Film, Horrorfilm","start":1582850700,"stop":1582855800,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582855800":{"channel":"SILVERLINE","title":"Deathgasm","descr":"Brodie und der wilde Zakk gründen in der spießigen Stadt Greypoint die Heavy-Metal Band DEATHGASM – kein leichtes Unterfangen hier in der Provinz. Nur zu gerne würden die beiden Nietenträger die ehrfürchtige Bevölkerung mit ihrer satanistischen Musik beglücken. Aber dass in Greypoint buchstäblich die Hölle ausbricht, damit haben sie nicht gerechnet. Denn eher zufällig erwecken sie auch eine wild gewordene Zombie-Meute zum Leben, die in Greypoint für ein echtes Blutbad sorgt. Anstatt zu Gitarre und Bass müssen die beiden Freunde zu Axt und Kettensäge greifen, um ihre Haut zu retten. Da müssen Ruhm und Erfolg der Heavy-Metal Band noch etwas warten.","image":null,"genre":"Film, Horrorfilm","start":1582855800,"stop":1582861200,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582861200":{"channel":"SILVERLINE","title":"Blue Ruin","descr":"Seit dem Mord an seinen Eltern lebt Dwight als Einsiedler am Rande der Stadt in einem Autowrack und wartet auf den Moment, der jetzt gekommen ist: Der Mörder seiner Eltern wird frühzeitig aus der Haft entlassen. Dwight schnappt sich eine Waffe, schneidet sich die Haare, steigt in einen Anzug und bringt den Mann um. Dann wird ihm klar, dass dessen Familie sich rächen wird. An ihm, seinem besten Kumpel, oder an der ahnungslosen Schwester, die selbst eine Familie hat. Dem muss er zuvor kommen.","image":null,"genre":"Film, Thriller","start":1582861200,"stop":1582866600,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}