{"1604469300":{"channel":"SILVERLINE","title":"Remember – Vergiss nicht, dich zu erinnern","descr":"Zev hat schon so einiges im Leben durchgemacht und wohnt mittlerweile, unter zunehmender Demenz leidend, im Altersheim. Eines Tages findet sein Freund und Mitbewohner Max heraus, dass der frühere Aufseher, der vor über 70 Jahren im KZ die Familien der beiden umgebracht hat, nach wie vor am Leben ist und sich mit neuer Identität in Amerika aufhält. Die beiden gebrechlichen Männer fassen den Entschluss, den Ex-Nazi aufzuspüren und zu töten. Da Max dazu jedoch körperlich nicht mehr in der Lage ist, soll Zev die Aufgabe übernehmen. Der hat aufgrund seiner Krankheit jedoch sichtlich Probleme damit, sich an seine Vergangenheit zu erinnern, geschweige denn neue Dinge zu merken. Mit einem Brief von Max ausgestattet, der ihm mit seinen akribischen Anweisungen als Gedächtnisstütze dienen soll, macht sich der alte Zev auf die beschwerliche Reise, um späte Rache zu üben.","image":null,"genre":"Film, Drama","start":1604469300,"stop":1604475000,"country":"CDN\/MEX\/D\/SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604475000":{"channel":"SILVERLINE","title":"Sex Cowboys","descr":"Sie sind jung, wild, sexy und schwer verliebt: Simon und Marla scheint die Welt zu Füßen zu liegen und am liebsten würden sie einfach auf ewig einem sorgenfreien Leben mit jeder Menge Sex frönen. Doch ganz so einfach ist es natürlich nicht und auch sie müssen irgendwie über die Runden kommen. Ohne einen festen Job ist die finanzielle Situation beinahe aussichtslos und Marla gerät mit ihrer Mietzahlung sogar zwei Monate in Rückstand. Doch wie sollen sie und Simon an Geld kommen? Dann kommt ihnen eines Tages die geniale Idee genau das zu machen, was sie am besten können: nämlich Sex haben. Schnell ist eine Kamera ausgeliehen und ein erster Porno im Schlafzimmer gedreht. Anschließend wird das Ergebnis kritisch begutachtet, denn schließlich sollen noch weitere Filmchen gedreht werden, die dem Paar hoffentlich die Existenz sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/5680baaee446351ab03bd7aaf2e0136ae6e91d79.jpg?x=548&y=366\/sex-cowboys","genre":"Film, Drama","start":1604475000,"stop":1604479500,"country":"I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604479500":{"channel":"SILVERLINE","title":"Human Meat","descr":"Die frisch verlobte Regina Stevens hat Grund zur Freude: Nicht nur soll bald geheiratet werden, die junge Frau hat außerdem ihr Medizinstudium abgeschlossen. Zur Feier des Tages gibt es eine Party mit jeder Menge Alkohol und Drogen. Doch an das, was dort im Einzelnen geschehen ist, kann sie sich am nächsten Morgen nicht erinnern. Nach dem Rausch muss sie wiederbelebt werden und wacht anschließend mit einem schier unbändigen Hunger nach Menschenfleisch auf. Außerdem fehlt ihr ein Puls und Verletzungen heilen unglaublich schnell. Zusammen mit ihrem Freund Ryan dokumentiert sie den voranschreitenden körperlichen Verfall. Doch dann hat sich Regina nicht mehr unter Kontrolle – und sieht in einem klaren Moment nur noch eine Möglichkeit: Ihr Leben für immer beenden. Doch das gelingt ihr nicht und sie landet in der Psychiatrie. Verzweifelt versucht sie dort Dr. Daniel Romera zu erklären, dass sie keine Verbrecherin oder Kannibalin, sondern ein Zombie ist.","image":null,"genre":"Film, Horrorfilm","start":1604479500,"stop":1604484300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604484300":{"channel":"SILVERLINE","title":"Charlie's Farm","descr":"Vier Freunde folgen den Spuren einer blutrünstigen Legende ins australische Hinterland. Fern jeglicher Zivilisation suchen sie die berüchtigte Farm, auf der die gewalttätige Wilson-Familie samt ihrem degenerierten Sohn Charlie von einem wütenden Mob geradezu hingerichtet wurde. Die Warnungen der heimischen Rednecks wecken dabei erst recht ihren Ehrgeiz, dem Mythos auf den Grund zu gehen. Tatsächlich finden sie die verlassene Farm und übernachten dort. Doch die Legende hat ein wichtiges Detail nicht überliefert: Der Sohn hat überlebt. Und der rachsüchtige Charlie hat die ungebetenen Gäste bereits im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b251d04f34dc273fa4256910452bf931c4fdaf87.jpg?x=548&y=366\/charlies-farm","genre":"Film, Horrorfilm","start":1604484300,"stop":1604490000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604490000":{"channel":"SILVERLINE","title":"Another Wolfcop","descr":"Ein Bilderbuch-Cop war Lou nie: Alkoholabhängig, respektlos und ohne Motivation ging er seinem Job nach. Mehr oder weniger zumindest. Bis sich sein eintöniges, vom Suff geprägtes Leben auf einen Schlag ändert. Eines Nachts wird er nichtsahnend nach einem seiner Saufgelage von einer okkulten Satans-Sekte in einen reißenden Werwolf verwandelt. Bei Vollmond sorgt Lou fortan als betrunkener Wolfcop für Ordnung und Gerechtigkeit. Mit einem unstillbaren Hunger nach Gerechtigkeit, Donuts und Schnaps. Er ist knallhart. Er ist Cop. Und er ist ein Werwolf.","image":"https:\/\/images.tvtv.de\/tvbild\/f3f25a32aad8b368879304d26f4eaa86ce084f05.jpg?x=548&y=366\/another-wolfcop","genre":"Film, Horrorfilm","start":1604490000,"stop":1604494800,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604494800":{"channel":"SILVERLINE","title":"The Bates Haunting – Das Morden geht weiter","descr":"Vor einem Jahr musste Agnes hilflos mitansehen, wie ihre beste Freundin bei einer Vorstellung des örtlichen Halloween-Spuktheaters den grausigen Feuertod fand. Nun lebt sie ziellos in den Tag hinein, hat Drogen- und Geldprobleme. Da beschließt sie, das nützliche mit dem notwendigen zu verbinden, und heuert ihrerseits bei der Horrorshow an. Vielleicht kann sie auf diese Weise ja ihre Schuldgefühle überwinden und herausfinden, wer ihre Freundin damals warum getötet hat. Tatsächlich kommt es bald zu neuen, merkwürdigen Todesfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/059908dd62b2acfb2876b8f8116cc318856c057d.jpg?x=548&y=366\/the-bates-haunting-das-morden-geht-weiter","genre":"Film, Thriller","start":1604494800,"stop":1604499600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604499600":{"channel":"SILVERLINE","title":"Helden des Polarkreises","descr":"Janne ist ein notorischer Hänger. Weil in seinem Dorf am Polarkreis das Analog-TV abgestellt wird, gibt ihm seine Freundin Inari Geld für einen Digitalempfänger. Als Janne dieses versehentlich für Bier ausgibt, wird Inari stocksauer und stellt ihm ein Ultimatum: Entweder er besorgt das Elektrogerät bis zum nächsten Morgen oder es ist Schluss. Zusammen mit seinen Kumpels Ralle und Kanne begibt er sich auf eine nächtliche Odyssee durch Lappland. Während Inari zu Hause von einem alten Verehrer belagert wird, müssen die drei Jungs mit feindlichen Naturgewalten, übereifrigen Polizisten, Rentieren, verführerischen Killerlesben und schwerbewaffneten Russen fertig werden und beweisen, dass sie mehr als nur Lappen sind.","image":null,"genre":"Film, Roadmovie","start":1604499600,"stop":1604505600,"country":"FIN\/IRL\/ISL\/S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604505600":{"channel":"SILVERLINE","title":"Schmerzensgeld – Wer reich sein will muss leiden","descr":"John und Alice sind in ihren 20ern und schlagen sich in der wirtschaftlich schwierigen Zeit mehr schlecht als recht durchs Leben. Doch dann entdecken sie eine mysteriöse und vor allem magische Messingteekanne, die Geld in Hülle und Fülle ausspuckt. Sie stehlen sie. Aber im Leben ist nichts geschenkt und der Preis für den unbegrenzten Wohlstand ist überraschend hoch: Die Teekanne produziert nämlich nur dann Scheine, wenn jemand Schmerz verspürt. Also müssen sich die beiden selbst Leid zufügen, egal ob beim Zahnarzt oder bei der Haarentfernung. Schon bald werden aber ihre Mitmenschen auf ihren plötzlichen Reichtum aufmerksam und aus der als Spiel begonnenen Prozedur wird bitterer Ernst. Denn auch andere wollen den Teekessel für sich – und sind dafür auch bereit, über Leichen zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9798c93a2d0246be0765fb41169a30a4635477d.jpg?x=548&y=366\/schmerzensgeld-wer-reich-sein-will-muss-leiden","genre":"Film, Fantasyfilm","start":1604505600,"stop":1604511900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604511900":{"channel":"SILVERLINE","title":"You are not alone","descr":"Das Künstlerpaar Matt und Ginny will raus aus seinem Alltag in Kalifornien, der den beiden wenig inspirierend erscheint. Darum schließen sie einen Vertrag mit einem Paar aus England ab: Für sechs Monate wollen sie ihre Häuser tauschen. Kurze Zeit später ziehen Matt und Ginny in ein altes, abgeschiedenes Landhaus in der Nähe von Glastonbury, England. Begleitet wird das Unterfangen stets von Matts Videokamera. Doch wie die Polizei später den Aufnahmen entnehmen soll, geht in dem Haus etwas Merkwürdiges vor. Nachts verschafft sich ein Mann unbemerkt Zutritt und treibt das Paar an den Rand des Wahnsinns und auch körperlich bleiben die Kalifornier nicht unversehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/803ae93c9d5fd2ec973f3056cc97f0b30de419aa.jpg?x=548&y=366\/you-are-not-alone","genre":"Film, Horrorfilm","start":1604511900,"stop":1604517300,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"SILVERLINE","title":"22. Mai","descr":"Der 22. Mai beginnt wie ein ganz normaler Arbeitstag für den Kaufhauswachmann Sam. Dann explodiert plötzlich eine Bombe und verwandelt seinen Arbeitsplatz in eine Hölle voller Trümmer, dichtem Rauch und schreienden Leibern. Sam versucht zu retten, was zu retten ist, verliert aber bald die Nerven und rennt panisch davon. In den folgenden Stunden und Tagen wird er von den Abbildern der Opfer verfolgt.","image":null,"genre":"Film, Thriller","start":1604517300,"stop":1604523000,"country":"B\/NL","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604523000":{"channel":"SILVERLINE","title":"Vanishing Waves","descr":"An einer elitären medizinischen Einrichtung, wo man sich dem Neuen gegenüber aufgeschlossen zeigt, planen Ärzte einen revolutionären Versuch. Einer der Ihren, der junge Doktor Lukas, will verkabelt und in einem Salzwassertank liegend in die Gedankenwelt einer komatösen Patientin eindringen, Kontakt zu ihr knüpfen, wenn möglich. Tatsächlich gelingt das Experiment nach Anlaufschwierigkeiten gut.","image":"https:\/\/images.tvtv.de\/tvbild\/ef5a261311dd87687dc9db772b96f06f9931e427.jpg?x=548&y=366\/vanishing-waves","genre":"Film, SciFi-Film","start":1604523000,"stop":1604530200,"country":"LIT\/F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604530200":{"channel":"SILVERLINE","title":"Hellraiser – Die Offenbarung","descr":"Zwei Teenager finden in ihrem Party-Urlaub in New Mexico den Höllenwürfel und befreien durch Zufall Pinhead aus der Verdammnis. Seitdem waren sie nie wieder gesehen. Ein Jahr später treffen sich die Eltern der verschollenen Teenager zu einem gemeinsamen Abendessen in Gedenken ihrer Kinder, als einer der Verschwunden auf einmal total verängstigt und verstört vor der Türe steht. Doch bevor sie herausfinden können, was los ist, erscheinen Pinhead und seine Cenobiten, um ein riesiges Blutbad anzurichten und ihre Seelen in die Hölle zu reißen.","image":"https:\/\/images.tvtv.de\/tvbild\/c92afe2aac9779a27ccb260712ff8fdc0475bd78.jpg?x=548&y=366\/hellraiser-die-offenbarung","genre":"Film, Horrorfilm","start":1604530200,"stop":1604534700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604534700":{"channel":"SILVERLINE","title":"Cannibals and Carpet Fitters","descr":"Eine Gruppe von Teppichverlegern soll in einem alten Landhaus im Nirgendwo einige Arbeiten ausführen. Bald entdecken sie jedoch, dass es sich um eine Falle handelt, die ihnen von einer kannibalistischen Familie, den Hannings, gestellt wurde. Die Teppichverleger müssen bald um ihr Leben kämpfen, damit sie nicht auf dem Abendbrottisch landen. Doch die Männer sind keine typischen Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/b36010539e6dad33486976b141a74955fc806f89.jpg?x=548&y=366\/cannibals-and-carpet-fitters","genre":"Film, Horrorfilm","start":1604534700,"stop":1604539800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604539800":{"channel":"SILVERLINE","title":"Die Hollywood-WG","descr":"Eine Clique, die sich dem Nichtstum verschrieben hat, haust in der Villa eines Freundes. Der kündigt sein Vorhaben an, das Haus zu verkaufen. Darauf haben seine Kumpel allerdings überhaupt keine große Lust.","image":null,"genre":"Film, Komödie","start":1604539800,"stop":1604544600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604544600":{"channel":"SILVERLINE","title":"Patient Seven","descr":"Der bekannte Psychiater Dr. Marcus wendet seine ganz eigenen, oft brutalen Methoden an, um bei seinen Patienten ans Ziel zu gelangen. So auch bei den sechs Insassen einer Psychiatrie, die alle ihre ganz eigene, mörderische Geschichte haben und sie ihm so offenbaren. Dr. Marcus ahnt jedoch nicht, dass es einen siebten Patienten gibt, der alle Anderen miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/a185a5d8c6ef7b2178b1b258d2ad87088eb06091.jpg?x=548&y=366\/patient-seven","genre":"Film, Horrorfilm","start":1604544600,"stop":1604551500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604551500":{"channel":"SILVERLINE","title":"Along came the Devil","descr":"Die junge Ashley wächst bei ihrer Tante auf, nachdem ihre Mutter spurlos verschwunden ist und sie bei ihrem gewalttätigen Vater zurückgelassen hat. Traumatisiert von diesen Ereignissen glaubt das Mädchen Erscheinungen ihrer Mutter zu sehen und versucht deshalb Kontakt zur Geisterwelt aufzunehmen. Ein schwerer Fehler, denn sie beschwöret eine Macht herauf, die sie in tödliche Gefahr bringt!","image":"https:\/\/images.tvtv.de\/tvbild\/1efb9ebde37169617bf68cc78aa33dad2ac626a5.jpg?x=548&y=366\/along-came-the-devil","genre":"Film, Horrorfilm","start":1604551500,"stop":1604556900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}