{"1601182200":{"channel":"SILVERLINE","title":"Die eiserne Rose","descr":"Nachdem sie eine Party verlassen haben, begibt sich ein junges Paar auf einen alten Friedhof. Dort hoffen sie ungestört zu sein und ihre Zweisamkeit genießen zu können. Als sie den Friedhof jedoch wieder verlassen wollen, gelingt es ihnen nicht, den Ausgang zu finden. Sie werden panisch und verirren sich immer weiter im Labyrinth der Gräber. Ihre Angst wiegelt sich immer weiter auf und schon bald fühlen sie, wie in dieser gruseligen Umgebung aus Tod und Schatten der Wahnsinn in ihnen auflodert.","image":"https:\/\/images.tvtv.de\/tvbild\/abd95b00089ac1fa0d159678e76bced12d5e375b.jpg?x=548&y=366\/die-eiserne-rose","genre":"Film, Fantasyfilm","start":1601182200,"stop":1601187000,"country":"F","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1601187000":{"channel":"SILVERLINE","title":"Till We Meet Again","descr":"New York. Um ihrer Liebe neue Impulse zu geben, stürzen sich Erik (John Matton) und Joanna (Linnea Larsdotter) in ein Abenteuer und reisen gemeinsam nach Thailand. Nach ein paar Tagen erfährt Joanna, dass sich ein alter Freund nebst Begleitung unweit ihres Urlaubsortes aufhält. Sie beschließt, ihn zu besuchen. So setzt das Paar seinen Trip vorerst unabhängig voneinander fort. Als Joanna auf den besagten Freund David (Emrhys Cooper) trifft, ist dessen Freundin scheinbar kurzfristig abgereist. Auch der zurückgelassene, eifersüchtige Erik lernt unterdessen eine attraktive Fremde namens Miranda (Astrea Campbell-Cobb) kennen. Sind beide Begegnungen ein Wink des Schicksals? Zumindest führt das Spiel mit dem Feuer zu Momenten knisternden Verlangens und bringt die Gefühle aller durcheinander. Zwischen dem Partner und einer heimlichen Affäre hin- und hergerissen zwingt die Situation Erik und Joanna dazu, herauszufinden, wer sie wirklich sind und wohin ihr Weg gehen soll. Die atemberaubende Kulisse Thailands wird dabei immer wieder mit Rückblenden nach New York durchbrochen, die immer weiter in die Vergangenheit zurückreichen. Bis zu dem Tag, an dem sich Erik und Joanna das erste Mal begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a5d678f4bb70495f2532d118a29854c97e5b6d3.jpg?x=548&y=366\/till-we-meet-again","genre":"Film, Drama","start":1601187000,"stop":1601193300,"country":"THAI\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601193300":{"channel":"SILVERLINE","title":"Recovery","descr":"Die hübsche Jessie will es nach ihrem Schulabschluss gemeinsam mit ihren Freunden in einem Club so richtig krachen lassen. Man ist schließlich nur einmal jung. Als ihre Freundin Kim jedoch plötzlich verschwindet und auch noch Jessies neues iPhone mitnimmt, benutzt sie eine App, um ihr Telefon wiederzufinden. Nicht ahnend, dass es jemand auf sie abgesehen hat, bringt Jessie damit sich und ihre Freunde in tödliche Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/27a64ef1627e92e7e7e17b74b368d743a0b05dfa.jpg?x=548&y=366\/recovery","genre":"Film, Horrorfilm","start":1601193300,"stop":1601198400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601198400":{"channel":"SILVERLINE","title":"Bloodsucking Bastards","descr":"Der pflichtbewusste und überarbeitete Evan sitzt gemeinsam mit seiner bezaubernden Kollegin und Freundin Amanda (Emma Fitzpatrick) und seinem faulen besten Freund Tim in einer beruflichen Sackgasse in einem seelenraubenden Unternehmen fest. Als ihn Amanda eines Tages aus heiterem Himmel verlässt und sein skrupelloser Boss Ted Evans Erzfeind Max bei einer heißbegehrten Beförderung den Vorrang gibt, ist Evan fassungslos. Doch damit nimmt der Alptraum erst seinen Anfang, denn wie sich herausstellt, ist Max in Wahrheit ein blutrünstiger Vampir, der das Büro nach seinen ganz eigenen Vorstellungen umgestalten will. So liegt es schließlich an Evan und Tim, einen Weg zu finden, das Böse zu stoppen, das sich innerhalb ihrer Firma immer weiter ausbreitet.","image":"https:\/\/images.tvtv.de\/tvbild\/784e9931c8aff712098022db29321b3ba2c55fd1.jpg?x=548&y=366\/bloodsucking-bastards","genre":"Film, Actionfilm","start":1601198400,"stop":1601203500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601203500":{"channel":"SILVERLINE","title":"Jamie Marks Is Dead","descr":"In einer winterlichen amerikanischen Kleinstadt entdeckt die junge Gracie am Flussufer den Leichnam des High-School-Außenseiters Jamie. Der verschlossene Junge litt unter dem Mobbing seiner Mitschüler. Adam, der Star der Laufmannschaft, versucht mehr über Jamies Tod herauszufinden. Dabei kommt er auch Gracie näher. Als den beiden Jamies Geist erscheint, findet sich Adam plötzlich in einer Welt zwischen Tod und Leben wieder. Während Gracie Abstand zu Jamie hält, wendet Adam sich ihm zu und rutscht immer tiefer in die Welt der Untoten.","image":"https:\/\/images.tvtv.de\/tvbild\/f8ecf4e5ee88d24c33a543a2c205617fea06d8d5.jpg?x=548&y=366\/jamie-marks-is-dead","genre":"Film, Drama","start":1601203500,"stop":1601209800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"SILVERLINE","title":"The Last Will and Testament of Rosalind Leigh","descr":"Nach dem Selbstmord seiner Mutter erbt Leon das alte Familienhaus. Vom überraschenden Tod seiner Mutter gezeichnet, kehrt Leon an den Ort seiner Kindheit zurück. Alsbald sieht er sich im Haus merkwürdigen Ereignissen gegenüber. Es scheint so, als ob seine Mutter aus dem Jenseits mit ihm Kontakt aufnehmen möchte. Noch während Leon das Geheimnis zu lüften versucht, schleicht sich eine tödliche Gefahr in sein Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/186ca5514c287585aaa2684d06afd270040de493.jpg?x=548&y=366\/the-last-will-and-testament-of-rosalind-leigh","genre":"Film, Horrorfilm","start":1601209800,"stop":1601214900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601214900":{"channel":"SILVERLINE","title":"Horsehead","descr":"Die junge Jessica leidet seit ihrer Kindheit unter schrecklichen Alpträumen. Für das Begräbnis ihrer Großmutter kehrt sie nach Hause zurück. In einem Fieberwahn erlebt sie in ihrem Elternhaus ihren bislang schlimmsten Traum: Wahnsinnige Visionen der Gewalt wechseln sich ab mit grotesken Bildern ihrer Familie und einer verstörenden Gestalt, die die junge Frau verfolgt. Jessica versucht Kontrolle über ihre Ängste zu erlangen. Sie will das schreckliche Geheimnis ihrer Familie ergründen und sucht Konfrontation mit der grauenvollen Erscheinung. Betäubt von Äther begibt sie sich auf die Reise in einen tiefen Schlaf, aus dem sie vielleicht nie mehr erwacht.","image":"https:\/\/images.tvtv.de\/tvbild\/c35a92f92d60c87e259d1490c0fa103f49faf69d.jpg?x=548&y=366\/horsehead","genre":"Film, Horrorfilm","start":1601214900,"stop":1601220600,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601220600":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster erwacht","descr":"Im Japan des 17. Jahrhunderts verehren die Menschen die versteinerte Statue des Kriegsgottes Majin. Eines Tages wird der gütige Herrscher Hanabusa von seinem Untergebenen Samanosuke Odate gestürzt. Hanabusas Kinder, Prinz Tadafumi und Prinzessin Kozasa, fliehen mit dem Samurai Kogenta. Eine Priesterin versteckt die Flüchtigen in einer Höhle, direkt neben der Statue. Zehn Jahre später werden Kogenta und Tadafumi bei einem Versuch der Rebellion gegen den tyrannischen Odate gefangengenommen. Die Priesterin fordert die Freilassung der beiden Männer und droht andernfalls mit Majins Rache, wird jedoch auf Odates Befehl hin umgebracht. Kozasas Flehen um Hilfe lässt die Statue zum Leben erwachen. Der Majin kann die drohende Kreuzigung Tadafumis und Kogentas ver-hindern, zerstört Odates Festung und tötet den Tyrannen. Trotzdem setzt Majin sein Zerstörungswerk fort und Unschuldige müssen sterben. Kann der Kriegsgott noch aufgehalten werden?","image":"https:\/\/images.tvtv.de\/tvbild\/1953cd074be736a9a419755a398f1dd29442cbd1.jpg?x=548&y=366\/daimajin-frankensteins-monster-erwacht","genre":"Film, Horrorfilm","start":1601220600,"stop":1601225700,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1601225700":{"channel":"SILVERLINE","title":"Krampus – The Devil Returns","descr":"Fünfzehn Jahre ist nun her, dass in der kleinen Gemeinde Edinboro in Pennsylvania Santas schlimmer Bruder Krampus auftauchte, um serienweise Kinder zu verschleppen und Polizisten zu ermorden. An Deputy Jermy Duffin biss er sich die Zähne aus, doch nicht ohne mächtig Kollateralschaden anzurichten. Nun ist Duffin aus dem Polizeidienst ausgeschieden und lebt als Einsiedler im Wald, als alte Kollegen ihn aufsuchen und um Hilfe bitten. Denn die Entführungen von Kindern haben wieder begonnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3181854a425ba5d863a05a8923543a4e6a06743c.jpg?x=548&y=366\/krampus-the-devil-returns","genre":"Film, Horrorfilm","start":1601225700,"stop":1601230500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SILVERLINE","title":"Lucky Them: Auf der Suche nach Matthew Smith","descr":"Vor Jahren ist der berühmte Musiker Matthew Smith von einem Tag auf den anderen spurlos verschwunden. Wo steckt der Rockstar, den im Normalfall sofort jeder auf der Straße erkennen würde? Handelt es sich gar um einen Selbstmord? Plötzlich tauchen Hinweise auf, dass Matthew Smith noch am Leben sein könnte. Der Chefredakteur einer Musikzeitschrift in Seattle beauftragt deshalb umgehend seine Mitarbeiterin Ellie Klug mit der Suche nach dem Musiker. Mit gemischten Gefühlen macht sich die Journalistin gemeinsam mit dem Amateur-Dokumentarfilmer Charlie ans Werk. Schließlich hat sie nicht nur gerade erst den attraktiven Nachwuchsmusiker Lucas kennengelernt – bei dem vermissten Rockstar handelt es ausgerechnet um ihren Ex-Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/eb86c7da3444d1d6faf4232bfd69d0d3455cea81.jpg?x=548&y=366\/lucky-them-auf-der-suche-nach-matthew-smith","genre":"Film, Drama","start":1601230500,"stop":1601236500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601236500":{"channel":"SILVERLINE","title":"An american Terror","descr":"Drei Highschool-Außenseiter, die es an der ihrer Schule nicht leicht haben und immer wieder von ihrer Mitschülern übel schikaniert werden, beschließen es ihren Peinigern heimzuzahlen und beim Abschlussball, alle in die Luft zu sprengen. Die benötigten Sprengkörper versuchen sie mit Hilfe von Bauanleitungen aus dem Internet selbst zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/c626bb41937290032797586b7a65469e141e5b90.jpg?x=548&y=366\/an-american-terror","genre":"Film, Drama","start":1601236500,"stop":1601241600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601241600":{"channel":"SILVERLINE","title":"Lucky Them: Auf der Suche nach Matthew Smith","descr":"Vor Jahren ist der berühmte Musiker Matthew Smith von einem Tag auf den anderen spurlos verschwunden. Wo steckt der Rockstar, den im Normalfall sofort jeder auf der Straße erkennen würde? Handelt es sich gar um einen Selbstmord? Plötzlich tauchen Hinweise auf, dass Matthew Smith noch am Leben sein könnte. Der Chefredakteur einer Musikzeitschrift in Seattle beauftragt deshalb umgehend seine Mitarbeiterin Ellie Klug mit der Suche nach dem Musiker. Mit gemischten Gefühlen macht sich die Journalistin gemeinsam mit dem Amateur-Dokumentarfilmer Charlie ans Werk. Schließlich hat sie nicht nur gerade erst den attraktiven Nachwuchsmusiker Lucas kennengelernt – bei dem vermissten Rockstar handelt es ausgerechnet um ihren Ex-Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/eb86c7da3444d1d6faf4232bfd69d0d3455cea81.jpg?x=548&y=366\/lucky-them-auf-der-suche-nach-matthew-smith","genre":"Film, Drama","start":1601241600,"stop":1601247600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601247600":{"channel":"SILVERLINE","title":"Mexico Barbaro","descr":"Acht wilde mexikanische Regisseure erwecken die grausame Sagenwelt ihres Landes zu furchterregendem Leben. Verstörende Geschichten erzählen von lüsternen Trollen, Geistern, Monstern, aztekischen Blutopfern und natürlich dem Tag der Toten. Von surrealem Grusel bis zu totalem Terror – \"\"Mexico Barbaro\"\" zeigt die Legenden und Mythen Mexicos von ihrer blutigen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/03e79b6da34d875ac059a1199e478c649aa8bf5d.jpg?x=548&y=366\/mexico-barbaro","genre":"Film, Horrorfilm","start":1601247600,"stop":1601254200,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601254200":{"channel":"SILVERLINE","title":"Deathgasm","descr":"Brodie und der wilde Zakk gründen in der spießigen Stadt Greypoint die Heavy-Metal Band DEATHGASM – kein leichtes Unterfangen hier in der Provinz. Nur zu gerne würden die beiden Nietenträger die ehrfürchtige Bevölkerung mit ihrer satanistischen Musik beglücken. Aber dass in Greypoint buchstäblich die Hölle ausbricht, damit haben sie nicht gerechnet. Denn eher zufällig erwecken sie auch eine wild gewordene Zombie-Meute zum Leben, die in Greypoint für ein echtes Blutbad sorgt. Anstatt zu Gitarre und Bass müssen die beiden Freunde zu Axt und Kettensäge greifen, um ihre Haut zu retten. Da müssen Ruhm und Erfolg der Heavy-Metal Band noch etwas warten.","image":"https:\/\/images.tvtv.de\/tvbild\/414dc13fded303fdfe0015f67479709dcdea3406.jpg?x=548&y=366\/deathgasm","genre":"Film, Horrorfilm","start":1601254200,"stop":1601259600,"country":"USA\/NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601259600":{"channel":"SILVERLINE","title":"Memento Mori","descr":"Ihren ganz persönlichen, brutalen Alptraum, das ist es, was Fleur erlebt, denn die junge Frau liegt im Koma und während ihr Körper ruht, kehren ihre Gedanken zurück zu den Ereignissen, die sie ins Krankenhaus gebracht haben. Sie erlebt alles noch einmal, die harmlose Party, den Spaß, ihre Freunde und dann das Grauen, das sie durchmachen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/6a28e1b85f580b3ae87d30efb5874b23867f1141.jpg?x=548&y=366\/memento-mori","genre":"Film, Horrorfilm","start":1601259600,"stop":1601264100,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601264100":{"channel":"SILVERLINE","title":"Don Quixote: The Ingenious Gentleman of La Mancha","descr":"Don Quijote ist ein alter und etwas verschrobener Landbesitzer, der sich aufrafft, das Unrecht in der Welt zu bekämpfen. Er möchte nicht untätig sein, wenn sich die Reichen die Taschen füllen und die Armen Hunger darben. So macht sich der etwas verwirrte Herr in einer klapprigen Rüstung auf seinem Pferd auf die Reise. Gemeinsam mit seinem treuen Knappen Sancho Panza will er trotz aller mangelnden Kampferfahrung und zurückhaltender Reit-Kenntnisse – das Unrecht bestrafen und der edelste Ritter der Geschichte werden. Und so beginnt die lange Geschichte des seltsamsten Ritters der Welt, das Menschen in unzähligen Ländern mit einer Träne im Auge zum Schmunzeln bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/dc52350470943876f4d26f63e259b0d3f368773d.jpg?x=548&y=366\/don-quixote-the-ingenious-gentleman-of-la-mancha","genre":"Film, Abenteuerfilm","start":1601264100,"stop":1601269200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}