{"1601530800":{"channel":"SILVERLINE","title":"Sleepless Night – Nacht der Vergeltung","descr":"Vincent ist ein Cop mit einem gefährlichen Doppelleben. Als Vincent eine große Menge Kokain von einigen Drogendealern stiehlt, rächen sich diese, indem sie seinen Sohn kidnappen und mit seiner Ermordung drohen – sollte der Stoff nicht binnen kürzester Zeit wieder auftauchen. Auf dem Weg zur Übergabe in einem großen Nachtclub, gerät Vincent jedoch in einen Strudel aus Täuschung, Verrat und Betrug. Er muss sich seinen Weg durch überfüllte Tanzflächen und dunkle Korridore im labyrinthartigen Nachtclub kämpfen, um sein Kind zu retten.","image":null,"genre":"Film, Actionfilm","start":1601530800,"stop":1601537100,"country":"F\/B\/LUX","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601537100":{"channel":"SILVERLINE","title":"Schande","descr":"Die Affäre mit einer Studentin kostet Collegeprofessor David Lurie seinen Job. Er zieht von Kapstadt aufs Land. Nach einem Überfall durch schwarze Männer wird die Rassentrennung zu seinem Thema.","image":null,"genre":"Film, Drama","start":1601537100,"stop":1601544300,"country":"AUS\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601544300":{"channel":"SILVERLINE","title":"Die Sonne, die uns täuscht – Die Zitadelle","descr":"Der russische Offizier Kotov hat Stalins Säuberungen und eine gegen ihn verhängte Todesstrafe überlebt. Nun kämpft er an vorderster Front gegen die Invasion der Deutschen. Seine Tochter Nadia opfert sich derweil als Krankenschwester für Russland auf. Je stärker das Land unter Druck gerät, desto mehr werden einst verfeindete Gruppierungen zusammengeschmiedet, um den Feind zurückzuschlagen und Russland zum Sieg gegen die Nazis zu führen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8f024e3a2553e0bcf96abd403a0878ee68cb10a.jpg?x=548&y=366\/die-sonne-die-uns-taeuscht-die-zitadelle","genre":"Film, Drama","start":1601544300,"stop":1601553600,"country":"RUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601553600":{"channel":"SILVERLINE","title":"The Alcatraz Alien Project","descr":"In einem heruntergekommenen Lagerhaus in Chicago fand in den 1930er Jahren ein mysteriöses Massaker statt, der Täter wurde nie gefasst. Legenden ranken sich um unbezahlbare antike Artefakte, hinter denen die Opfer scheinbar her waren. Grund genug für die Studenten Kendra, Michael und Floyd, der Sache gründlich auf den Grund zu gehen. Vor Ort befinden sich nicht ganz zufällig noch andere Gäste: Zwei Jungs und zwei Mädels, und last but not least ein dort schlummernder, nunmehr rechtschaffen wütender Dämon.","image":"https:\/\/images.tvtv.de\/tvbild\/d8243d08d641a2bb87177f1b6122f0a70ee7eb03.jpg?x=548&y=366\/the-alcatraz-alien-project","genre":"Film, Horrorfilm","start":1601553600,"stop":1601558700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601558700":{"channel":"SILVERLINE","title":"Boom! Sex mit der Ex","descr":"Stan und Cathy waren in Austin, Texas, als sie sich verliebten. Doch die Beziehung ging in die Brüche. Jetzt liefert Stan in Los Angeles Pizza aus und Cathy studiert in New York Medizin. Als Stan über Facebook erfährt, dass seine Ex-Freundin eine Reise nach Austin plant, kauft er spontan ebenfalls ein Flugticket und reist nach Texas – in der Hoffnung, dort auf sie zu treffen. Am Flughafen jedoch stolpert er über Cathys beste Freundin Kara, die eben mit Stans unromantischem Kumpel Jeff Schluss gemacht hat, der wiederum in Austin Stans Ex Cathy über den Weg läuft. Zwischen den vier jungen Menschen funkt es gewaltig, nur eben in neuer Kombination.","image":null,"genre":"Film, Komödie","start":1601558700,"stop":1601564100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601564100":{"channel":"SILVERLINE","title":"Bloodsucking Bastards","descr":"Der pflichtbewusste und überarbeitete Evan sitzt gemeinsam mit seiner bezaubernden Kollegin und Freundin Amanda (Emma Fitzpatrick) und seinem faulen besten Freund Tim in einer beruflichen Sackgasse in einem seelenraubenden Unternehmen fest. Als ihn Amanda eines Tages aus heiterem Himmel verlässt und sein skrupelloser Boss Ted Evans Erzfeind Max bei einer heißbegehrten Beförderung den Vorrang gibt, ist Evan fassungslos. Doch damit nimmt der Alptraum erst seinen Anfang, denn wie sich herausstellt, ist Max in Wahrheit ein blutrünstiger Vampir, der das Büro nach seinen ganz eigenen Vorstellungen umgestalten will. So liegt es schließlich an Evan und Tim, einen Weg zu finden, das Böse zu stoppen, das sich innerhalb ihrer Firma immer weiter ausbreitet.","image":"https:\/\/images.tvtv.de\/tvbild\/784e9931c8aff712098022db29321b3ba2c55fd1.jpg?x=548&y=366\/bloodsucking-bastards","genre":"Film, Actionfilm","start":1601564100,"stop":1601569200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601569200":{"channel":"SILVERLINE","title":"Die Poetin","descr":"Anfang der 50er Jahre kämpft die Dichterin Elizabeth Bishop gegen eine Schreibblockade. Sie reist nach Brasilien zu ihrer Studienkollegin Mary Morse, die mit ihrer Lebensgefährtin, der Architektin Lota de Macedo Soares, außerhalb von Rio wohnt. Nach anfänglicher Abneigung fühlt sich Lota zu ihrem Gast hingezogen. Als sie sich ihre gegenseitige Liebe gestehen, kommt es zum Konflikt mit Mary.","image":null,"genre":"Film, Liebesfilm","start":1601569200,"stop":1601576100,"country":"BRA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"SILVERLINE","title":"All Girls Weekend","descr":"Nancy, Daniela, Gem, Stephanie und Annie, fünf alte Highschool-Freundinnen, beschließen nach vielen Jahren, wieder einmal an einem Wochenende zusammen etwas zu unternehmen. Und welcher Ort könnte dazu besser geeignet sein über alte Zeiten zu plaudern, als eine einsame, abgelegene Berghütte? Aber schon bald wird der scheinbar nur halbherzig geplante Trip in die Wildnis zu einem reinen Überlebenskampf, denn die fünf kommen ab vom Weg und verirren sich in den Tiefen der Wälder. Als dann noch die erste von ihnen auf äußerst mysteriöse Weise zu Tode kommt, wächst die Panik. Der Wald selbst scheint sie nun nicht mehr aus seine Fängen lassen zu wollen.","image":null,"genre":"Film, Horrorfilm","start":1601576100,"stop":1601581500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601581500":{"channel":"SILVERLINE","title":"Compliance","descr":"Sandra ist Geschäftsführerin eines Fast-Food-Restaurants. Jeden Tag steht sie unter enormen Druck, besonders heute, da ein Angestellter tags zuvor vergessen hat, die Türe des Gefrierraums zu schließen. Die Folge: ein großer finanzieller Schaden und verärgerte Kunden, die ihre Burger ohne Gurken und Speck serviert bekommen. Zusätzlich stößt ihr Becky sauer auf, die neue Angestellte, die mit ihrem jugendlichen und unbedarften Verhalten all das verkörpert, was Sandra zuwider ist. Als plötzlich das Telefon klingelt, sich an der anderen Leitung ein Polizeibeamter namens Daniels meldet und erklärt, dass Becky einer Kundin Geld gestohlen hat, ist die ohnehin gestresste Sandra bereit dies ohne zu Hinterfragen zu glauben. Es ist der Beginn eines Kreislaufes aus Verdächtigungen und Anschuldigungen mit dem einen Ziel: die systematische Demütigung von Becky. Inspiriert von wahren Ereignissen erweist sich COMPLIANCE als ein packender Thriller. Die Geschichte über die psychologische Demontierung einer jungen Frau wirft dabei die Frage auf, wie weit ein Mensch bereit ist, im Namen einer angeblichen Autorität einem anderen Menschen Leid anzutun. Überragend gespielt, spannend bis zum Schluss und in seiner Konsequenz verstörend ist COMPLIANCE ein Abstieg in die düstersten Ecken der menschlichen Psyche.","image":null,"genre":"Film, Drama","start":1601581500,"stop":1601586900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601586900":{"channel":"SILVERLINE","title":"All Girls Weekend","descr":"Nancy, Daniela, Gem, Stephanie und Annie, fünf alte Highschool-Freundinnen, beschließen nach vielen Jahren, wieder einmal an einem Wochenende zusammen etwas zu unternehmen. Und welcher Ort könnte dazu besser geeignet sein über alte Zeiten zu plaudern, als eine einsame, abgelegene Berghütte? Aber schon bald wird der scheinbar nur halbherzig geplante Trip in die Wildnis zu einem reinen Überlebenskampf, denn die fünf kommen ab vom Weg und verirren sich in den Tiefen der Wälder. Als dann noch die erste von ihnen auf äußerst mysteriöse Weise zu Tode kommt, wächst die Panik. Der Wald selbst scheint sie nun nicht mehr aus seine Fängen lassen zu wollen.","image":null,"genre":"Film, Horrorfilm","start":1601586900,"stop":1601592000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601592000":{"channel":"SILVERLINE","title":"Inner Demons","descr":"Die junge Carson, einst ein braves, bibelfestes Mädchen ist heroinabhängig. Als Eltern und Freunde sie endlich zu einem Entzug bewegen, scheint sie zunächst nur ein weiterer Junkie in der Klinik zu sein. Doch der Entzug hat ungeahnte Folgen. Die heftige Drogensucht kam nicht von ungefähr. Es war der verzweifelte Versuch des Mädchens Dämonen im Bann zu halten. Mit zunehmendem Entzug werden finstere Mächte freigesetzt.","image":null,"genre":"Film, Horrorfilm","start":1601592000,"stop":1601597100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601597100":{"channel":"SILVERLINE","title":"The Cannibal Club","descr":"Die Reichen fressen die Armen. Das wohlsituierte Pärchen Otavio und Gilda nimmt das wörtlich und verspeist am liebsten arme Schlucker zum Abendessen. Oder als Snack für zwischendurch am Swimmingpool. Oder als besondere Würze für ihr extravagantes Sexleben. Furcht, dass ihr dekadenter Spleen auffliegt, braucht das Feinschmeckerpärchen nicht zu haben. Ihre Villa liegt abgelegen und die Kontakte in die höchsten Kreise sind erstklassig. Bis sich der Spieß umdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e848872c1da8764c41b31c0291149f07167c77.jpg?x=548&y=366\/the-cannibal-club","genre":"Film, Horrorfilm","start":1601597100,"stop":1601602200,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601602200":{"channel":"SILVERLINE","title":"Dead End","descr":"Um das angeknackste Familienglück zu kitten, begibt sich Carl zusammen mit seiner Frau und seinen Kindern in einen wohlverdienten Wochenendurlaub. Der geplante Kurztrip verwandelt sich jedoch in einen schrecklichen Albtraum, als die Familie aus dem Nichts heraus von einer Gruppe Hinterwäldlern brutal überwältigt wird. Gefangen und verängstigt sehen sich Carl und seine Familie dem fleischgewordenen Bösen gegenüber. Es ist der Beginn von Terror, Folter und Schmerzen. Nach INBRED folgt mit DEAD END ein weiterer Terror-Schocker aus England. Gnadenlos hart und bis zum Schluss hin abgrundtief sadistisch wird in DEAD END eine neue Dimension des Schreckens zelebriert. Es steht außer Frage: DEAD END ist nichts für schwache Nerven!","image":"https:\/\/images.tvtv.de\/tvbild\/98668a6ba2df3af83e5f935b9171df9b15ffcb2c.jpg?x=548&y=366\/dead-end","genre":"Film, Thriller","start":1601602200,"stop":1601607600,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601607600":{"channel":"SILVERLINE","title":"The Exorcism Tapes – Geheiligt werde dein Name","descr":"Bei einem Amoklauf tötete der 17-jährige Jesse, genannt Der Metzger , mehrere Menschen, woraufhin er verurteilt und hingerichtet wurde. Seine Mutter Kate ist jedoch davon überzeugt, dass er von einem Dämon besessen und unschuldig war. Um dies zu beweisen, beschwört sie selbst einen Dämon herauf und bietet sich ihm an. Ein Fernsehteam soll live dokumentieren, wie der Teufel von ihr Besitz ergreift. Die Zeremonie gelingt, und zunächst scheint es so, als ob Kate mit ihrer Vermutung falsch liegt. Dann aber zeigt sie tatsächlich erste Anzeichen einer Besessenheit und die Lage spitzt sich zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5a45cf68a64a365efe08cf041de1ac0bd64ebf09.jpg?x=548&y=366\/the-exorcism-tapes-geheiligt-werde-dein-name","genre":"Film, Horrorfilm","start":1601607600,"stop":1601612100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}