{"1599282900":{"channel":"SILVERLINE","title":"Graf Zaroff – Genie des Bösen","descr":"Der gelangweilte Graf Zaroff findet nur noch einen Nervenkitzel bei der Jagd auf Menschen. Auf seiner Insel nimmt er zunächst Schiffbrüchige auf und eröffnet nach einem kurzen Vorsprung die Jagd, um sie dann mit Hunden durch den Dschungel zu jagen und sie mit Pfeil und Bogen zur Strecke zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f12a0c6a7479e8ed4475f5e634373faf4e302d10.jpg?x=548&y=366\/graf-zaroff-genie-des-boesen","genre":"Film, Horrorfilm","start":1599282900,"stop":1599286800,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1599286800":{"channel":"SILVERLINE","title":"Arsène Lupin – Der König unter den Dieben","descr":"Der Meisterdieb und Herzensbrecher Arsène Lupin ist so erfolgreich und gejagt wie kein anderer seiner Branche. Doch als er eine Liaison mit einer geheimnisvollen Adligen beginnt und gemeinsam mit ihr die französischen Kronjuwelen stehlen will, gerät er ernstlich in Gefahr.","image":null,"genre":"Film, Krimi","start":1599286800,"stop":1599294600,"country":"F\/I\/E\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599294600":{"channel":"SILVERLINE","title":"Der Teufelsschrei","descr":"An der Militärakademie von Santa Barbara dient Außenseiter Stanley Coopersmith seinen Mitschülern als Prügelknabe. Eines Tages entdeckt er im Keller der Schulkapelle ein teuflisches Geheimnis, welches er mit Hilfe seines Computers entschlüsseln kann. Mit einer höllischen Macht aus vergangenen Tagen ist für Stanley die Zeit der Rache gekommen. Ein satanisches Blutbad bahnt sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/22175b27aeff9cf18aa8c69a70250b0bafd9e691.jpg?x=548&y=366\/der-teufelsschrei","genre":"Film, Horrorfilm","start":1599294600,"stop":1599300900,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1599300900":{"channel":"SILVERLINE","title":"How to catch a monster – Die Monster-Jäger","descr":"Regisseur Adam Green kennt sich aus mit Monstern, die uns Zuschauer bis in unsere Albträume verfolgen. Er hat Splatterfilme wie \"Hatchet\" gedreht, in dem ein irrer Killer seine Opfer mit einer Axt zerteilt, eine Fortsetzung dazu gemacht und die Serie \"Holliston\" entwickelt, über zwei Freunde und ihren Versuch, als Horror-Regisseure Fuß zu fassen. Aber was ist, wenn es die gruseligen Filmkreaturen wirklich gibt? Ein mysteriöser Mann namens William Dekker kontaktiert Green, der gerade an einer Dokumentation über Monster-Zeichnungen und -Bilder arbeitet. Dekker behauptet, dass Monster existieren, seiner Meinung nach handelt es sich dabei um vergessene, deformierte Menschen, die eine riesige unterirdische Stadt bewohnen. Greens Interesse ist geweckt, er macht sich auf die Spur der Monster.","image":null,"genre":"Film, Fantasyfilm","start":1599300900,"stop":1599306300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599306300":{"channel":"SILVERLINE","title":"Tokyo Grand Guignol","descr":"Willkommen in Tokio. Wo ein Mann in einer Zeitschleife gefangen ist und einen mörderischen Ausweg findet. Das Spiegelbild einer Frau ein dämonisches Eigenleben entwickelt und für Angst und Terror sorgt. Sich eine Dämonenjägerin einem Schattendämon als Verehrer gegenübersieht. Und wo ein Werwolf die Straßen unsicher macht – Sex, Gewalt und Blutvergießen inklusive.","image":"https:\/\/images.tvtv.de\/tvbild\/921ccf93f0583298c5a9d67344b6dbfa4312ec62.jpg?x=548&y=366\/tokyo-grand-guignol","genre":"Film, Actionfilm","start":1599306300,"stop":1599313200,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599313200":{"channel":"SILVERLINE","title":"Frankensteins Höllenmonster","descr":"Nachdem der Medizinstudent Simon Helder wegen unorthodoxer Experimente an Leichen in ein Sanatorium eingewiesen wird, muss er feststellen, dass dieses nicht mehr unter der Leitung des Direktors steht, sondern Baron von Frankenstein hat die Kontrolle übernommen. Fasziniert von den Möglichkeiten, die sich einem Mediziner bieten an solch einem Ort verdeckt zu arbeiten, willigt er ein dem Baron zu assistieren, dessen Hände bei einem Unfall verbrannt wurden. Schon bald muss er aber feststellen, dass Frankenstein nicht unbedingt das Wohl der Insassen im Sinn hat. Immer wieder sterben eigentlich kerngesunde Patienten. Entgegen seinen ersten Vermutungen hat der Baron die ihm Anvertrauten aber nicht für medizinische Experimente benutzt, sondern benötigt absolut frische Leichenteile. Um endlich den perfekten künstlichen Menschen zu erschaffen. Doch das so entstandene Monster lässt sich nicht unter Kontrolle halten und bricht aus.","image":null,"genre":"Film, Horrorfilm","start":1599313200,"stop":1599318900,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1599318900":{"channel":"SILVERLINE","title":"Moontrap","descr":"Erdzeit 2015: In einem neu erschlossenen Steinbruchgebiet der USA, wird die Spitze eines seltsamen metallischen Objekts entdeckt, das dort seit über 14.000 Jahren verborgen lag. Der undurchsichtige Unternehmer Richard Kontral (Charles Shaughnessy) engagiert die beide Wissenschaftler Sharon Turner (Sarah Butler) und Daniel Allen das Objekt näher zu untersuchen. Schnell ist klar, dass es sich um ein außerirdisches Raumschiff handelt, dass immer noch ein verschlüsseltes Signal aussendet. Die Signalspur führ die Wissenschaftler direkt zum Mond. Nachdem das Schiff größtenteils freigelegt ist, lösen Sharon und Kontral unabsichtlich einen verborgenen Mechanismus aus, der die Roboterbesatzung des Schiffs wieder aktiviert. Beide werden nun von einem gigantischen roten Roboter an Bord des Schiffes gebracht und finden sich nur ein paar Minuten späterer auf der Mondoberfläche wieder. Dort stoßen Sie auf weitere Roboterwesen und die Überreste einer längst vergessenen Zivilisation, die bereit scheint die Herrschaft über die Erde zu übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/586360709bc605b821311efa4326279f639a4c49.jpg?x=548&y=366\/moontrap","genre":"Film, SciFi-Film","start":1599318900,"stop":1599324000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599324000":{"channel":"SILVERLINE","title":"Der Fluch der Hexe – Queen of Spades","descr":"Der Legende nach, kann die mysteriöse Pik-Dame, die Schönheit, die auf zahlreichen Kartenspielen zu finden ist, mit einem einfachen Trick gerufen werden. Ein uraltes Ritual besagt, dass in der Dunkelheit eine Tür mit einer kleinen Treppe auf einen Spiegel gemalt werden muss. Nebenbei sollen drei Mal die Worte \"Pik-Dame\" fallengelassen werden und das mysteriöse Mädchen wird in die reale Welt geholt. Nachts schleicht sie umher und schneidet ihren Opfern einzelne Haarsträhnen ab. Werden die Schlafenden wach und erblicken das Mädchen, sterben sie kurze Zeit später. Anna und ihre Freunde glauben eigentlich nicht an dieses uralte Schauermärchen, probieren es jedoch trotzdem aus. Als ein Teenager kurz darauf an einem Herzanfall stirbt wird klar, dass das Ritual mehr als nur eine erfundene Geschichte sein muss.","image":null,"genre":"Film, Mystery","start":1599324000,"stop":1599329700,"country":"RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"SILVERLINE","title":"The Liberator – Libertador","descr":"Simón Bolívar genießt eine erfüllte Kindheit. Nachdem er auf der Kakao-Plantage seiner Eltern in Venezuela behütet aufgewachsen ist, ist ihm auch eine ausgezeichnete akademische Ausbildung vergönnt. Im Jahr 1784 verschlägt es den mittlerweile jungen Mann nach Europa. Dort kommt er mit den Idealen der Aufklärung in Kontakt und macht sich die Idee zu eigen. Als der Venezolaner in seine Heimat zurückkehrt, muss er mit Erschrecken feststellen, dass Gesellschaft und Politik von dem zunehmenden Nationalbewusstsein der spanischen Kolonien geprägt sind. Schließlich fasst Bolívar den Entschluss, seinem Volk als Unabhängigkeitskämpfer zu dienen und schließt sich in Caracas einer Widerstandsjunta an. Sechs Jahre nach seiner Rückkehr aus Europa in die Heimat verkündet die Gruppierung im Jahre 1810 schließlich die Selbstverwaltung Venezuelas. Doch der Kampf um Freiheit hat für den \"Libertador\" gerade erst begonnen.","image":null,"genre":"Film, Sonstige Filme","start":1599329700,"stop":1599336900,"country":"VEN\/E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599336900":{"channel":"SILVERLINE","title":"Red Island","descr":"John und Amy waren mal so richtig ineinander verliebt, doch mittlerweile hat sich Routine in ihre Beziehung eingeschlichen. Um das erloschene Feuer wieder neu zu entfachen, hat John eine Idee. Er möchte mit Amy auf eine einsame Insel. Dort will er die alltäglichen Sorgen hinter sich lassen und beim Wandern in der Natur ein gemeinsames Abenteuer mit seiner Freundin erleben, das ihn und sie wieder enger aneinanderschweißen soll. Die Reise erfüllt tatsächlich ihren Zweck und bringt neuen Schwung in die Beziehung – allerdings ganz anders, als Amy und John sich das ausgemalt haben. Denn aus dem friedlichen Camping-Urlaub wird schon bald ein Kampf um Leben und Tod. Die Insel hat eine okkulte Geschichte und ein furchterregendes Ungeheuer macht Jagd auf das Pärchen. John und Alex sind auf sich allein gestellt. Rettung ist nicht in Aussicht, da das Satellitentelefon defekt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d32b2076d234d01a9eb58f6741ea94f4c0f20388.jpg?x=548&y=366\/red-island","genre":"Film, Mystery","start":1599336900,"stop":1599341700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599341700":{"channel":"SILVERLINE","title":"Fighting Games","descr":"Der Banker Harry Fox könnte sich nicht glücklicher schätzen, hat er doch ein luxuriöses Apartment, einen heißen Schlitten und alles, was sein Herz noch so begehrt. Doch damit ist plötzlich Schluss, als seine Firma den Bach heruntergeht. Nun braucht er dringend Geld. Da kommt ihm die Idee seines Ex-Kollegen Vernon gerade recht: Der erfindet ein blutiges Geschäftsmodell, bei dem jede Menge Bares den Besitzer wechselt. Der Haken daran: Einen der beiden Mitstreiter kostet es das Leben. Zwei Teilnehmer treffen sich an einem geheimen Ort und lassen sich auf einen Kampf um Leben und Tod ein. Als Wetteinsatz winkt der gesamte Besitz des Gegners – vorausgesetzt, man bringt ihn unter die Erde. Das tödliche Spiel schlägt ein und Harry wird schnell zum Shootingstar. Mit dem Erfolg steigt auch die Gier nach mehr und bei Vernon werden Neid und Missgunst laut. In dieser zunehmenden Spirale der Gewalt werden aus einstigen Freunden erbitterte Feinde.","image":null,"genre":"Film, Thriller","start":1599341700,"stop":1599347100,"country":"IRL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599347100":{"channel":"SILVERLINE","title":"Anarchy Parlor","descr":"Sechs befreundete amerikanische Studenten, drei Herren und drei Damen, reisen nach Vilnius in Litauen, um in der dort bekanntlich brodelnden Partyszene mächtig einen drauf zu machen. In einer Bar lernen zwei von ihnen die spektakulär tätowierte Uta kennen und lassen sich von dieser überreden, ihr in ein nahe gelegenes Tattoo-Studio zu folgen. Dort treibt ein Serienkiller sein Unwesen, dessen Spezialität es ist, seine Opfer lebend zu häuten. Als ihre Freunde nach dem Rechten sehen, geraten auch sie in sein Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ca6dedb1c91a0d9ee4e50a20b9acb6d87c8a05.jpg?x=548&y=366\/anarchy-parlor","genre":"Film, Horrorfilm","start":1599347100,"stop":1599352800,"country":"LIT","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599352800":{"channel":"SILVERLINE","title":"Love of my Life","descr":"Julius wacht angekettet in einem alten, verwahrlosten Krankenhaus auf. Parallel dazu sieht er über einen Bildschirm, wie seine Frau Nicole in einem Leichenschauhaus eingesperrt ist. Ein irrer Chirurg stellt ihn vor die Wahl: Er wird fünf Tage lang gefoltert und am letzten Tag getötet, wobei seine Frau überlebt. Möchte der Mann seine Folter jedoch abbrechen, muss seine Frau sterben. Ein schmerzvoller Wettlauf gegen die Zeit beginnt, bei dem er sich die Frage stellen muss, wie weit er bereit ist, für die Liebe seines Lebens zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/bd3d0513bff670863529f719237bf9ce43b80d9c.jpg?x=548&y=366\/love-of-my-life","genre":"Film, Horrorfilm","start":1599352800,"stop":1599358500,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599358500":{"channel":"SILVERLINE","title":"Kicking Off","descr":"Im normalen Leben sind sie Banker, Musiker, Mechaniker oder auch Lehrer, doch wenn ein Spiel von FC Spartak Moscow ansteht, dann werden sie zu Hooligans. Wer einmal ein Teil \"Der Firma\" ist, für den gibt es kein zurück mehr. Die Hingabe zum Verein und die Treue zu den Mitstreitern thront über allem – sei es die Liebe zu einer Frau oder dem eigenen Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/873a3e12af6f6357dcad8fbb4e17c90260e590e4.jpg?x=548&y=366\/kicking-off","genre":"Film, Drama","start":1599358500,"stop":1599364500,"country":"RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599364500":{"channel":"SILVERLINE","title":"Tesis – Faszination des Grauens","descr":"Die Filmstudentin Angela (Ana Torrent) stößt bei Recherchen für eine Examensarbeit auf ein \"Snuff\"-Video, das die Ermordung einer Frau vor laufender Kamera zeigt. Angelas Kommilitone Chema glaubt, in der Frau eine ehemalige Mitstudentin zu erkennen, die vor einiger Zeit spurlos verschwunden ist. Für Angela beginnt ein gefährliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/332222aa951aa19981a2e6003899b53ae5f108f3.jpg?x=548&y=366\/tesis-faszination-des-grauens","genre":"Film, Thriller","start":1599364500,"stop":1599372000,"country":"E","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}