{"1599108900":{"channel":"SILVERLINE","title":"White Zombie","descr":"Das ist er nun, der erste Zombiefilm aus dem Jahre 1932. Dieser herrliche Klassiker behandelt die Thematik natürlich noch vollkommen anders, als es in der heutigen Zeit der Fall ist. Hier sind die Untoten noch keine menschenfressenden Kreaturen, sondern einfach seelen- und willenlose Sklaven. Alles läuft hier auf die Voodoo-Thematik hin, Hypnose und geheime Pülverchen sind des Rätsels Lösung. Keine Viren, oder irgendwelche geheimnisvolle Seuchen, die Tote zu Monstern machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8345f03558c3f27101424d7ec50d2f565854194.jpg?x=548&y=366\/white-zombie","genre":"Film, Horrorfilm","start":1599108900,"stop":1599113100,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1599113100":{"channel":"SILVERLINE","title":"Rivers 9","descr":"Jake Rivers steckt in großen finanziellen Schwierigkeiten. Als in seiner Stadt ein Casino eröffnet, sind das Fluch und Segen zugleich. Die Mafia hat hier die Finger im Spiel und versucht die Kontrolle über die Stadt zu bekommen. Jake aber sieht jetzt seine Chance und trommelt alle seine ebenfalls glücklosen Freunde zusammen, gemeinsam wollen sie die Mafia mit ihren eigenen Waffen schlagen und so den Coup des Jahrhunderts landen. Schließlich haben sie nicht zu verlieren – aber alles zu gewinnen.","image":null,"genre":"Film, Actionfilm","start":1599113100,"stop":1599118800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599118800":{"channel":"SILVERLINE","title":"Body","descr":"Die besten Freundinnen Cali, Holly und Mel wollen den Abend vor Weihnachten nicht zu Hause verbringen, weshalb Cali ihre beiden Freundinnen mit in das Haus ihres angeblich verreisten, schwerreichen Onkels nimmt. Die drei beschließen eine kleine, intime Privatparty zu feiern und den Luxus etwas zu genießen. Als jedoch ein ungebetener Gast erscheint, eskaliert die Situation und die drei jungen Frauen müssen sich plötzlich Gedanken um eine Leiche machen, was ihre Freundschaft auf eine harte Probe stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/95f387017a3df495547d3fc7d6f916bbfd5cce56.jpg?x=548&y=366\/body","genre":"Film, Drama","start":1599118800,"stop":1599123300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599123300":{"channel":"SILVERLINE","title":"The Stalking Dead – Mein kopfloser Ex","descr":"Das Leben von Schülerin Fern Petersen (Jennifer Laporte) nimmt eine drastische Wende, als sie ihren überfürsorglichen Freund Robert Klingher (Vincent Martella) durch einen kuriosen Unfall verliert. Dieser lässt sich durch den peinlichen Zwischenfall, bei dem er zu Tode kam, jedoch nicht davon abhalten, zu seiner Liebsten zurückzukehren. Bereits zu Lebzeiten war er übermäßig anhänglich und nun erscheint er als liebeskranker Geist, um bei seiner Angebeteten zu sein. Da Fern mittlerweile jedoch das Interesse verloren hat, muss Robert umdenken: Wäre es nicht das Beste, wenn Fern ebenfalls das Zeitliche segnen würde, damit sie bis in alle Ewigkeit zusammen sein können? Fern hält von seinem Entschluss, sie umzubringen, jedoch nicht gerade viel und nimmt den Überlebenskampf auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6142af12cc672bcb0d79e8517cf11050ab47efb7.jpg?x=548&y=366\/the-stalking-dead-mein-kopfloser-ex","genre":"Film, Horrorfilm","start":1599123300,"stop":1599128100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599128100":{"channel":"SILVERLINE","title":"High School – Wir machen die Schule dicht","descr":"In Vorfreude auf einen guten Schulabschluss lässt sich Musterschüler Henry (Matt Bush) von seinem Kumpel zu einem Joint hinreißen. Zu dumm, dass der Direktor gerade jetzt Drogentests auf den Stundenplan geschrieben hat.","image":null,"genre":"Film, Komödie","start":1599128100,"stop":1599134100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599134100":{"channel":"SILVERLINE","title":"The Secret Village","descr":"In einem abgelegenen Dorf in der neuenglischen Provinz gehen eigentümliche Dinge vor, von spurlos Verschwundenen und Fällen von Massenhysterie geht die Rede. Grund genug für die junge Reporterin Rachel, mal investigativ nach dem Rechten zu sehen. Vor Ort trifft sie auf einer Mauer des Schweigens, auch fühlt sie sich bald von Unbekannten beschattet. Und den wenigen Leuten, die ihr Antworten geben, stößt regelmäßig etwas zu. Trotzdem beginnt sich ein Bild von der Wahrheit abzuzeichnen, und das ist nicht eben schön.","image":"https:\/\/images.tvtv.de\/tvbild\/0539c4c4be2dcbeac77dacc74969d1c9a21e4e28.jpg?x=548&y=366\/the-secret-village","genre":"Film, Mystery","start":1599134100,"stop":1599139500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599139500":{"channel":"SILVERLINE","title":"The Ouija Experiment","descr":"Fünf befreundete Thirtysomethings, drei Herren und zwei Damen, versammeln sich des Nachts in einer Villa in Texas, um auf Anregung von Brandon, dem Filmstudenten, vor laufender Kamera eine Geisterbeschwörung am sogenannten Ouija-Board, dem Hexenbrett, durchzuführen. Die Regeln sind einfach: Nicht den Geist nach seinem Tod fragen, nicht nach dem eigenen Tod fragen, und zum Abschied freundlich auf Wiedersehen sagen. Als die Freunde die Regeln im Eifer des Gefechts vernachlässigen, bekommen sie prompt Ärger mit dem Jenseits.","image":"https:\/\/images.tvtv.de\/tvbild\/2f3c1484b9c70d5f24dcf8ec146ea282302e1281.jpg?x=548&y=366\/the-ouija-experiment","genre":"Film, Horrorfilm","start":1599139500,"stop":1599145200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599145200":{"channel":"SILVERLINE","title":"Die Geschichte von Hachiko","descr":"Um dem kleinen Akitawelpen Hachiko ein Leben auf der Straße zu ersparen, nimmt der liebevolle Professor Ueno den kleinen Hund in seine Obhut. Bald schon entwickelt sich zwischen den beiden eine außergewöhnliche Freundschaft. Als ein Schicksalsschlag diese Freundschaft zerstört, wird Hachiko zu einer Legende, zu einem Symbol für Treue und Loyalität, welches auch heute noch in Japan verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b12bcf3837934008dab9e88545d866d04b47a1f.jpg?x=548&y=366\/die-geschichte-von-hachiko","genre":"Film, Drama","start":1599145200,"stop":1599151800,"country":"J","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599151800":{"channel":"SILVERLINE","title":"The Invoking – Das Böse schläft nie","descr":"Samantha Harris erbt ein Haus von einer Familie, die sie zu deren Lebzeiten nie kennen gelernt hat. Gemeinsam mit ihren Freunden Caitlin, Roman Josh Truax und Eric macht sie sich auf ins ländliche Sader Ridge, um das Anwesen zu besichtigen. Dort angekommen, wird Samantha plötzlich von grauenvollen Visionen geplagt. Die Dämonen wollen keine Ruhe geben.","image":"https:\/\/images.tvtv.de\/tvbild\/77abee96ecbb194d73dc2c8a48b92444a2d164d7.jpg?x=548&y=366\/the-invoking-das-boese-schlaeft-nie","genre":"Film, Horrorfilm","start":1599151800,"stop":1599156900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"SILVERLINE","title":"Red Island","descr":"John und Amy waren mal so richtig ineinander verliebt, doch mittlerweile hat sich Routine in ihre Beziehung eingeschlichen. Um das erloschene Feuer wieder neu zu entfachen, hat John eine Idee. Er möchte mit Amy auf eine einsame Insel. Dort will er die alltäglichen Sorgen hinter sich lassen und beim Wandern in der Natur ein gemeinsames Abenteuer mit seiner Freundin erleben, das ihn und sie wieder enger aneinanderschweißen soll. Die Reise erfüllt tatsächlich ihren Zweck und bringt neuen Schwung in die Beziehung – allerdings ganz anders, als Amy und John sich das ausgemalt haben. Denn aus dem friedlichen Camping-Urlaub wird schon bald ein Kampf um Leben und Tod. Die Insel hat eine okkulte Geschichte und ein furchterregendes Ungeheuer macht Jagd auf das Pärchen. John und Alex sind auf sich allein gestellt. Rettung ist nicht in Aussicht, da das Satellitentelefon defekt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d32b2076d234d01a9eb58f6741ea94f4c0f20388.jpg?x=548&y=366\/red-island","genre":"Film, Mystery","start":1599156900,"stop":1599162000,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599162000":{"channel":"SILVERLINE","title":"Out of Inferno","descr":"Die Brüder Dajun und Qiang sind seit vier Jahren zerstritten. Ursprünglich arbeiteten beide bei der Feuerwehr. Dajun ist bei der Feuerwehr geblieben, Qiang eröffnete seine eigene Brandschutz-Firma. Durch Zufall trifft er Dajuns schwangere Frau Sile wieder, die im gleichen Gebäude, in dem er arbeitet, einen Arzttermin hat. Wegen einer defekten Klimaanlage und dem schwülsten Tag seit Langem bricht in dem Hochhaus plötzlich ein Feuer aus, welches sich rasend schnell ausbreitet. Bis die Feuerwehr eingetroffen ist, steht fast das gesamte Hochhaus in Flammen. Qiang und Sile sind in den oberen Etagen durch ein Feuer unter ihnen vom Fluchtweg abgeschnitten. Sie versuchen, zu einer der Rettungsleitern der Feuerwehr zu gelangen. Das erweist sich aber als gefährlicher als zunächst angenommen. Dajun trifft derweil ebenfalls am Unglücksort ein und versucht, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/72437bb5325a5fca91990e27843afc13518e4fa9.jpg?x=548&y=366\/out-of-inferno","genre":"Film, Katastrophenfilm","start":1599162000,"stop":1599168600,"country":"HK\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599168600":{"channel":"SILVERLINE","title":"Red Island","descr":"John und Amy waren mal so richtig ineinander verliebt, doch mittlerweile hat sich Routine in ihre Beziehung eingeschlichen. Um das erloschene Feuer wieder neu zu entfachen, hat John eine Idee. Er möchte mit Amy auf eine einsame Insel. Dort will er die alltäglichen Sorgen hinter sich lassen und beim Wandern in der Natur ein gemeinsames Abenteuer mit seiner Freundin erleben, das ihn und sie wieder enger aneinanderschweißen soll. Die Reise erfüllt tatsächlich ihren Zweck und bringt neuen Schwung in die Beziehung – allerdings ganz anders, als Amy und John sich das ausgemalt haben. Denn aus dem friedlichen Camping-Urlaub wird schon bald ein Kampf um Leben und Tod. Die Insel hat eine okkulte Geschichte und ein furchterregendes Ungeheuer macht Jagd auf das Pärchen. John und Alex sind auf sich allein gestellt. Rettung ist nicht in Aussicht, da das Satellitentelefon defekt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d32b2076d234d01a9eb58f6741ea94f4c0f20388.jpg?x=548&y=366\/red-island","genre":"Film, Mystery","start":1599168600,"stop":1599173700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599173700":{"channel":"SILVERLINE","title":"Night Fare","descr":"Für Luc (Jonathan Demurger) und Chris (Jonathan Howard) beginnt eine Jagd um Leben und Tod, als sie in Paris einen Taxifahrer prellen. Ein mysteriöser Fahrer verfolgt die Jugendlichen in mörderischer Absicht.","image":null,"genre":"Film, Thriller","start":1599173700,"stop":1599178800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599178800":{"channel":"SILVERLINE","title":"I Spit on Your Grave 3: Vengeance Is Mine","descr":"Jennifer Hills wird noch immer von den grausamen Erinnerungen ihrer brutalen Vergewaltigung gequält, die sie vor Jahren erleiden musste. Nun ist sie in eine neue Stadt gezogen, hat ihre Identität gewechselt und besucht eine Selbsthilfe-Gruppe, um ein neues Leben zu beginnen. Dabei hilft ihr auch ihre neue beste Freundin Marla, die ihr mit ihrer positiven Art wieder Sinn im Leben gibt. Als Marla eines Tages von ihrem Ex-Freund brutal ermordet wird und dieser auch noch aus Mangel an Beweisen nicht verhaftet werden kann, beschließt Jennifer, ihre Freundin zu rächen. Doch auch in ihrer Selbsthilfegruppe häufen sich immer mehr Missbrauchsfälle, deren Täter es zu stoppen gilt. Und somit begibt sich Jennifer Hills erneut auf einen blutigen Rachefeldzug.","image":"https:\/\/images.tvtv.de\/tvbild\/fa1d5db3f94a4d3b13fa5a7653dbbe6a5866c393.jpg?x=548&y=366\/i-spit-on-your-grave-3-vengeance-is-mine","genre":"Film, Horrorfilm","start":1599178800,"stop":1599184200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599184200":{"channel":"SILVERLINE","title":"Army of the Damned – Willkommen in der Hölle","descr":"Zufällig ist gerade ein Team vom Sensationsfernsehen zugegen, als die Cops von Salem County einen Notruf erhalten aus einem Haus, in dem sich offenbar unschöne Szenen abspielen. Die ersten Polizisten am Tatort finden eine dahin gemetzelte Familie am Mittagstisch, stolpern über ein Mädchen, dem Puls und Herzschlag fehlen, und werden von surreal anmutenden Licht- und Geräuschkulissen irritiert. Bald darauf sind sie tot. Aber nicht so tot, dass sie nicht noch über Kollegen herfallen könnten. Ein Problem, das später noch viele haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ee23664f13e946fef656c6ef2c5522bf0e7f74e4.jpg?x=548&y=366\/army-of-the-damned-willkommen-in-der-hoelle","genre":"Film, Horrorfilm","start":1599184200,"stop":1599189600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599189600":{"channel":"SILVERLINE","title":"Fahnenflüchtig","descr":"Elitesoldat Conrad Miller steht in schwerem Verdacht, militärische Geheimnisse an die Russen (oder den Meistbietenden) zu verschachern, weshalb sich ein komplexes Konglomerat aus Polizei, FBI, Geheimdiensten und Berufsmördern an seine Fersen heftet und wahlweise versucht, ihn dingfest oder unschädlich zu machen. Miller tritt die Flucht nach vorn an, quittiert unerlaubt den Dienst und geht in den Untergrund. Als jedoch seine schwangere Freundin von den Verfolgern ins Visier genommen wird, dreht er den Spieß um.","image":null,"genre":"Film, Actionfilm","start":1599189600,"stop":1599194700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}