{"1600319700":{"channel":"SILVERLINE","title":"Devil's Backbone","descr":"Im Waisenhaus Santa Lucia verschwand spurlos ein Junge. Als der zwölfjährige Carlos in Santa Lucia ankommt, geschehen plötzlich merkwürdige Dinge. Eine schemenhafte Gestalt taucht auf. Es ist der verschwundene Santi, dessen Geist nachts durch das alte Gemäuer zieht. Carlos ist sicher, dass die weitverzweigten Kellergewölbe des Waisenhauses ganz offensichtlich ein düsteres Geheimnis verbergen.","image":null,"genre":"Film, Horrorfilm","start":1600319700,"stop":1600326300,"country":"E\/MEX\/ARG","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600326300":{"channel":"SILVERLINE","title":"The Wailing – Die Besessenen","descr":"Ein kleines Dorf in Südkorea wird von einer Reihe von Morden und Gewalttaten erschüttert. Scheinbar ohne Motivation gehen die Menschen brutal aufeinander los. Der örtliche Polizist Jeon Jong-gu gibt sein bestes, die Taten aufzuklären, bleibt jedoch erfolglos. Als seine eigene Tochter Hyo-jin beginnt, sich aggressiv zu verhalten, zieht Jong-gu auf eigenen Faust einen Schamanen hinzu.","image":null,"genre":"Film, Horrorfilm","start":1600326300,"stop":1600335600,"country":"COR\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600335600":{"channel":"SILVERLINE","title":"Brazilian Gangster – König der Unterwelt","descr":"Brasilien, Sao Paulo. Es sind die 50er Jahre und das Verbrechen regiert die Metropole. Mitten in einem Sumpf aus Prostitution, Schutzgeld, Drogen und Gewalt wächst Hiroito heran und lernt schnell, auf was es ankommt, um zu überleben. Als er seinen Vater tötet, wird er angeklagt, doch kann man ihm die Tat nicht nachweisen. Als freier Mann geht er nach Boca do Lixo, das härteste Viertel der Stadt und kämpft sich mit grenzenloser Brutalität seinen Weg nach oben. Dieses ist seine Geschichte. Die Geschichte von Hiroito, dem berüchtigten Paten Brasiliens und dem König der Unterwelt.","image":null,"genre":"Film, Actionfilm","start":1600335600,"stop":1600341600,"country":"BRA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600341600":{"channel":"SILVERLINE","title":"Hollow Creek","descr":"Auf der Suche nach Inspiration für seinen nächsten Horror-Roman zieht sich der Autor Blake Blackman mit seiner Geliebten Angelica in eine abgelegene Hütte in den Appalachen zurück. Kurz nach ihrer Ankunft erfahren sie, dass in der Gegend mehrere Jungen vermisst werden. Als Angelica der Spur eines der Jungen folgt, verschwindet sie selbst, und Blake wird zum Hauptverdächtigen in diesem Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/0188abc92a9b031f110d69ae59279561722ec8cf.jpg?x=548&y=366\/hollow-creek","genre":"Film, Krimi","start":1600341600,"stop":1600348500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600348500":{"channel":"SILVERLINE","title":"Fighting Beat II","descr":"Eine junge Musikerin wird von einer Gruppe mysteriöser Fremder in einer neuen tödlichen Kampfkunst unterrichtet. Das Training für die einzigartige Mischung aus Muay Thai und Streetdance Moves erfolgreich abgeschlossen, sieht sich diese ihrer größten Herausforderung gegenüber: im Kampf gegen einen brutalen Menschenhändler-Ring muss sie die tödliche Schlagkraft ihrer neu erlernten Kampftechnik nun unter Beweis stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddb6e82c63ed53d01986cdf37f5496a3b3ec20de.jpg?x=548&y=366\/fighting-beat-ii","genre":"Film, Actionfilm","start":1600348500,"stop":1600355400,"country":"THAI","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600355400":{"channel":"SILVERLINE","title":"Eat","descr":"Novella McClure kam noch Los Angeles, um Schauspielerin zu werden. Der Traum von einer großen Schauspielkarriere ist jedoch nicht in Erfüllung gegangen. Deprimiert und vom Leben enttäuscht entwickelt Novella eine verhängnisvolle Vorliebe: Sie fängt an, ihr eigenes Fleisch zu essen. Ohne dass sie etwas dagegen unternehmen kann, rutscht sie immer wie stärker in eine kannibalische Sucht hinein.","image":"https:\/\/images.tvtv.de\/tvbild\/bf512a5acd62e2cad14bdaa22dec1f6081b83dcd.jpg?x=548&y=366\/eat","genre":"Film, Horrorfilm","start":1600355400,"stop":1600361100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600361100":{"channel":"SILVERLINE","title":"Der Fluch von Downers Grove","descr":"Die Highschool im beschaulichen Ort Downers Grove wird von einem fürchterlichen Fluch befallen. Jedes Jahr kommt ein Schüler der Abschlussklasse auf brutale Art und Weise ums Leben. Die diesjährige Absolventin Chrissie sieht die Sache skeptisch, denn an etwas Übernatürliches will sie nicht glauben. Ihre Freundin Tracy hingegen ist von der Angst befallen, dass der Fluch als nächstes sie treffen könnte.","image":null,"genre":"Film, Horrorfilm","start":1600361100,"stop":1600366500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"SILVERLINE","title":"Strange Nature","descr":"Kim will mit ihrem Sohn zu ihrem an Krebs erkrankten Vater in Duluth ziehen. Die Hütte ist wie die ganze Stadt von Sümpfen umgeben. Doch als überall missgebildete Frösche und Tiere in der Wildnis auftauchen und Menschen spurlos verschwinden, steigt die Sorge in der Bevölkerung. Als das erste Todesopfer zu beklagen ist, wird der Sheriff aufmerksam und stellt einen Suchtrupp zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0265e35efa320a36c3c09f3ad4613e81f476215.jpg?x=548&y=366\/strange-nature","genre":"Film, Drama","start":1600366500,"stop":1600372500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600372500":{"channel":"SILVERLINE","title":"Radio Silence – Der Tod hört mit","descr":"Doc Rock arbeitet als Radiomoderator bei dem Piratensender Night Hawk. Delikatestes Thema seiner Sendung ist der so genannte Nachtschlitzer, ein ultrabrutaler Serienkiller, der die Stadt in Atem hält. Dessen bevorzugte Opfer sind junge, bildschöne Frauen, denen er fein säuberlich und bei lebendigem Leibe die Gliedmaßen abtrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c13f987553918b5baa19ce4f88a53ae19133f770.jpg?x=548&y=366\/radio-silence-der-tod-hoert-mit","genre":"Film, Thriller","start":1600372500,"stop":1600378200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600378200":{"channel":"SILVERLINE","title":"Strange Nature","descr":"Kim will mit ihrem Sohn zu ihrem an Krebs erkrankten Vater in Duluth ziehen. Die Hütte ist wie die ganze Stadt von Sümpfen umgeben. Doch als überall missgebildete Frösche und Tiere in der Wildnis auftauchen und Menschen spurlos verschwinden, steigt die Sorge in der Bevölkerung. Als das erste Todesopfer zu beklagen ist, wird der Sheriff aufmerksam und stellt einen Suchtrupp zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0265e35efa320a36c3c09f3ad4613e81f476215.jpg?x=548&y=366\/strange-nature","genre":"Film, Drama","start":1600378200,"stop":1600384200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600384200":{"channel":"SILVERLINE","title":"Red State","descr":"Die Aussicht auf heißen Sex lockt drei Teenager mitten aufs Land. Von wegen. In Cooper's Dell erwartet sie die Hölle: Hinterhältig werden sie betäubt. Als sie wieder erwachen, befinden sie sich in den Händen eines erzreaktionären Bibelkults, der an ihnen mit unfassbarer Brutalität ein Exempel statuieren will. Doch damit nicht genug: Während ihrer Folter wird das Lager der Five Points Trinity Church von der Polizei umstellt. Weil Kultführer Abin Cooper nicht daran denkt aufzugeben, entfesseln die Beamten um den kompromisslosen Officer Joseph Keenan die Hölle. Und die drei Jungs sind immer noch mitten drin.","image":"https:\/\/images.tvtv.de\/tvbild\/4b32826787a826ea8ed0a93ab35b8f430e84357d.jpg?x=548&y=366\/red-state","genre":"Film, Actionfilm","start":1600384200,"stop":1600389600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600389600":{"channel":"SILVERLINE","title":"Cabin Fever 2","descr":"Wenige Tage nach den Ereignissen des ersten Teils landet das Virus in Wasserflaschen in der örtlichen Highschool, wo gerade ein Frühlingsball organisiert wird. John möchte eigentlich mit seiner seit Jahren angebeteten Traumfrau Cassie hingehen, die seit kurzem von ihrem Freund getrennt ist. Allerdings lehnt sie seine Einladung ab, da ihr Bruder momentan krank ist. Deprimiert zieht er sich in sein Bett zurück und befürchtet schon einen Splatterfilmabend mit seinen Freunden, die es ebenfalls nicht auf den Ball zieht. Sein Kumpel Alex macht am Tag des Balls jedoch die Bekanntschaft von Liz, die gerade von ihrem Freund sitzengelassen wurde und Alex aus Rache oral befriedigt. Sie stellt ihm in Aussicht, vielleicht auf dem Ball zu erscheinen, weshalb er John überredet, mit zur Party zu kommen. Doch mittlerweile haben viele vom Wasser getrunken – und die, die es bisher nicht taten, erwartet in der Bowle noch eine böse Überrachung.","image":null,"genre":"Film, Horrorfilm","start":1600389600,"stop":1600395000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600395000":{"channel":"SILVERLINE","title":"Der Killerclown","descr":"Die junge Studentin Emma hat Coulrophobie, also eine krankhafte Angst vor Clowns. Da könnte es kaum schlimmer kommen, als ausgerechnet sie in ihren Träumen von einem fiesen Clown heimgesucht wird. Doch nicht genug damit. Plötzlich taucht der Clown auch im wahren Leben auf. Er verfolgt und terrorisiert Emma unerbittlich. Dann bekommt jeder von Emmas Freunden einen Ballon mit dem Tag und der Uhrzeit seines bevorstehenden Todes... Als Emma ihren Ballon bekommt, bleiben ihr noch genau zwei Tage, um diesen Horror zu überleben. Willst Du fliegen, Emma?","image":"https:\/\/images.tvtv.de\/tvbild\/1633528617b54c13d59e8b7bac4d27cda98f95bc.jpg?x=548&y=366\/der-killerclown","genre":"Film, Horrorfilm","start":1600395000,"stop":1600399800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600399800":{"channel":"SILVERLINE","title":"A Different Set of Cards","descr":"Die Geschichte wird aus der Sicht des Protagonisten Ben Borgman erzählt, der zu Beginn jeder Episode eine andere Rolle annimmt. Die Ereignisse werden somit aus drei verschiedenen Perspektiven aus Sicht von ein und derselben Person erzählt. Das verbundene Element ist dabei eine Geldübergabe, an der vier Personen beteiligt sind und die nachts in einer abgelegenen Lagerhalle stattfindet. In jeder Episode wird durch das Tauschen der Rollen eine andere Wendung herbeigeführt, die den jeweiligen Verlauf der Geschichte in eine andere Richtung lenkt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e9b1f503cc7bc53208d708fedf0ae68a0a44410.jpg?x=548&y=366\/a-different-set-of-cards","genre":"Film, Mystery","start":1600399800,"stop":1600404300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}