{"1603512600":{"channel":"SILVERLINE","title":"Don Quixote: The Ingenious Gentleman of La Mancha","descr":"Don Quijote ist ein alter und etwas verschrobener Landbesitzer, der sich aufrafft, das Unrecht in der Welt zu bekämpfen. Er möchte nicht untätig sein, wenn sich die Reichen die Taschen füllen und die Armen Hunger darben. So macht sich der etwas verwirrte Herr in einer klapprigen Rüstung auf seinem Pferd auf die Reise. Gemeinsam mit seinem treuen Knappen Sancho Panza will er trotz aller mangelnden Kampferfahrung und zurückhaltender Reit-Kenntnisse – das Unrecht bestrafen und der edelste Ritter der Geschichte werden. Und so beginnt die lange Geschichte des seltsamsten Ritters der Welt, das Menschen in unzähligen Ländern mit einer Träne im Auge zum Schmunzeln bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/dc52350470943876f4d26f63e259b0d3f368773d.jpg?x=548&y=366\/don-quixote-the-ingenious-gentleman-of-la-mancha","genre":"Film, Abenteuerfilm","start":1603512600,"stop":1603517700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603517700":{"channel":"SILVERLINE","title":"Freiwild – Zum Abschuss freigegeben","descr":"Im Oktober 2005 werden 5 junge Leute bei ihrem Jagdausflug in den Highlands von Schottland von Unbekannten gekidnapped. Fast nackt werden sie in der Einsamkeit der Wildnis ausgesetzt und nun selbst wie wilde Tiere gejagt. Die Jäger sind eine Gruppe extremer Tierschutz-Aktivisten, die ihre Beute bei ihrem grausamen Kampf ums Überleben dabei filmt. Doch so leicht geben die Gejagten nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/12752dc0a8487776e7461f3b56ae0e0acf104944.jpg?x=548&y=366\/freiwild-zum-abschuss-freigegeben","genre":"Film, Horrorfilm","start":1603517700,"stop":1603522500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603522500":{"channel":"SILVERLINE","title":"Book of Love – Ein Bestseller zum Verlieben","descr":"Als eine Gruppe von bislang unbekannten Autoren bestehend aus Henry Obert, Alan und Colette Mooney, William Bruce und John K. Butzin mit der jungen Hannah Rinaldi ein neues Mitglied in ihren Reihen begrüßt, ahnt noch keiner, dass Hannah über Nacht zu einer erfolgreichen Schriftstellerin wird. Plötzlich sieht sie sich des schlecht verhohlenen Neids der Gruppe gegenüber – selbst der für sie schwärmende Henry kann nicht damit umgehen. Bei zunehmenden Spannungen untereinander bemühen sich die erfolglosen Schriftsteller um immer verzweifeltere und niederträchtigere Möglichkeiten, um endlcih den ersehnten Ruhm und Erfolg zu erlangen.","image":null,"genre":"Film, Komödie","start":1603522500,"stop":1603528200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603528200":{"channel":"SILVERLINE","title":"The Ninja – Immovable Heart","descr":"Special Agent Reeve kehrt stark traumatisiert von seinem letzten Einsatz zurück. Ihm fehlen große Teile seiner Erinnerung, nur Bruchstücke der vergangenen Monate sind ihm geblieben. Sein Ausbilder John ein erfahrener Ninja Meister hilft ihm dabei, sein Gedächtnis wiederzufinden. Währenddessen stellt sich heraus, dass eine gefährliche Waffe gestohlen wurde und die Gefahr besteht, dass diese im Kampf gegen die USA eingesetzt wird. Zusammen mit Johns Tochter Sarah versucht Reeve das zu verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/80fa1a3d50f2ff6451e45fb368b502889fc3e8b6.jpg?x=548&y=366\/the-ninja-immovable-heart","genre":"Film, Actionfilm","start":1603528200,"stop":1603534500,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603534500":{"channel":"SILVERLINE","title":"Die Rückkehr des Unbegreiflichen","descr":"Eine gefährliche Macht ergreift Besitz von einem Maler, der nach einem Selbstmordversuch wiederbelebt wird, und läßt ihn nachts zu einer mordenenden Bestie werden.","image":"https:\/\/images.tvtv.de\/tvbild\/322c6bd117a9be396450328884e64b08d88ec05b.jpg?x=548&y=366\/die-rueckkehr-des-unbegreiflichen","genre":"Film, Horrorfilm","start":1603534500,"stop":1603541100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603541100":{"channel":"SILVERLINE","title":"Talon Falls","descr":"Eigentlich sollte es ein toller, gruseliger Ausflug werden, doch dann kommt alles ganz anders: Lance und seine Freunde besuchen das Horrorhaus TALON FALLS, das für seine blutigen Attraktionen berühmt ist. Als die Freunde jedoch feststellen, dass die grausamen Folterszenen etwas zu real und die Schmerzensschreie der Opfer zu echt wirken, ist schon alles zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/6dab323bfbabb23ffe88a668d8774227ea4fccaf.jpg?x=548&y=366\/talon-falls","genre":"Film, Horrorfilm","start":1603541100,"stop":1603545600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603545600":{"channel":"SILVERLINE","title":"The Investigator","descr":"Tibor Malkav ist ein Pathologe – und halb autistisch veranlagt. Das ist aber noch nicht sein größtes Problem. Sein größtes Problem ist, dass seine Mutter an Krebs stirbt und eine besondere Behandlung benötigt, die man ihr in Schweden gewähren könnte. Doch diese ist teuer. Zu teurer für das Gehalt eines kleinen Pathologen. Doch dann erhält Tibor von einem Fremden ein Angebot, das er nicht ablehnen kann: Er soll einen Menschen töten und erhält dafür das Geld, das er für die Behandlung seiner Mutter braucht. Tibor lässt sich darauf ein. Der Mord glückt und Tibor erhält das versprochene Geld. Doch dann erreicht ihm ein Brief seines Opfers, der an ihn adressiert ist. Tibors Neugierde ist geweckt – was hat es mit dem Toten auf sich ?","image":"https:\/\/images.tvtv.de\/tvbild\/6ec86121f5feb5d34def62f3ca64597e349df238.jpg?x=548&y=366\/the-investigator","genre":"Film, Krimi","start":1603545600,"stop":1603552500,"country":"H\/S\/IRN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b9da33dabef48a2d3a8e5e9e8dfa2e1c1a066a8.jpg?x=548&y=366\/blood-runs-cold","genre":"Film, Horrorfilm","start":1603552500,"stop":1603557300,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603557300":{"channel":"SILVERLINE","title":"Walk All Over Me","descr":"Die junge Alberta hat irgendwie Mist gebaut beim jüngsten Drogendeal ihres nunmehr vermutlich toten Ex-Freundes und hält es für angeraten, dem Heimatkaff überstürzt den Rücken zu kehren und Unterschlupf zu suchen bei ihrer Jugendfreundin und Ex-Babysitterin Celine. Die, wie sich vor Ort heraus stellt, in der Millionenstadt Vancouver als freischaffende Domina wirkt. Neugierig geworden, versucht sich auch Seuchenvogel Alberta als Domina. Mit dem Ergebnis, dass gleich ihr erster Kunde sie in eine gefährliche Gangsterintrige verwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/dd7a219d3bd8ecd73fdceb74889d0a2954262af3.jpg?x=548&y=366\/walk-all-over-me","genre":"Film, Thriller","start":1603557300,"stop":1603563300,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SILVERLINE","title":"Die Rache der lebenden Toten","descr":"Drei junge und hübsche Frauen arbeiten in einer Chemie-Fabrik. Durch den Kontakt mit giftiger Milch sterben sie plötzlich und unerwartet. Doch die Chemikalie erweckt sie zu neuem Leben. Dies hat furchtbare Auswirkungen, die drei mutieren zu grausamen Zombies. Die untoten Frauen ziehen als blutrünstige Kreaturen umher und starten einen grausamen Rachefeldzug. Die Polizei steht den schrecklichen Morden scheinbar hilflos gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/e18648389ad8caa311018a4010a227b99284f0a4.jpg?x=548&y=366\/die-rache-der-lebenden-toten","genre":"Film, Horrorfilm","start":1603563300,"stop":1603568100,"country":"F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603568100":{"channel":"SILVERLINE","title":"White Zombie","descr":"Das ist er nun, der erste Zombiefilm aus dem Jahre 1932. Dieser herrliche Klassiker behandelt die Thematik natürlich noch vollkommen anders, als es in der heutigen Zeit der Fall ist. Hier sind die Untoten noch keine menschenfressenden Kreaturen, sondern einfach seelen- und willenlose Sklaven. Alles läuft hier auf die Voodoo-Thematik hin, Hypnose und geheime Pülverchen sind des Rätsels Lösung. Keine Viren, oder irgendwelche geheimnisvolle Seuchen, die Tote zu Monstern machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8345f03558c3f27101424d7ec50d2f565854194.jpg?x=548&y=366\/white-zombie","genre":"Film, Horrorfilm","start":1603568100,"stop":1603572300,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1603572300":{"channel":"SILVERLINE","title":"Frankenhooker","descr":"Bei einem tragischen Unfall kommt die Verlobte des Hobbychirurgen Jeffrey Franken ums Leben. Nur Elizabeths Kopf kann er retten. Wild entschlossen sie wiederzubeleben, lädt der schüchterne Jeffrey eine Gruppe von Prostituierten zu einer Party ein. Als die Damen begeistert von Jeffreys Supercrack probieren, explodieren sie. Aus den einzelnen Körperteilen bastelt Jeffrey seine \"neue\" Elizabeth und haucht ihr dank eines Serums und viel Elektrizität wieder Leben ein. Doch Elizabeth zieht es dank Ihrer Ersatzteile zurück auf den Straßenstrich, für ihre Freier ein elektrisierende aber leider auch tödliche Erfahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/ffc1498317d092c7f3fd2bbf7df85a40cc628d8a.jpg?x=548&y=366\/frankenhooker","genre":"Film, Horrorfilm","start":1603572300,"stop":1603577400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603577400":{"channel":"SILVERLINE","title":"The Devil's Rejects – Director's Cut","descr":"Nachdem die wahnsinnige Familie Firefly seinen Bruder getötet hat, umstellt der rachsüchtige Sheriff John Wydell das Anwesen der Mördersippe, die für unzählige Entführungen und bestialische Morde verantwortlich ist. Die Polizei stürmt das heruntergekommene Haus und kann dort Mutter Firefly festnehmen, während der hübschen Baby und ihrem Bruder Otis die Flucht gelingt. Gemeinsam mit ihrem Vater Captain Spaulding planen sie sich vorerst im Bordell ihres Onkels Charlie Altamont zu verstecken. Auf ihrer mörderischen Flucht durch das Land hinterlassen die drei eine triefende Blutspur und werden dabei von dem gnadenlosen Sheriff, zwei skrupellosen Kopfgeldjägern und einem Großaufgebot der texanischen Polizei verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/79ab085d6bee2da30067666993f26809be2aebd0.jpg?x=548&y=366\/the-devils-rejects-directors-cut","genre":"Film, Horrorfilm","start":1603577400,"stop":1603587600,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603587600":{"channel":"SILVERLINE","title":"My Life Directed by Nicolas Winding Refn","descr":"Mit \"Drive\" feierte der Regisseur Nicolas Winding Refn 2011 einen riesigen Erfolg, die Dreharbeiten seines nächsten Films \"Only God Forgives\" führten ihn für sechs Monate nach Thailand. Auf seiner cinematografischen Reise begleiteten ihn seine Kinder und seine Frau Liv Corfixen, die ihre gemeinsamen Erfahrungen in einem Dokumentarfilm festgehalten hat. \"Only God Forgives\" steht dabei ganz unter dem Eindruck von \"Drive\" und soll eigentlich die nächste Stufe auf der Leiter zum Erfolg sein. Doch Refn will zwar erfolgreich sein, doch zu seinen eigenen Regeln, sodass ihn der Druck manches Mal lähmt. Die Reaktionen zum Thriller fallen in Cannes eher verhalten aus. \"Drive\" hatte mannoch mit Standing Ovations aufgenommen, \"Only God Forgives\" dagegen wird ausgebuht und erhält mittelmäßige Kritiken. Oft gelingt es Corfixen jedoch, für ihren Mann die Dinge wieder in die rechte Perspektive zu rücken. Sie zeigt in einem intimen Blick, wie der Regisseur für seinen Film vollen Einsatz gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/6eea3c302c8ec6be33e0fc6cae8a90915f0034d1.jpg?x=548&y=366\/my-life-directed-by-nicolas-winding-refn","genre":"Report, Dokumentation","start":1603587600,"stop":1603591200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603591200":{"channel":"SILVERLINE","title":"Die Hexe","descr":"Jessica und Dan erwerben in Neu-England ein historisches Bed-and-Breakfast-Hotel. Sie wollen das heruntergekommene Gebäude restaurieren, müssen jedoch herausfinden, dass mehr als nur Schimmel in den Mauern des alten Gemäuers nistet. Um herauszufinden, warum die vorherige Besitzerin, Rose, das B&B aufgegeben hat, wenden die zwei sich hilfesuchend an Gretchen, die Nichte der ehemaligen Hotelbetreiberin. Doch manchmal sollte man die Vergangenheit besser ruhen lassen, um nicht Gefahr zu laufen, böse Geister zu wecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7f15936d6b925b690b9f7c4cb66d0c8704f7b66a.jpg?x=548&y=366\/die-hexe","genre":"Film, Horrorfilm","start":1603591200,"stop":1603596600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603596600":{"channel":"SILVERLINE","title":"Cabin Fever – The New Outbreak","descr":"Nach dem Stress der Prüfungszeit fährt eine Gruppe Studenten in eine abgelegene Hütte im Wald, um zu feiern und sich zu erholen. Die Hütte liegt idyllisch am Rande eines Sees, perfekt zur Erholung – und abends zum Feiern. Doch als eines der Mädchen plötzlich krank wird und Blut erbricht, spitzt sich die Situation dramatisch zu: Nach und nach werden die Freunde von einem aggressiven Virus befallen, der ihre Körper auf unbeschreiblich grausame Weise regelrecht zerfrisst. Als sich die Clique hilfesuchend an die Bewohner des nahegelegenen Dorfes wendet, reagieren diese äußerst ablehnend: Denn die Furcht, sich ebenfalls anzustecken, ist zu groß.","image":null,"genre":"Film, Horrorfilm","start":1603596600,"stop":1603602600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}