{"1598159400":{"channel":"SILVERLINE","title":"Beyond the Call to Duty","descr":"Eine militärische Elite-Einheit wird auf eine Standard-Mission geschickt und findet sich darauf hin bald im Kampf gegen einen unerwarteten und ganz neuen Feind wieder. Eine biologische Waffe hat Zombies erschaffen, gegen die nun um das nackte Überleben gekämpft werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/e118e4f3c56a34c8dee24c647fe6ab43c567ab91.jpg?x=548&y=366\/beyond-the-call-to-duty","genre":"Film, Actionfilm","start":1598159400,"stop":1598165700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598165700":{"channel":"SILVERLINE","title":"Slasher in the Woods","descr":"Viele Jahre ist es her in einer Kleinstadt in Amerika. Ein Vater, Hunter Isth, ist am Boden zerstört, als seine Tochter Angela von ein paar betrunkenen Teenagern totgefahren wird. Er kehrt der Stadt den Rücken und wird nicht mehr gesehen. Doch immer wieder werden in den kommenden Jahren Teenager Opfer eines unbekannten Maniacs. Über sie und über den Tod der kleinen Angela erzählt man sich in der Stadt blutige Legenden. Die Jahre vergehen. Jenn, eine labile schöne junge Frau, wurde gerade aus der Psychiatrie entlassen, und wird von ihren Freunden überredet, ein Campingwochenende im Wald zu verbringen, um richtig Party zu machen. Doch es ist noch jemand da draußen im Wald. Als nach und nach dann einer nach dem anderen brutal ermordet wird, versuchen die Überlegenden, dem blutigen Rachedurst eines Serienkillers zu entgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03f6bdd88d8ee1912a8d2c55c99514f7ebbb0afd.jpg?x=548&y=366\/slasher-in-the-woods","genre":"Film, Horrorfilm","start":1598165700,"stop":1598170500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"SILVERLINE","title":"The Night before Halloween","descr":"Bei einem Autounfall verlor Emily Watson einst nicht nur ihre Mutter, sondern auch ihr Augenlicht. Seit diesem Vorfall ist nichts, wie es einmal war und Emily ist von dem Schock immer noch traumatisiert. Sie leidet unter starken Schuldgefühlen und es fällt ihr schwer, sich an die Details des Unfalls zu erinnern. Die Teenagerin lebt nun bei ihrem Vater David, welcher ebenfalls an dem Ereignis zu knabbern hat und sich Vorwürfe macht. Am Abend vor Halloween hat Daniel sich nach langer Zeit zu einem Date verabredet und lässt Emily allein im Haus zurück. Das war ein Fehler: Ein maskierter Mörder schleicht in der Nacht auf dem Grundstück umher und terrorisiert sein Opfer. Die hilflose blinde Emily wird quer durch das große Anwesen gejagt und versucht mit aller Kraft, vor dem bewaffneten Killer zu fliehen und die Nacht zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d69f3e167f379056f8e33f2dab9a0b80e95d64.jpg?x=548&y=366\/the-night-before-halloween","genre":"Film, Horrorfilm","start":1598170500,"stop":1598175900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598175900":{"channel":"SILVERLINE","title":"The Dead Inside","descr":"Es ist Wochenende, was liegt da für ein paar Kumpel näher, als einen draufzumachen? Allerdings hat keiner damit gerechnet, dass es nun vielmehr darum geht, ums Überleben zu kämpfen... denn just als die Freunde feiern, fängt das Ende der Welt an. Etwas ist passiert und hat die Toten zurückgebracht. Die Zombies tun, was Zombies eben so tun: Sie fressen die Lebenden! Die unwahrscheinlichsten Grüppchen von Menschen treffen sich in einem Rettungszentrum, aber was tun, wenn keine Rettung naht? Dann muss man selbst Hand anlegen und der Apokalypse zeigen, wo der Hammer hängt!","image":"https:\/\/images.tvtv.de\/tvbild\/7f0ab29aaf722171e9da0e38461f52b0029d3c29.jpg?x=548&y=366\/the-dead-inside","genre":"Film, Actionfilm","start":1598175900,"stop":1598183100,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598183100":{"channel":"SILVERLINE","title":"The Stalking Dead – Mein kopfloser Ex","descr":"Das Leben von Schülerin Fern Petersen (Jennifer Laporte) nimmt eine drastische Wende, als sie ihren überfürsorglichen Freund Robert Klingher (Vincent Martella) durch einen kuriosen Unfall verliert. Dieser lässt sich durch den peinlichen Zwischenfall, bei dem er zu Tode kam, jedoch nicht davon abhalten, zu seiner Liebsten zurückzukehren. Bereits zu Lebzeiten war er übermäßig anhänglich und nun erscheint er als liebeskranker Geist, um bei seiner Angebeteten zu sein. Da Fern mittlerweile jedoch das Interesse verloren hat, muss Robert umdenken: Wäre es nicht das Beste, wenn Fern ebenfalls das Zeitliche segnen würde, damit sie bis in alle Ewigkeit zusammen sein können? Fern hält von seinem Entschluss, sie umzubringen, jedoch nicht gerade viel und nimmt den Überlebenskampf auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6142af12cc672bcb0d79e8517cf11050ab47efb7.jpg?x=548&y=366\/the-stalking-dead-mein-kopfloser-ex","genre":"Film, Horrorfilm","start":1598183100,"stop":1598188200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598188200":{"channel":"SILVERLINE","title":"Isolation","descr":"Was anfangs wie eine normale Geburt bei einer seiner Kühe aussah, verwandelt sich für Farmer Dan in einen blutig-realen Alptraum. Irgendetwas ist schief gelaufen im Körper des Tieres. Und als aus dem Innern plötzlich etwas Unbekanntes ausbricht, beginnt ein Kampf um Leben und Tod. Isoliert auf seiner abgelegenen Farm versuchen Dan und 4 weitere Leute die schreckliche Wahrheit hinter den Mutationen herauszufinden, bevor sie alle den Monstern zum Opfer fallen.","image":"https:\/\/images.tvtv.de\/tvbild\/04d7ede4d5ba8b438938b06d8a234d2a299af39d.jpg?x=548&y=366\/isolation","genre":"Film, Horrorfilm","start":1598188200,"stop":1598193900,"country":"GB\/IRL\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598193900":{"channel":"SILVERLINE","title":"Der Hexenjäger","descr":"Bei seiner Veröffentlichung stößt der Film auf gemischte Kritiken. Bereits im Drehbuchstadium hat \"Der Hexenjäger\" Probleme mit der Zensur und auch dem fertigen Produkt wird sadistische Grausamkeit vorgeworfen. Dennoch erlangt der Film schnell Kultstatus, nicht zuletzt durch den Tod des jungen Regisseurs wenige Monate nach der Premiere durch eine Barbiturat-Überdosis.","image":"https:\/\/images.tvtv.de\/tvbild\/916440a263ae1ff23767248d863acedc4ac044d8.jpg?x=548&y=366\/der-hexenjaeger","genre":"Film, Horrorfilm","start":1598193900,"stop":1598199300,"country":"USA\/GB","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"SILVERLINE","title":"The Liberator – Libertador","descr":"Simón Bolívar genießt eine erfüllte Kindheit. Nachdem er auf der Kakao-Plantage seiner Eltern in Venezuela behütet aufgewachsen ist, ist ihm auch eine ausgezeichnete akademische Ausbildung vergönnt. Im Jahr 1784 verschlägt es den mittlerweile jungen Mann nach Europa. Dort kommt er mit den Idealen der Aufklärung in Kontakt und macht sich die Idee zu eigen. Als der Venezolaner in seine Heimat zurückkehrt, muss er mit Erschrecken feststellen, dass Gesellschaft und Politik von dem zunehmenden Nationalbewusstsein der spanischen Kolonien geprägt sind. Schließlich fasst Bolívar den Entschluss, seinem Volk als Unabhängigkeitskämpfer zu dienen und schließt sich in Caracas einer Widerstandsjunta an. Sechs Jahre nach seiner Rückkehr aus Europa in die Heimat verkündet die Gruppierung im Jahre 1810 schließlich die Selbstverwaltung Venezuelas. Doch der Kampf um Freiheit hat für den \"Libertador\" gerade erst begonnen.","image":null,"genre":"Film, Sonstige Filme","start":1598199300,"stop":1598206500,"country":"VEN\/E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"SILVERLINE","title":"Battleground – Helden im Feuersturm","descr":"Frankreich 1916: An der Somme tobt die größte Schlacht des ersten Weltkrieges. Die deutschen Truppen sind vorgerückt und haben britisches Gebiet erobert. Nach mehreren erfolglosen Gegenangriffen wird der erfahrene Sergeant Major Wilkins beauftragt, mit seinem Infanterie-Zug einen finalen Angriff zu führen. Die britischen Soldaten haben keine Chance gegen das deutsche Abwehrfeuer, fast alle von ihnen sterben im Kugelhagel. Die Überlebenden stranden zwischen den Fronten. Wilkins weiß, dass als nächstes ein massiver alliierter Artillerieangriff folgen wird, der auch ihren Tod bedeuten würde. Zudem ist der deutsche Feldwebel Schulz fest entschlossen, die Überlebenden zwischen den Fronten zu verfolgen und zu töten. Wird Wilkins es schaffen, seine Männer rechtzeitig zu den eigenen Truppen zurückzubringen?","image":"https:\/\/images.tvtv.de\/tvbild\/ff73c71e0ec17954aaa82a8844aaa2ed21e94d81.jpg?x=548&y=366\/battleground-helden-im-feuersturm","genre":"Film, Actionfilm","start":1598206500,"stop":1598212500,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598212500":{"channel":"SILVERLINE","title":"Helden des Polarkreises","descr":"Janne ist ein notorischer Hänger. Weil in seinem Dorf am Polarkreis das Analog-TV abgestellt wird, gibt ihm seine Freundin Inari Geld für einen Digitalempfänger. Als Janne dieses versehentlich für Bier ausgibt, wird Inari stocksauer und stellt ihm ein Ultimatum: Entweder er besorgt das Elektrogerät bis zum nächsten Morgen oder es ist Schluss. Zusammen mit seinen Kumpels Ralle und Kanne begibt er sich auf eine nächtliche Odyssee durch Lappland. Während Inari zu Hause von einem alten Verehrer belagert wird, müssen die drei Jungs mit feindlichen Naturgewalten, übereifrigen Polizisten, Rentieren, verführerischen Killerlesben und schwerbewaffneten Russen fertig werden und beweisen, dass sie mehr als nur Lappen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a4bc25b654354bc6332806c73ce19de1941d5c37.jpg?x=548&y=366\/helden-des-polarkreises","genre":"Film, Roadmovie","start":1598212500,"stop":1598218500,"country":"FIN\/IRL\/ISL\/S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598218500":{"channel":"SILVERLINE","title":"Battleground – Helden im Feuersturm","descr":"Frankreich 1916: An der Somme tobt die größte Schlacht des ersten Weltkrieges. Die deutschen Truppen sind vorgerückt und haben britisches Gebiet erobert. Nach mehreren erfolglosen Gegenangriffen wird der erfahrene Sergeant Major Wilkins beauftragt, mit seinem Infanterie-Zug einen finalen Angriff zu führen. Die britischen Soldaten haben keine Chance gegen das deutsche Abwehrfeuer, fast alle von ihnen sterben im Kugelhagel. Die Überlebenden stranden zwischen den Fronten. Wilkins weiß, dass als nächstes ein massiver alliierter Artillerieangriff folgen wird, der auch ihren Tod bedeuten würde. Zudem ist der deutsche Feldwebel Schulz fest entschlossen, die Überlebenden zwischen den Fronten zu verfolgen und zu töten. Wird Wilkins es schaffen, seine Männer rechtzeitig zu den eigenen Truppen zurückzubringen?","image":"https:\/\/images.tvtv.de\/tvbild\/ff73c71e0ec17954aaa82a8844aaa2ed21e94d81.jpg?x=548&y=366\/battleground-helden-im-feuersturm","genre":"Film, Actionfilm","start":1598218500,"stop":1598224500,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598224500":{"channel":"SILVERLINE","title":"The Devil's Dozen","descr":"wölf Menschen unterschiedlicher Herkunft und einander nicht näher vertraut erwachen aus tiefer Betäubung in einem komfortablen Verlies und werden von bewaffneten Männern mit den Regeln des Spiels vertraut gemacht. Alle zwölf Minuten muss einer von ihnen sterben, ausgewählt von der Gruppe selbst, zu Tode gebracht mit Messer oder Pistole, die dafür zur Verfügung gestellt werden. Nur der letzte Überlebende darf die Katakomben lebend verlassen. Alsbald wird heiß diskutiert, wer den Tod mehr oder weniger verdient.","image":"https:\/\/images.tvtv.de\/tvbild\/90946c6dd15de8aa0685c0d3e14eecc287a9b13b.jpg?x=548&y=366\/the-devils-dozen","genre":"Film, Mystery","start":1598224500,"stop":1598229900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598229900":{"channel":"SILVERLINE","title":"Francesca – Coins of blood","descr":"Inspector Bruno Moretti und Detective Benito Succo jagen einen psychopathischen Serienmörder, der obskure Ritualmorde verübt und die Bewohner einer ganzen Stadt in Angst und Schrecken versetzt. Der Täter scheint ihnen bei ihren Ermittlungen jedoch immer einen Schritt voraus zu sein. Erst als die beiden Polizeibeamten erkennen, dass sie die schockierende Verbrechensserie nur beenden können, wenn sie herausfinden, was mit der kleinen Francesca geschehen ist, die im Mädchenalter verschwand, kommen sie dem Serienkiller näher.","image":"https:\/\/images.tvtv.de\/tvbild\/49d12391f9248bde01156ef66a2173b4c0ef7c78.jpg?x=548&y=366\/francesca-coins-of-blood","genre":"Film, Horrorfilm","start":1598229900,"stop":1598234700,"country":"I\/ARG","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598234700":{"channel":"SILVERLINE","title":"Lass ihn nicht rein!","descr":"In einer verschlafenen Gegend in England treibt ein Serienkiller sein Unwesen. Der sogenannte Baum Chirurg schlachtet seine Opfer regelrecht ab und hängt ihre abgehackten Körperteile an Bäumen auf. Genau in dieser Gegend machen Calvin, Paige, Mandy und Tristan Urlaub. Als sie in der Nacht auf einen schwer verwundeten Mann treffen, wächst ihr Misstrauen gegenüber dem Fremden. Und als auch noch Calvin verschwindet, steigert sich ihr Misstrauen in panische Angst. Wem können sie noch trauen? Schon bald wird ihr Trip zu einem höllischen Alptraum.","image":"https:\/\/images.tvtv.de\/tvbild\/358c7a9ccbcdd02356d0df88adcecf726b07b5d6.jpg?x=548&y=366\/lass-ihn-nicht-rein","genre":"Film, Horrorfilm","start":1598234700,"stop":1598239500,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598239500":{"channel":"SILVERLINE","title":"Die Kinder des Señor Noble","descr":"Der erfolgreiche Geschäftsmann Germán Noble muss feststellen, dass seine drei Kinder Bárbara, Javi und Cha maßlos verwöhnt sind, nur von seinem Geld leben und keinen Beruf ausüben. Deswegen beschließt er, ihnen ihre materiellen Besitztümer wegzunehmen, den Geldhahn zuzudrehen und sie somit zur selbstständigen Arbeit zu zwingen. Die Drei ziehen also gezwungenermaßen in das freistehende, brüchige Haus des Großvaters und begeben sich auf Pfade, die sie noch nie beschritten haben: die Jobsuche. Turbulente Abenteuer warten auf die drei erwachsenen Kinder, die es gewohnt sind, in Saus und Braus zu leben und dem Luxus zu frönen. Aber Germán muss sich auch an die eigene Nase fassen, denn auch er hat seinen Teil zur Situation beigetragen – schließlich hat er mehr Zeit als Geschäftsmann denn als Vater verbracht.","image":null,"genre":"Film, Komödie","start":1598239500,"stop":1598246100,"country":"MEX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}