{"1604729100":{"channel":"SILVERLINE","title":"Another Wolfcop","descr":"Ein Bilderbuch-Cop war Lou nie: Alkoholabhängig, respektlos und ohne Motivation ging er seinem Job nach. Mehr oder weniger zumindest. Bis sich sein eintöniges, vom Suff geprägtes Leben auf einen Schlag ändert. Eines Nachts wird er nichtsahnend nach einem seiner Saufgelage von einer okkulten Satans-Sekte in einen reißenden Werwolf verwandelt. Bei Vollmond sorgt Lou fortan als betrunkener Wolfcop für Ordnung und Gerechtigkeit. Mit einem unstillbaren Hunger nach Gerechtigkeit, Donuts und Schnaps. Er ist knallhart. Er ist Cop. Und er ist ein Werwolf.","image":"https:\/\/images.tvtv.de\/tvbild\/f3f25a32aad8b368879304d26f4eaa86ce084f05.jpg?x=548&y=366\/another-wolfcop","genre":"Film, Horrorfilm","start":1604729100,"stop":1604733900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604733900":{"channel":"SILVERLINE","title":"Sex nach Alphabet(t) Sex nach Alphabet(t)","descr":"Eine Gruppe von Collegestudenten: Sie wollen die Mädels alphabetisch verführen – von A-Z. Je seltener der Anfangsbuchstabe des Nachnamens ist, desto höher ist der Preis. Doch dann lernt Miles ein Mädchen kennen, das ihm eine hohe Quote einbringen würde: Der Name beginnt mit einem \"X\". Zu dumm nur, daß er sich tatsächlich in sie verliebt hat, und sich nun zwischen ihr und seinem sicheren Sieg entscheiden muß.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bc782813d4dfdf47733ce62dd869ed3b7bee86.jpg?x=548&y=366\/sex-nach-alphabett-sex-nach-alphabett","genre":"Film, Komödie","start":1604733900,"stop":1604739000,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604739000":{"channel":"SILVERLINE","title":"London Pitbulls","descr":"Damien ist ein Polizist mit einer dunklen Vergangenheit. Bevor er Mitglied in der britischen Spezialeinheit \"London Pitbulls\" wurde, war er ein knallharter Fussballrowdy und kein Unbekannter in der Szene. Beim Ausbruch der Londoner Unruhen erleben die Stadtbewohner eine Gewaltorgie aus Plünderungen und Zerstörung. Tausende Randalierer stecken ganze Stadtteile in Brand. Zehntausende Polizisten – darunter auch Damien – sind im Einsatz, um das Chaos in den Griff zu bekommen. Als sich die Gewaltspirale immer weiter dreht, steht er plötzlich zwischen den Fronten. Er wird schlagartig mit seiner Vergangenheit konfrontiert. Doch dieses Mal steht er auf der anderen Seite des Gesetzes und muss sich für sein neues Leben oder seine gewalttätigen Freunde entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/da8c2347b94509dc3706fcbda39b5591d60ca227.jpg?x=548&y=366\/london-pitbulls","genre":"Film, Krimi","start":1604739000,"stop":1604744100,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604744100":{"channel":"SILVERLINE","title":"Gefesselt – Wake in Fear","descr":"Als Chloe (Caitlin Stasey) in einem schmutzigen Raum erwacht – ohne jegliche Erinnerung daran, wie sie dort gelandet ist – sitzt der Schreck tief. Dass sie nicht allein ist, bietet ihr keinen Trost – denn die anderen gefangenen Frauen sind bewusstlos. Panik steigt in ihr auf und die Angst lässt sie fast wahnsinnig werden, als plötzlich ein maskierter Psychopath hereinkommt, eine der wehrlosen Frauen als sein Opfer erwählt, mitnimmt und schließlich tötet. Und der Killer stoppt danach nicht etwa, sondern beginnt von vorn mit der Prozedur: So ermordet er eine Frau nach dem anderen. Chloe hat keine Wahl, wenn sie nicht die nächste werden will: Ihr steht ein knallharter Kampf ums Überleben bevor, sie muss sich schnelll etwas einfallen lassen. Der Wettlauf gegen die Zeit ist bereits im Gange, denn hinter der Tür lauert der sichere Tod.","image":null,"genre":"Film, Horrorfilm","start":1604744100,"stop":1604749200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604749200":{"channel":"SILVERLINE","title":"Blindspot","descr":"Während ihr Mann in einer fremden Stadt auf Geschäftsreise ist, wartet die junge und schöne Anya (Maike Moeller Bornstein) auf ihren geheimen Liebhaber. Doch als die leichtbekleidete Frau die Tür öffnet, wird sie von einem Fremden mit Pistole (Johnny Melville) überwältigt, entkleidet und gefesselt. Ein Psychokrieg um Leben und Tod scheint zwischen dem Opfer und ihrem Peiniger zu entbrennen, doch dann wird klar, dass die ganze Situation nur gespielt und Teil einer Therapie für Anya ist. Der Fremde mit Waffe ist ihr Psychiater. Doch das entwickelte Szenario lässt sich nicht so einfach wieder abbrechen als wirkliche Lust und Gefühle zwischen den beiden Rollenspielern entstehen. Ihr Spiel wird zur Realität, welches in dieser Form nicht nur für Arzt und Patient verhängnisvolle Folgen haben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e60f10a61370956e8b7ed2a97e6d4f5c92247e5c.jpg?x=548&y=366\/blindspot","genre":"Film, Drama","start":1604749200,"stop":1604754000,"country":"NL","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"SILVERLINE","title":"The Invoking – Das Böse schläft nie","descr":"Samantha Harris erbt ein Haus von einer Familie, die sie zu deren Lebzeiten nie kennen gelernt hat. Gemeinsam mit ihren Freunden Caitlin, Roman Josh Truax und Eric macht sie sich auf ins ländliche Sader Ridge, um das Anwesen zu besichtigen. Dort angekommen, wird Samantha plötzlich von grauenvollen Visionen geplagt. Die Dämonen wollen keine Ruhe geben.","image":"https:\/\/images.tvtv.de\/tvbild\/77abee96ecbb194d73dc2c8a48b92444a2d164d7.jpg?x=548&y=366\/the-invoking-das-boese-schlaeft-nie","genre":"Film, Horrorfilm","start":1604754000,"stop":1604759100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604759100":{"channel":"SILVERLINE","title":"Schneider vs. Bax","descr":"Das designierte Opfer, der Schriftsteller Bax, ist angeblich eine ganz einfache Nummer. Denn so bürgerlich es bei Schneider zugeht, so verpeilt und planlos ist der aus Überzeugung koksende Bax. Während Schneider mit großer Ordnungsliebe die Tat präpariert, falsche Schnurrbärte und Täterfahrzeuge dirigiert, stellt sich in Bax idyllischem Sommerhäuschen im Naturschutzgebiet größte Unordnung her: seine depressive Tochter kommt auf Besuch und bringt ihre Streitlust mit. Erst ein Anruf erinnert ihn daran, dass er heute noch etwas zu erledigen hat: den Profikiller Schneider nämlich, der sich mit raschen Schritten in Schussnähe begibt. Gerade hat Schneider Stellung im Schilf bezogen – da ruft ihn der Naturschutz zur Ordnung. Und Bax hat kaum seine Tochter unter Kontrolle gekriegt, als sein schmieriger Vater mit neuer Freundin vor der Tür steht. Wer soll da vernünftig morden?!","image":null,"genre":"Film, Thriller","start":1604759100,"stop":1604765100,"country":"B\/NL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604765100":{"channel":"SILVERLINE","title":"Entscheidung am Yellow Rock","descr":"Auf der Suche nach einem verschollenen Verwandten und dessen Sohn heuert Max Dietrich (James Russo) vier Männer an, die ihn ins Indianergebiet führen sollen. Mit der Hilfe der Ärztin Sarah Taylor (Lenore Andriel) erhalten sie die Erlaubnis, sich im Gebiet der Black Paw aufzuhalten und durch den Yellow Rock zu reiten. Fährtensucher Tom Hanner (Michael Biehn) soll die Verschollenen aufspüren, damit diese geborgen und unversehrt nach Hause zurückgebracht werden können. Aber das Gebiet des Stammes scheint ein dunkles Geheimnis zu verbergen, denn schon bald werden die Besucher von einem alten Fluch eingeholt und erkranken an einem seltsamen Fieber. Völlig entkräftet müssen sie sich durch die Wildnis schlagen und dabei noch versuchen, die Vermissten zu retten, ohne selber dabei ums Leben zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/222e58748b48869c74c1e16c4675f98319150d91.jpg?x=548&y=366\/entscheidung-am-yellow-rock","genre":"Film, Western","start":1604765100,"stop":1604770500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604770500":{"channel":"SILVERLINE","title":"Besessen – Der Teufel in mir","descr":"Alexandra kehrt gerade aus den Sommerferien zurück und wohnt wieder mit ihren Freundinnen Jessica und Breanne zusammen in einer WG. Nach einer wilden Party lässt sich Alexandra dazu überreden, sich die Zukunft mit ihrem Freund Brian vorhersagen zu lassen. Doch dabei geht etwas furchtbar schief, woran sich der Teenager am nächsten Tag schon nicht mehr erinnern kann. Doch das ganze hat Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/88eb02d14f5929371bebf9fb873ed9daf9725371.jpg?x=548&y=366\/besessen-der-teufel-in-mir","genre":"Film, Horrorfilm","start":1604770500,"stop":1604776500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SILVERLINE","title":"Tanz der toten Seelen","descr":"Die junge Mary stürzt bei einer Autofahrt mit zwei Freundinnen in einen Fluß. Zwar ist sie die einzige Überlebende, doch Frieden findet sie nicht. Denn schemenhafte Gestalten und fratzenhafte Gesichter verfolgen sie nach ihrer Rettung – so gruselig, daß sich Herk Harveys intelligenter Horrorfilm in den sechziger Jahren rasch zum Kultstreifen entwickelte. Foto: Candace Hilligoss","image":"https:\/\/images.tvtv.de\/tvbild\/d20d8dc9ae1a85b927cb49fe9be7489adfaf6531.jpg?x=548&y=366\/tanz-der-toten-seelen","genre":"Film, Horrorfilm","start":1604776500,"stop":1604781300,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1604781300":{"channel":"SILVERLINE","title":"The Loreley's Grasp","descr":"Eine kleine Ortschaft am Rhein wird von einer blutrünstigen Bestie heimgesucht. Nachts, im fahlen Licht des Mondes, erscheint das Monster um seinen Opfern das Herz heraus zu reissen. Der erfahrenen Jäger Sigurd wird beauftragt der Bestie Einhalt zu gebieten. Doch er hat nicht mit der Loreley gerechnet, die einer alten Sage nach, sich die Herzen junger Menschen holt.","image":"https:\/\/images.tvtv.de\/tvbild\/f9d5bfc219b25d48989206c96263d0a1b024034d.jpg?x=548&y=366\/the-loreleys-grasp","genre":"Film, Horrorfilm","start":1604781300,"stop":1604786700,"country":"E","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604786700":{"channel":"SILVERLINE","title":"Sexy Killer","descr":"Eine geheimnisvolle Mordserie lichtet die Reihen an einem spanischen Campus, doch niemand käme auf die Idee, die hübsche Medizinstudentin Barbara zu verdächtigen. Diese aber tötet, was immer ihr Missfallen erregt. In dem schüchternen Pathologen Tomas wittert sie einen Gleichgesinnten, doch Tomas ist alles andere als ein Mörder. Er hat sogar eine Maschine konstruiert, um Tote wiederzubeleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8c5f769b606ef24a1ba8409cfbf44909cf31c89f.jpg?x=548&y=366\/sexy-killer","genre":"Film, Horrorfilm","start":1604786700,"stop":1604792100,"country":"E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604792100":{"channel":"SILVERLINE","title":"Clown Town","descr":"Diese Stadt wird von Killer-Clowns regiert. Das müssen Sarah und ihre Freunde schmerzlich feststellen. Eigentlich wollten sie nur Spaß haben und eine schöne Reise durchs Land machen. Aber schon bald nimmt dieser Trip eine Tödliche Wendung. Scheinbar zufällig werde die vier Freunde in eine abgelegene Kleinstadt namens Clinton gelockt. Nichts ahnend beschließen sie in dem ausgestorbenen Ort über Nacht Rast zu machen. Doch schnell merken sie, dass ihr Leben in großer Gefahr ist. Psychopathische Killer-Clowns machen Jagd auf die Neuankömmlinge. Und sie schrecken vor nichts zurück.","image":null,"genre":"Film, Horrorfilm","start":1604792100,"stop":1604797500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604797500":{"channel":"SILVERLINE","title":"Human Traffic","descr":"Losziehen…Feiern…und Abheben… Sex, Drogen, Clubs, Parties – Wochenende ist angesagt. Feiern bis zum Abwinken. Jip und seine Clique ziehen los. Sie haben knapp 48 Stunden. 48 Stunden Dampf abzulassen, 48 Stunden zum Abtanzen, 48 Rausch…Dann beginnt wieder der langweilige Alltag, den sie bis zum nächsten Partywochenende überstehen müssen. Eine Reise durch die englische Rave-Szene Ende der 90er.","image":"https:\/\/images.tvtv.de\/tvbild\/ef39a99ae88d5072381520e96407a4097fe7aa23.jpg?x=548&y=366\/human-traffic","genre":"Film, Krimi","start":1604797500,"stop":1604803800,"country":"GB\/IRL","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604803800":{"channel":"SILVERLINE","title":"Battle of the Undead","descr":"Eine israelische Eliteeinheit wird auf eine geheime Mission tief ins libanesische Feindesland geschickt. Ihr Auftrag, einen Wissenschaftler der Hezbollah zu entführen. Zu spät merken sie, dass in der Wüste eine Plage von biblischen Ausmaßen auf sie wartet – Blutrünstige Zombies mit einem unstillbaren Hunger auf Menschenfleisch. Um zu überleben muss sich die Truppe mit ihren Feinden verbünden, nur gemeinsam haben sie eine Chance im Kampf gegen eine Horde rasender Untoter.","image":"https:\/\/images.tvtv.de\/tvbild\/c74de5769bd2c86c95d5529a64539909506cca6b.jpg?x=548&y=366\/battle-of-the-undead","genre":"Film, Actionfilm","start":1604803800,"stop":1604809800,"country":"ISR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604809800":{"channel":"SILVERLINE","title":"Tage der Freiheit – Schlacht um Mexico","descr":"Unter der Führung von General Ignacio Zaragoza stellt sich eine mexikanische Armee am 5. Mai 1862 gegen die Invasoren der französischen Expeditionsarmee. Es kommt zur historischen Schlacht bei Puebla, einer besonders wichtigen Auseinandersetzung im Verlaufe der Französischen Intervention in Mexiko. Lediglich 4000 Soldaten stehen den Mexikanern zur Verfügung, um gegen die deutlich überlegenen Franzosen anzutreten. Diese verfügen außerdem nur über wenig Erfahrung und haben keine militärische Ausbildung erhalten. Die meisten von ihnen sind lediglich Guerilla-Kämpfer und schlecht bewaffnet. Doch General Zaragoza ist fest entschlossen, aus dem lose zusammengewürfelten Haufen eine schlagfeste Truppe zu machen, die ihre Heimat beschützen und die Franzosen aus ihrem Land vertreiben kann.","image":null,"genre":"Film, Historienfilm","start":1604809800,"stop":1604817300,"country":"MEX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}