{"1601962200":{"channel":"SILVERLINE","title":"Zoo","descr":"Die Beziehung von John und Karen ist auf dem Scheideweg, während sich eine Pandemie auf der Welt ausweitet. Ihre ehemalige Verliebtheit löst sich in einer Scheidung auf, doch während die Pandemie voranschreitet, stehen immer mehr Tote erneut auf. John und Karen verbarrikadieren sich in ihrer Wohnung und müssen sich erneut zusammenraufen, um die Geschehnisse vor der eigenen Haustür zu verarbeiten und vor allem auch zu überleben. Schließlich steht nicht nur ihre Liebe auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/30d432de6712fa8ea0aa21f4bedfd1b7a63388e2.jpg?x=548&y=366\/zoo","genre":"Film, Horrorfilm","start":1601962200,"stop":1601967900,"country":"DK\/S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601967900":{"channel":"SILVERLINE","title":"The Loreley's Grasp","descr":"Eine kleine Ortschaft am Rhein wird von einer blutrünstigen Bestie heimgesucht. Nachts, im fahlen Licht des Mondes, erscheint das Monster um seinen Opfern das Herz heraus zu reissen. Der erfahrenen Jäger Sigurd wird beauftragt der Bestie Einhalt zu gebieten. Doch er hat nicht mit der Loreley gerechnet, die einer alten Sage nach, sich die Herzen junger Menschen holt.","image":"https:\/\/images.tvtv.de\/tvbild\/f9d5bfc219b25d48989206c96263d0a1b024034d.jpg?x=548&y=366\/the-loreleys-grasp","genre":"Film, Horrorfilm","start":1601967900,"stop":1601973300,"country":"E","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1601973300":{"channel":"SILVERLINE","title":"Narx","descr":"New Yorks Antidrogeneinheit wurde von kriminellen und korrupten Cops unterwandert, die auch über die Leichen der eigenen Leute gehen. Detective Agostini weiß das, und obwohl er sich mit der schwangeren Geliebten längst aus dem gefährlichen Metier zurückziehen wollte, erklärt er sich ein letztes mal bereit, den Undercover-Cop zu geben in der Bande des gemeingefährlichen Großdealers Big Ed.","image":"https:\/\/images.tvtv.de\/tvbild\/632ccf0acb088abad9362163cd62d1d69fece643.jpg?x=548&y=366\/narx","genre":"Film, Actionfilm","start":1601973300,"stop":1601979000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601979000":{"channel":"SILVERLINE","title":"Der Fluch von Downers Grove","descr":"Die Highschool im beschaulichen Ort Downers Grove wird von einem fürchterlichen Fluch befallen. Jedes Jahr kommt ein Schüler der Abschlussklasse auf brutale Art und Weise ums Leben. Die diesjährige Absolventin Chrissie sieht die Sache skeptisch, denn an etwas Übernatürliches will sie nicht glauben. Ihre Freundin Tracy hingegen ist von der Angst befallen, dass der Fluch als nächstes sie treffen könnte.","image":null,"genre":"Film, Horrorfilm","start":1601979000,"stop":1601984400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601984400":{"channel":"SILVERLINE","title":"Marfa Girl","descr":"Der 16-jährige Adam (Adam Mediano) fristet sein langweiliges Leben in der Kleinstadt Marfa. Er vertreibt sich die Zeit mit Frauen, bis sich ein Strudel aus Drogen und Gewalt auftut und er in Marfa zu versauern droht.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b72555a6f557e9dddcbf9edaab14fed06f882f.jpg?x=548&y=366\/marfa-girl","genre":"Film, Drama","start":1601984400,"stop":1601991000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601991000":{"channel":"SILVERLINE","title":"Dark House","descr":"Nick Di Santo besitzt eine dunkle Fähigkeit: Wenn er Menschen berührt, sieht er, wie sie einmal sterben werden. An seinem 23. Geburtstag wird er in die psychiatrische Klinik gerufen, in der seine Mutter seit seiner Kindheit lebt. Sie eröffnet ihm, dass sein Vater, von dem er dachte, er sei tot, tatsächlich noch am Leben sei. Und nicht nur das, er kennt auch das Geheimnis hinter Nicks Gabe. Also macht Nick sich zusammen mit seinem besten Freund Ryan und seiner Freundin Eve auf die Suche nach ihm. Die Spur führt zu einer abgelegenen, verlassenen Villa, die in einer Stadt liegt, die auf keiner Karte zu finden ist. Nick kennt die Villa aus Kindheitsträumen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2f786bf15b1c0ffe42c02c94b5a5433a41d34bc.jpg?x=548&y=366\/dark-house","genre":"Film, Horrorfilm","start":1601991000,"stop":1601997300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601997300":{"channel":"SILVERLINE","title":"V\/H\/S: Viral","descr":"In Los Angeles liefert sich die Polizei eine rasante Verfolgungsjagd mit einem Eiswagen, die für viel Aufsehen sorgt. Etliche Jugendliche säumen die Straßen und filmen mit Videokameras und Handys das Geschehen, um durch spektakuläre Aufnahmen vielleicht den nächsten viralen Video-Hit einzufangen. Doch die sensationslüsternen Jugendlichen ahnen nicht, dass hinter der Verfolgung weit mehr steckt und sie unwissend in tödliche Ereignisse hineingezogen werden, die sie selber auf makabere Weise zum nächsten viralen Clip machen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd9f6399899ae3647605a352fd0e9218f25aa2f.jpg?x=548&y=366\/vhs-viral","genre":"Film, Horrorfilm","start":1601997300,"stop":1602002400,"country":"USA\/E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602002400":{"channel":"SILVERLINE","title":"Dark Waters","descr":"Die Britin Elisabeth reist auf der Suche nach ihrer Familiengeschichte gen Osteuropa. In einem ukrainischen Kloster hat sie ihre Mutter unter mysteriösen Umständen zur Welt gebracht. Kaum angekommen, merkt Elisabeth, dass die Nonnen einer Religion anhängen, die nicht wirklich christlich ist. Etwas Altes und im Kloster Omnipräsentes wird verehrt und vom Ausbruch in die Welt der Menschen abgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4c6cfb763ebdf6fd32a14daf419a88a612e0dfcb.jpg?x=548&y=366\/dark-waters","genre":"Film, Horrorfilm","start":1602002400,"stop":1602008100,"country":"UA\/RUS\/I\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602008100":{"channel":"SILVERLINE","title":"Puppet Master 2 – Die Rückkehr","descr":"Die dämonischen Puppen holen ihren toten Meister Andre Toulon zurück ins Leben. Er soll ihnen helfen, weitere Morde zu begehen. Denn die Gehirne der Toten brauchen die Mörderpuppen, um überleben zu können. Als Opfer hat sich das teuflische Spielzeug eine Gruppe amerikanischer Forscher ausgesucht. Darunter befindet sich auch Carolyn Bramwell. Diese gleicht Andres toter Frau aufs Haar ...","image":"https:\/\/images.tvtv.de\/tvbild\/b6ee0512dbee9e609e276275614a59caff23ebe4.jpg?x=548&y=366\/puppet-master-2-die-rueckkehr","genre":"Film, Horrorfilm","start":1602008100,"stop":1602013500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602013500":{"channel":"SILVERLINE","title":"Wrong","descr":"Dolphs Hund verschwindet eines Tages spurlos. Auf der Suche nach seinem geliebten Vierbeiner trifft Dolph auf eigenartige Gestalten, etwa auf den zwielichtigen Guru Chang, der in die Hundeentführung involviert zu sein scheint, aber auch nicht weiß, wo sich der Hund nun befindet. Von einem Hunde-Detektiv erhofft sich Dolph Klärung, doch der hat selbst professionelle Hilfe psychiatrischer Art nötig. So wird die Suche nach dem Hund für Dolph zu einer Odyssee zu sich selbst.","image":null,"genre":"Film, Komödie","start":1602013500,"stop":1602019200,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602019200":{"channel":"SILVERLINE","title":"Puppet Master 2 – Die Rückkehr","descr":"Die dämonischen Puppen holen ihren toten Meister Andre Toulon zurück ins Leben. Er soll ihnen helfen, weitere Morde zu begehen. Denn die Gehirne der Toten brauchen die Mörderpuppen, um überleben zu können. Als Opfer hat sich das teuflische Spielzeug eine Gruppe amerikanischer Forscher ausgesucht. Darunter befindet sich auch Carolyn Bramwell. Diese gleicht Andres toter Frau aufs Haar ...","image":"https:\/\/images.tvtv.de\/tvbild\/b6ee0512dbee9e609e276275614a59caff23ebe4.jpg?x=548&y=366\/puppet-master-2-die-rueckkehr","genre":"Film, Horrorfilm","start":1602019200,"stop":1602024600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602024600":{"channel":"SILVERLINE","title":"Blood Night – Die Legende von Mary Hatchet","descr":"Die junge Alissa feiert zusammen mit ihren Freunden, anlässlich des Todestages der Axt-Mörder-Legende \"MARY HATCHET\", eine große Party. Plötzlich ist einer ihrer Freunde verschwunden. Sofort machen sich die Jugendlichen auf die Suche nach ihm. Auf ihrem Weg begegnen sie dem alten Gus, der ihnen noch gehörig Angst einjagt. Denn der Geist von Mary Hatchet soll sich in dieser Nacht herumtreiben auf der Suche nach frischen jungen Leibern, zum Abschlachten. Als dann einer nach dem anderen verschwindet, kommt den Überlebenden ein grausamer Verdacht. Aber, es ist bereits zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/ec1f7fede4d2c76217c727fab3e95dfc4051aeda.jpg?x=548&y=366\/blood-night-die-legende-von-mary-hatchet","genre":"Film, Horrorfilm","start":1602024600,"stop":1602029700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602029700":{"channel":"SILVERLINE","title":"Sons of Terror – Das Böse im Menschen","descr":"Brandon steht kurz vor dem Abschluss der High School und hat bereits bei den Marines unterschrieben, um seinem Bruder zu folgen, der im Irak kämpft. Für Einwanderer und besonders die Moslems darunter hat Brandon nicht viel übrig, erst recht, nachdem sich er und seine Freunde die Enthauptung einer westlichen Geisel im Internet ansahen. In einem indischstämmigen Mitschüler, der ihnen zur falschen Zeit am falschen Ort über den Weg läuft, findet die Clique ein geeignetes Opfer, um ihr Mütchen zu kühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/97b13ea54ad9921e429647e1ae4457ef0413438c.jpg?x=548&y=366\/sons-of-terror-das-boese-im-menschen","genre":"Film, Krimi","start":1602029700,"stop":1602034800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602034800":{"channel":"SILVERLINE","title":"Blood Hunt","descr":"Ein romantischer Ausflug mit dem Ziel, Beziehungsprobleme in den Griff zu bekommen, nimmt ein jähes Ende als sie in die Fänge des personifizierten Bösen geraten. An einer Tankstelle begegnen Dean und Claire einem unheimlichen Fremden, der sich aggressiv verhält und sie bedrängt. Der Bedrohung zunächst entkommend, folgt zugleich der zweite Schreck als sie mit dem Auto mitten in den Outbacks liegenbleiben. Dies bemerkt der ganz zufällig vorbeifahrende Psychopath von der Tankstelle und macht mit seinen nicht weniger grimmigen Freunden Halt auf dem Highway des Todes. Sie entführen das Paar auf eine entlegene und verlassene Farm und erteilen ihnen eine Lektion in Sachen Terror. Die vier Hinterwäldler missbrauchen, foltern und demütigen ihre Opfer. Dean und Claire versuchen alles, ihren Peinigern zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da56ca5b118c0b3cc10f12e68bd8464652b5bd4d.jpg?x=548&y=366\/blood-hunt","genre":"Film, Horrorfilm","start":1602034800,"stop":1602039000,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602039000":{"channel":"SILVERLINE","title":"Buffalo Soldiers '44 – Das Wunder von St. Anna","descr":"Italien, Herbst 1944: Der Zweite Weltkrieg hat die Toskana erreicht. Die Deutsche Wehrmacht hat ihre letzte Verteidigungslinie errichtet, um den Vormarsch der Alliierten aufzuhalten. Die 92. Infanterie-Division der US-Armee versucht, diese Stellung am Serchio-Fluss zu durchbrechen. Mit dabei sind die vier afroamerikanischen Buffalo Soldiers Hector, Stamps, Bishop und Sam. Während eines Angriffs werden sie von ihrer Einheit abgeschnitten und retten einen italienischen Jungen, den sie in ein nahegelegenes Dorf bringen. Dort erfahren sie etwas, das ihnen in ihrer Heimat verwehrt wird: Gleichberechtigung, Menschlichkeit und Respekt. Gemeinsam mit Partisanen und den Einwohnern des Dorfes bereiten sie sich auf den kurz bevorstehenden Gegenangriff der Wehrmacht vor.","image":null,"genre":"Film, Kriegsfilm","start":1602039000,"stop":1602048600,"country":"USA\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}