{"1600666800":{"channel":"SILVERLINE","title":"Dark Awakening","descr":"Die Familie Thomas zieht in das leerstehende Haus des Großvaters. Bald wird ihr Sohn Danny von den Geistern toter Mädchen heimgesucht. Diese sind anscheinend einst ermordet worden und bitten nun Danny um Hilfe. Dessen entsetzte Mutter Jennifer wendet sich an den Pater Donovan O'Malley. Darüber hinaus forscht sie in Zeitungsarchiven nach Hinweisen. Die Ergebnisse versetzen sie zu Recht in Panik.","image":"https:\/\/images.tvtv.de\/tvbild\/413c4202f174886115bc16768afaf061aa1d0010.jpg?x=548&y=366\/dark-awakening","genre":"Film, Horrorfilm","start":1600666800,"stop":1600672500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600672500":{"channel":"SILVERLINE","title":"Besessen – Der Teufel in mir","descr":"Alexandra kehrt gerade aus den Sommerferien zurück und wohnt wieder mit ihren Freundinnen Jessica und Breanne zusammen in einer WG. Nach einer wilden Party lässt sich Alexandra dazu überreden, sich die Zukunft mit ihrem Freund Brian vorhersagen zu lassen. Doch dabei geht etwas furchtbar schief, woran sich der Teenager am nächsten Tag schon nicht mehr erinnern kann. Doch das ganze hat Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/88eb02d14f5929371bebf9fb873ed9daf9725371.jpg?x=548&y=366\/besessen-der-teufel-in-mir","genre":"Film, Horrorfilm","start":1600672500,"stop":1600678500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600678500":{"channel":"SILVERLINE","title":"Prank","descr":"Connor, Jordan und Chunk werden auf ihrer Schule als Außenseiter gehänselt und geächtet. Insbesondere Connor kommt nach einem besonders bitteren Streich, der ein gebrochenes Nasenbein nach sich gezogen hat, zu dem Schluss, dass sein Leiden allmählich ein Ende haben muss und tüftelt einen Plan für einen eigenen bösen Spaß aus. Dafür holt er seine beiden Freunde mit ins Boot. Ihre Peiniger Dax und Omar sollen endlich für ihre Taten bezahlen. Vor laufender Kamera wollen sie ihren eigentlich harmlosen Racheakt inszenieren und sich dadurch aus der Opferrolle befreien. Aber bevor sie es sich versehen, haben sie es bereits zu weit getrieben und müssen mit den blutigen Konsequenzen klarkommen, die ihr Tun heraufbeschworen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d5557b61cb9f2c427c512723793d9117f2012c.jpg?x=548&y=366\/prank","genre":"Film, Krimi","start":1600678500,"stop":1600683600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600683600":{"channel":"SILVERLINE","title":"Final Cut – Die letzte Vorstellung","descr":"Da seine Arbeit als Filmvorführer im digitalen Zeitalter überflüssig geworden ist, beschließt Stuart (Robert Englund) sich an der Generation zu rächen, die keinen Wert mehr auf seine Fähigkeiten legt. Kurzerhand lockt er Martin (Finn Jones) und Allie (Emily Berrington), ein junges Liebespärchen, in ein Kino, um sie zu unfreiwilligen Darstellern in seinem eigenen Horror-Realfilm-Projekt zu machen. Die Räumlichkeiten des Lichtspielhauses mit Kameras überwachend und obendrein mit einer Handkamera ausgerüstet, filmt Stuart die beiden bei ihrem verzweifelten Versuch, wieder aus dem Horror-Kino zu entkommen. Dabei hilft der psychotische Filmvorführer hin und wieder auch etwas nach, um seinem grausamen Live-Film die nötige Albtraum-Komponente zu verleihen. Allie und Martin können dem Schreckens-Szenario offenbar nicht entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/bcf7fde0e92708728a25aad1bb9e4b762c74005f.jpg?x=548&y=366\/final-cut-die-letzte-vorstellung","genre":"Film, Thriller","start":1600683600,"stop":1600689000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600689000":{"channel":"SILVERLINE","title":"Miss Zombie","descr":"Sara lebt in Japan. Doch sie lebt nicht wirklich. Als Untote muss sie bei einer wohlhabenden Familie niedere Arbeiten verrichten. Sie ist Zombie der untersten Stufe – ungefährlich sofern korrekt gefüttert – wird als seelenloses Objekt behandelt, erniedrigt und benutzt. Als der kleine Sohn der Familie bei einem Unfall stirbt, zeigt sich, welche Kreaturen in dieser Gemeinschaft wirklich Menschlichkeit und Empathie besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/2aa55a082f2526f1eddaf12c7c14b226460e71e5.jpg?x=548&y=366\/miss-zombie","genre":"Film, Horrorfilm","start":1600689000,"stop":1600694400,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600694400":{"channel":"SILVERLINE","title":"I'll take your Dead","descr":"William beseitigt Leichen, die Gangmitglieder bei ihm abladen. Als eine vermeintlich tote Frau sich jedoch als quicklebendig erweist, pflegt William sie gesund und gerät so in einen Bandenkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/866d7884ee9fae092b755524e27bb7f75ee476c1.jpg?x=548&y=366\/ill-take-your-dead","genre":"Film, Horrorfilm","start":1600694400,"stop":1600699500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600699500":{"channel":"SILVERLINE","title":"I Will Follow You Into the Dark","descr":"Als ihr Vater ihr auf dem Totenbett erzählt, dass er einen Fehler gemacht habe und es ein Leben nach dem Tod nicht gebe, ist Sophia erschüttert und versinkt in eine tiefe Depression. Überzeugt davon, dass nach dem Tod nichts mehr auf sie wartet, sie ihre Eltern niemals wieder sehen wird und das Leben auf Erden sinnlos ist, zieht sie sich zunehmend zurück. Doch dann begegnet sie zufällig dem jungen Adam, zu dem sie nach anfänglichen harmlosen Flirts schnell eine Beziehung aufbaut. Adam lebt in einem Apartmentgebäude, das angeblich von Geistern heimgesucht wird. Eines Tages ist Adam verschwunden und in seiner Wohnung bleibt eine Blutspur zurück, die in die oberen Geschosse des Gebäudes führt. Sophia folgt dieser und was sie auf dem Dachboden entdeckt, spricht deutlich dafür, dass es eine Existenz nach dem Tod gibt.","image":null,"genre":"Film, Drama","start":1600699500,"stop":1600706400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600706400":{"channel":"SILVERLINE","title":"Red Army Hooligans","descr":"Tony, einst der Anführer einer berüchtigten Hooligan-Gruppierung muss sich nach einer schweren Kopfverletzung, die er sich im Kampf gegen einen russischen Ultra zugezogen hat, eine Auszeit nehmen. Ein Leben ohne Gewalt und Nervenkitzel ist jedoch nichts für Tony und so kämpft er sich zurück in die Szene, denn die Fußball-Weltmeisterschaft in Russland steht bevor und er will Vergeltung.","image":"https:\/\/images.tvtv.de\/tvbild\/04e1d81626c3e299f795fe0334289dd2061a200e.jpg?x=548&y=366\/red-army-hooligans","genre":"Film, Krimi","start":1600706400,"stop":1600712100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"SILVERLINE","title":"Ghost Boat","descr":"Nachdem die zu Unrecht des Mordes an ihren zwei Schwestern und Eltern angeklagte Samantha Jenkins freigesprochen wurde, erholt sie sich zusammen mit Freunden auf der Motorjacht ihres toten Vaters von den Strapazen der Verhandlungen. Auf offener See streikt plötzlich der Motor und ein mysteriöser Unfall zwingt Samantha und Marc, allein auf dem Boot zurück zu bleiben. Auf mysteriöse Weise im Inneren des Bootes gefangen, erhält Samantha vom Bordcomputer Anweisungen sich selbst zu verstümmeln. Nachdem sie die grausamen Aufgaben erfüllt hat, wacht sie im Inneren des Schiffes jedoch völlig unverletzt auf. Bei ihrer Suche nach Erklärungen stößt Samantha schließlich auf ein Video, das das Rätsel um die Ermordung ihrer Familie aufklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/54fc65e0699b3e1678561bfd3504dc5ff6ac5b5d.jpg?x=548&y=366\/ghost-boat","genre":"Film, Horrorfilm","start":1600712100,"stop":1600717500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600717500":{"channel":"SILVERLINE","title":"Shed of the Dead","descr":"Genrefavoriten wie Kane Hodder (Freitag der 13.), Bill Moseley (The Devil's Rejects) und Michael Berryman (The Hills Have Eyes) laden zu einer Splatter-Sause ein, die einem gleichzeitig die Luft aus dem Zwerchfell und die Farbe aus dem Gesicht treibt. So oder so – es wird Blut fließen. Reichlich Blut. Ein Höllenspaß in bester und schwärzester britischer Tradition!","image":"https:\/\/images.tvtv.de\/tvbild\/a51348bd042cbd228529b19092a8fd5fb56ad71f.jpg?x=548&y=366\/shed-of-the-dead","genre":"Film, Horrorfilm","start":1600717500,"stop":1600722900,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600722900":{"channel":"SILVERLINE","title":"Killer Ants","descr":"Das junge Paar Cory und Evan kehrt zurück zu ihren Wurzeln ins ländliche Texas um dort eine Familie zu gründen. Als Evan eine Stelle als Lehrer am hiesigen College annimmt beginnt für beide ein wahrer Albtraum.Neben Problemen an der Schule und Intrigen von Lehrern aus dem Kollegium bricht eine Walze der Verwüstung über Texas hinein. Das junge Pärchen schwebt in Lebensgefahr so wie alle Mitmenschen in Texas. Denn Milliarden Feuerameisen suchen Texas heim um einen verheerenden Schaden anzurichten.Sie schwärmen innerhalb von Sekunden aus...Sie attackieren zu Tausenden...Und sie töten in Minuten...Sie kommen um dich zu fressen!","image":"https:\/\/images.tvtv.de\/tvbild\/ffebc55f6c032a6418c5882258c37d3a7b1d9bf0.jpg?x=548&y=366\/killer-ants","genre":"Film, Horrorfilm","start":1600722900,"stop":1600727700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600727700":{"channel":"SILVERLINE","title":"Darling","descr":"Die junge, hübsche Darling nimmt einen Job als Haussitterin an und lässt sich dabei auch nicht von den Gerüchten über unheimliche Vorkommnisse, mysteriöse Selbstmorde und okkulte Rituale in dem alten Gebäude abschrecken. Als sie jedoch Geräusche im Haus hört und ein permanent verschlossenes Zimmer vorfindet, verfällt Darling zunehmend einem tödlichen Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/93e200df7bb4d99bb7beeb6afa16326ca9b07cbb.jpg?x=548&y=366\/darling","genre":"Film, Horrorfilm","start":1600727700,"stop":1600732500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600732500":{"channel":"SILVERLINE","title":"Nightmares in Red, White and Blue","descr":"Auf eine fast hundertjährige Geschichte blickt der amerikanische Horrorfilm zurück. Schon in der Stummfilmzeit nahm man Anleihen bei Klassikern, später befruchteten exilierte europäische Filmemacher Hollywood mit Techniken und Mythen. In den 50ern spiegelte das Horrorkino die Angst vor atomarer Zerstörung und außerirdischer Invasion, während in den 60er und 70er Jahren gesellschaftliche Umwälzungen ihren Niederschlag in Splatter-, Slasher- und Zombiefilm fanden. Heute sind Reality, Realitätsverlust und Folterhorror angesagt. Warum wohl. Unterhaltsame Dokumentation zum Thema Horrorfilm, gewidmet hundert Jahren amerikanischem Horrorkino mit speziellem Augenmerk auf Wechselwirkungen zwischen Leinwand und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/94a5d9ef6e34d7c437a802dee6d14106c4129d89.jpg?x=548&y=366\/nightmares-in-red-white-and-blue","genre":"Report, Dokumentation","start":1600732500,"stop":1600738500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600738500":{"channel":"SILVERLINE","title":"Tonight She Comes","descr":"Ein Mädchen ist spurlos verschwunden. Ihre Freundinnen Ashley und Lyndsey sind zunehmend besorgt. An einem entlegenen See lassen es sich die beiden Mädchen dennoch nicht entgehen, sich mit zwei Jungs zu vergnügen, fühlen sich alsbald aber schon wie magisch angezogen von einer einsamen Hütte, wo ihnen ihre Freundin wieder begegnet, allerdings nackt und verwandelt in etwas namenlos Böses. Panisch fliehen die Teenager, jedoch erwartet sie nichts Gutes.","image":"https:\/\/images.tvtv.de\/tvbild\/915a41637fa2a80d2fa69d38e4f118458c0c7061.jpg?x=548&y=366\/tonight-she-comes","genre":"Film, Horrorfilm","start":1600738500,"stop":1600743600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600743600":{"channel":"SILVERLINE","title":"Frozen Moment","descr":"Ein Busunfall löschte im Jahr 1977 das komplette High School Basketball-Team der Kleinstadt Rockwell aus. Dem Rest des malerischen Ortes bescherte das tragische Ereignis jedoch Unsterblichkeit: Seit vielen Jahren gibt es in Rockwell keine Todesfälle mehr, die Bewohner altern nicht und kennen keine Krankheiten. Die Zeit steht still, nichts verändert sich. Diese scheinbare Idylle findet jedoch ein jähes Ende, als der mysteriöse Neuankömmling Hawk Kodiak mitsamt einem Basketball auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/1148b63dda8430d9c17e4d1ab908f3643587d6f7.jpg?x=548&y=366\/frozen-moment","genre":"Film, Drama","start":1600743600,"stop":1600749600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}