{"1583211600":{"channel":"SILVERLINE","title":"Trap – Die Verlockung","descr":"Drehbuchautor Jung-min fühlt sich von seinen Kollegen nicht hinreichend gewürdigt und wird auch sonst beruflich nicht eben vom Glück verfolgt. So packt er seine sieben Sachen, um zwecks Inspiration in die Klausur der Provinz zu reisen. In einer einsamen Pension in den Bergen macht er Station und entdeckt die hübsche Yumi, die dort in einer seltsamen Symbiose mit dem wortkargen Wirt lebt und arbeitet. Yumi versteht ihre Reize geschickt einzusetzen und umgarnt Jung-min. Der verfällt dem Mädchen, und das hat böse Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/ffb177c6a7c8002da09741e332d7a7fe95517846.jpg?x=548&y=366\/trap-die-verlockung","genre":"Film, Drama","start":1583211600,"stop":1583218200,"country":"COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583218200":{"channel":"SILVERLINE","title":"Cosmopolis","descr":"Während in New York Demonstrationen und Unruhen stattfinden, kommt dem Milliardär Eric Packer bei einer Fahrt durch die verstopften Straßen von Manhattan der Sinn seines Daseins abhanden.","image":null,"genre":"Film, Drama","start":1583218200,"stop":1583224800,"country":"CDN\/F\/P\/I","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583224800":{"channel":"SILVERLINE","title":"Child of Satan","descr":"Nachdem schon ein fürchterlicher Unfall bei Allisons (Kacey Clarke) Babyparty das Kindermädchen in spe in Krankenhaus brachte, steht die Geburt des kleinen Neron scheinbar unter keinem guten Stern. Als dann Komplikation bei der Schwangerschaft auftreten und Neron als Frühgeburt das Licht der Welt erblickt, ist die Freude über den neuen Erdenbürger natürlich groß. Doch alle, die mit ihm in Kontakt kommen, ob Ärzte oder Angehörige, machen eine seltsame Wandlung durch. Kurzfristig erscheint es Allison so, als wenn alle Kontaktpersonen tiefschwarze Augen bekämen. Bald häufen sich die Todesfälle in Nerons Umkreis. Einzig Reverend Jones (Eric Roberts) erkennt das abgrundtief Böse, das von dem kleine Jungen ausgeht und er setzt alles daran Neron von diesen dämonischen Kräften zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0d6768457025527f5af8152739022e9920730895.jpg?x=548&y=366\/child-of-satan","genre":"Film, Horrorfilm","start":1583224800,"stop":1583230500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583230500":{"channel":"SILVERLINE","title":"The Last Seven","descr":"ls William aus seiner Bewusstlosigkeit erwacht, findet er sich verwirrt und alleine in einer Strasse Londons wieder. Es ist, als ob 7 Millionen Einwohner einfach verschwunden wären. Eine Bombe? Ein biologischer Angriff? Als er die Gegend erkundet, trifft er auf sechs weitere Menschen angeführt von dem Söldner Jack. Es scheint als wären sie die einzigen Überlebenden einer riesigen Katastrophe. Keiner vertraut dem anderen. Nachdem einer der Gruppe verschwindet und tot aufgefunden wird, ahnt Jack, dass sie nicht die einzigen Überlebenden in der Menschenleeren Stadt sind.","image":null,"genre":"Film, Thriller","start":1583230500,"stop":1583235900,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583235900":{"channel":"SILVERLINE","title":"The Caller","descr":"Mary hat sich gerade von ihrem gewalttätigen Ehemann getrennt und ist in eine neue Wohnung in einer neuen Stadt gezogen. Doch schnell hat sie der alte Lover ausgemacht und belästigt sie schon wieder mit sporadischen Besuchen. Da passt es eigentlich überhaupt nicht, als plötzlich das alte Telefon zu klingeln beginnt, eine gewisse Rose dran ist, und behauptet, aus dem Jahr 1979 anzurufen. Rose ruft wieder an, hat Probleme, die denen von Mary nicht unähnlich sind. Als Mary sich auf die rätselhafte Sache einlässt, öffnet sie die Tore für mehr, als ihr lieb ist.","image":null,"genre":"Film, Mystery","start":1583235900,"stop":1583241600,"country":"GB\/PUR","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583241600":{"channel":"SILVERLINE","title":"Punk Love","descr":"Sarah ist eine 15-jährige Teenagerin, die unter dem Missbrauch ihres Vaters leidet. Spike ist ein 21-jähriger junger Mann, der seine Hoffnung, als Musiker berühmt zu werden, fast aufgegeben hat. Beide halten sich mit kleineren Gaunereien gerade eben so über Wasser. Aber beide haben auch ihre hingebungsvolle und bedingungslose Liebe für einander – und diese lässt sie die größten Probleme wie ihre Drogensucht wenigstens zeitweise vergessen. Als Spike mit seiner Band erste Erfolge feiert, können die beiden zunächst auf eine bessere Zukunft hoffen. Wird ihre Liebe stärker sein als die Steine die ihnen überall in den Weg gelegt werden?","image":null,"genre":"Film, Drama","start":1583241600,"stop":1583246700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583246700":{"channel":"SILVERLINE","title":"The Devil You Know","descr":"Zoe will eine berühmte Schauspielerin werden, genau wie es ihre Mutter Kathryn einst war. Doch Zoe bekommt schnell zu spüren, dass sie immer im Schatten ihrer Mutter stehen wird, ganz egal welche Leistung sie bringt. Als Kathryn beschließt ein Comeback zu wagen und an ihre frühere Karriere anknüpfen will, wird Zoe völlig von der Bildfläche verdrängt. Scheinbar will niemand die Tochter engagieren, wenn auch die berühmte Mutter zur Verfügung steht. Doch auch Kathryn hat mit ihrem Neuanfang zu kämpfen. Seit sie wieder im Rampenlicht steht, bekommt sie immer mehr anonyme Briefe und wird erpresst.","image":null,"genre":"Film, Mystery","start":1583246700,"stop":1583251500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583251500":{"channel":"SILVERLINE","title":"Mumie des Grauens","descr":"In der Antike wurde Pharao Neferu von seinem Bruder lebendig mumifiziert und bekam dort, wo sonst das Herz sitzt, ein unschätzbar wertvolles Juwel eingesetzt. In der Gegenwart ist der Geschäftsmann Carl Rosencane gierig auf den Klunker und erpresst den Abenteuerarchäologen Jack Wells, ihm das teure Stück vor Ort zu besorgen. Dazu verpasst er Wells eine Kamerabrille, mit der er ständig über den Fortgang der Expedition informiert ist und notfalls selbst eingreifen kann. Doch das beeindruckt den wiedererweckten Neferu wenig.","image":null,"genre":"Film, Horrorfilm","start":1583251500,"stop":1583256300,"country":"VEN\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583256300":{"channel":"SILVERLINE","title":"The Black Hole","descr":"Musikstudentin Maddie beginnt, an ihrem Verstand zu zweifeln. Wenn sie sich unter Gruppen von Leuten befindet, verschwinden diese zuweilen von einer Sekunde auf die andere. Dann wiederum wird sie von anderen Menschen offensichtlich nicht wahrgenommen, oder taucht plötzlich an einem Ort anderen auf. Während die Schulpsychologin sich ratlos am Kopf kratzt, scheint ein Lehrer ihrer Schule, der charmante Mr. Willis, ähnliche Erfahrungen zu machen. Und was wissen die geheimnisvollen Men in Black, die plötzlich überall auftauchen?","image":"https:\/\/images.tvtv.de\/tvbild\/c6cd4edd06c43ee437c767af1d4aae8922005ea5.jpg?x=548&y=366\/the-black-hole","genre":"Film, SciFi-Film","start":1583256300,"stop":1583262900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1583262900,"stop":1583268000,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583268000":{"channel":"SILVERLINE","title":"Trauma","descr":"TRAUMA erzählt die bedrückende Geschichte von vier attraktiven Frauen, die einen verhängnisvollen Trip in die ländliche Idylle Lateinamerikas unternehmen. In der Abgeschiedenheit eines Ferienhauses werden sie am ersten Abend von zwei Männern brutal angegriffen, bedroht und misshandelt. Was sie nicht wissen ist, dass die Eindringlinge selbst Grauenhaftes durchlebt haben und seit jeher keinerlei Skrupel mehr empfinden und jegliche Menschlichkeit verloren haben. Die Frauen versuchen – auch mit Hilfe der einzigen beiden Polizisten in dieser verlassenen Gegend – ihren grausamen Peinigern zu entkommen und Rache zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2f1910744ff531e8e98e6b646469e0ac782404c.jpg?x=548&y=366\/trauma","genre":"Film, Horrorfilm","start":1583268000,"stop":1583273700,"country":"CHI","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583273700":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1583273700,"stop":1583278800,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583278800":{"channel":"SILVERLINE","title":"Shoot'em Down","descr":"Die zwei Auftragskiller Max und Sylvester haben den Auftrag eine verloren gegangene Schiffsladung voller Drogen wieder zu beschaffen. Gar nicht so einfach, denn auf einmal herrscht Krieg auf den Strassen als die zwei größten Gangsterbosse um die Herrschaft des Landes kämpfen. Nebenbei werden sie von Killern gejagt, sollen noch einen entführten Lieferjungen retten, massenhaft Leute umbringen und Gangsterbräute beglücken. Und irgendwie spielen Silikontitten auch noch eine Rolle. Die wichtigste Regel in diesem Chaos lautet: verliere bloss nicht deine Nerven! Oder deine Eier.","image":"https:\/\/images.tvtv.de\/tvbild\/9e6de0663cd1951447046abe4aeb497b4b172770.jpg?x=548&y=366\/shootem-down","genre":"Film, Komödie","start":1583278800,"stop":1583284200,"country":"LIT","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583284200":{"channel":"SILVERLINE","title":"Disciples","descr":"Im heutigen Kalifornien versammeln sich die Größen der antiken Dämonenszene, um mit Hilfe einiger Teufelsanbeter und ahnungsloser Normalbürger die Niederkunft von Satan persönlich in die Wege zu leiten. Dazu benötigt es zunächst einer Reihe von Blutopfern, die die Dämonen nicht nur unter sündigen Sterblichen, sondern auch in ihren eigenen Reihen finden, denn Eifersucht und Intrigen sind an der Tagesordnung. Nun benötigt es bloß noch die jungfräuliche Mutter des Antichristen. Doch die ist schwer zu finden.","image":null,"genre":"Film, Horrorfilm","start":1583284200,"stop":1583289600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583289600":{"channel":"SILVERLINE","title":"Cornered – Das Killerspiel","descr":"Ein Serienkiller treibt sein Unwesen. Er genießt es, Angestellte von kleinen Läden nach Ladenschluss zu terrorisieren und dann zu töten. Dabei foltert und ermordet er sie vor den Überwachungskameras und nimmt die Videos als Trophäe an sich. Der Schnapsladenbesitzer Steve und seine Kumpels unterhalten sich über das ausgelobte Kopfgeld, das auf den Killer ausgesetzt wurde: 500.000 Dollar. Sie träumen davon, was sie mit all diesem Geld anfangen könnten. Und haben keine Ahnung, dass ihr nächtliches Pokerspiel, das in Steves Laden stattfindet, das neueste Spielfeld für den Killer ist. Aus Spiel wird bitterer Ernst und einer nach dem anderen fällt dem Killer in die Hände. Haben Steve und seine Freunde überhaupt eine Chance, die Nacht zu überleben?","image":"https:\/\/images.tvtv.de\/tvbild\/e31dcd2382d6f4410c92dd4eb2e1a2147fe4e3ff.jpg?x=548&y=366\/cornered-das-killerspiel","genre":"Film, Horrorfilm","start":1583289600,"stop":1583294700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583294700":{"channel":"SILVERLINE","title":"Land of Smiles","descr":"Nachdem Sie verstörende Nachrichten von ihrer besten Freundin Penny (Krista Donargo) erhalten hat, die eigentlich nur an den wunderschönen Stränden Thailands Urlaub machen wollte, macht sich Abby (Alexandra Turshen) selbst in Thailand auf die Suche nach der spurlos Verschwundenen. Nachdem sie bei ihren Nachforschungen ein paar andere amerikanische Touristen kennengelernt hat, geraten sie jedoch alsbald selbst ins Zentrum der Aufmerksamkeit: Ein soziopathischer Filmemacher mit einer Clownsmaske hat es auf Abby und ihre Freunde abgesehen und verstrickt sie mit fiesen Videobotschaften in ein morbides Spiel. Sie müssen alle Anweisungen befolgen, wenn sie Penny jemals lebend wiedersehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/1ea68ac36448c32779d8c35ce1bd3568519ea80d.jpg?x=548&y=366\/land-of-smiles","genre":"Film, Horrorfilm","start":1583294700,"stop":1583300100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}