{"1600231200":{"channel":"SILVERLINE","title":"Vanishing Waves","descr":"An einer elitären medizinischen Einrichtung, wo man sich dem Neuen gegenüber aufgeschlossen zeigt, planen Ärzte einen revolutionären Versuch. Einer der Ihren, der junge Doktor Lukas, will verkabelt und in einem Salzwassertank liegend in die Gedankenwelt einer komatösen Patientin eindringen, Kontakt zu ihr knüpfen, wenn möglich. Tatsächlich gelingt das Experiment nach Anlaufschwierigkeiten so gut, dass Lukas seinen Vorgesetzten die Vorschritte am liebsten verschweigen würde. Schon, um seine neue Beziehung nicht zu gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/ef5a261311dd87687dc9db772b96f06f9931e427.jpg?x=548&y=366\/vanishing-waves","genre":"Film, SciFi-Film","start":1600231200,"stop":1600238400,"country":"LIT\/F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600238400":{"channel":"SILVERLINE","title":"Wunden der Angst – Evil Estate","descr":"Michael ist als Teenager von zuhause weggelaufen. Nach dem Tod seiner Schwester Chloe kehrt er nach Hause zurück, seine Verlobte Juliette und seinen verstörten Neffen Brandon im Schlepptau habend. Das Haus ist nicht mehr so, wie er sich daran erinnert. Es wird nun von riesigen Mauern umgeben und Sicherheitskameras sind überall. Es hat mehr den Anschein einer militärischen Anlage. Michaels Vater Gary ist wiederum überfroh, seinen Sohn endlich mal wieder zu sehen, aber die Familien-Vereinigung gerät bald zum tödlichen Chaos, als ein ungebetener Gast auftaucht, mit dem auch die Geister der Vergangenheit einziehen. Diese Familie kann nur überleben, wenn sie ihre Differenzen beiseitelegen kann!","image":"https:\/\/images.tvtv.de\/tvbild\/a68f77a0166413f0aa19e3d050d65a04088dd2ba.jpg?x=548&y=366\/wunden-der-angst-evil-estate","genre":"Film, Horrorfilm","start":1600238400,"stop":1600244100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600244100":{"channel":"SILVERLINE","title":"Land of Smiles","descr":"Nachdem Sie verstörende Nachrichten von ihrer besten Freundin Penny (Krista Donargo) erhalten hat, die eigentlich nur an den wunderschönen Stränden Thailands Urlaub machen wollte, macht sich Abby (Alexandra Turshen) selbst in Thailand auf die Suche nach der spurlos Verschwundenen. Nachdem sie bei ihren Nachforschungen ein paar andere amerikanische Touristen kennengelernt hat, geraten sie jedoch alsbald selbst ins Zentrum der Aufmerksamkeit: Ein soziopathischer Filmemacher mit einer Clownsmaske hat es auf Abby und ihre Freunde abgesehen und verstrickt sie mit fiesen Videobotschaften in ein morbides Spiel. Sie müssen alle Anweisungen befolgen, wenn sie Penny jemals lebend wiedersehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cca20827bc2586923376b52be82888e9780816f.jpg?x=548&y=366\/land-of-smiles","genre":"Film, Horrorfilm","start":1600244100,"stop":1600249500,"country":"USA\/A\/THAI","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600249500":{"channel":"SILVERLINE","title":"House Hunting","descr":"Zwei Familien auf der Suche nach dem kleinen Stück Glückseligkeit fernab jeglichen Stadttreibens. Ein kleines Haus irgendwo im Wald hat es den beiden Familien angetan, wobei trotz einladend offener Tür, kein Makler weit und breit zu sehen ist, der hätte den Anwesenden Rede und Antwort stehen können. Etwas verwirrt und entmutigt verlassen die beiden Familie das Anwesen, ohne jedoch zu ahnen, dass die einschneidende Begegnung mit jenem verlassenen Gemäuer alsbald seinen Tribut fordern würde. Jegliche Versuche nach Haus zurückzukehren scheitern, als würde die gruselige Hütte die verstörten Gäste nicht gehen lassen wollen. Es dauert nicht lang, bis die Familien auf ein verwirrtes Mädchen stoßen, dem scheinbar die eigene Zunge aufs Unmenschlichste entrissen wurde und das Schreckliches erlebt haben muss. Vollkommen entkräftet beschließen die unfreiwilligen Gäste die Nacht in dem mysteriösen Anwesen zu verbringen. Eine Entscheidung, die den Familien zum Verhängnis werden wird, denn das Haus kann und will nur EINE der Familie beherbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9321554f7ca8418795af598f1333177dc85d257.jpg?x=548&y=366\/house-hunting","genre":"Film, Horrorfilm","start":1600249500,"stop":1600255800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600255800":{"channel":"SILVERLINE","title":"Die Morde von Madrid","descr":"Inmitten der Unruhen und Proteste der Wirtschaftskrise im Sommer 2011 jagen die Ermittler Velarde (Antonio de la Torre) und Alfaro (Robert Álamo) einen Serienkiller, der in Madrid sein Unwesen treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/9b5edb9a1178bd9ae995f98190233401d040074e.jpg?x=548&y=366\/die-morde-von-madrid","genre":"Film, Thriller","start":1600255800,"stop":1600262700,"country":"E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600262700":{"channel":"SILVERLINE","title":"The Demon's Rook","descr":"Durch ein magisches Portal gelangt der junge Roscoe (James Sizemore) in eine andere mystische Welt. Hier trifft er auf den alten Dämon Dimwos (John Chatham). Dieser führt ihn in die geheimnisvolle Macht der Zauberei ein und erzieht den Jungen zu einem Mann, hält ihm dabei in den Jahren der gemeinsamen Zeit aber ein dunkles Geheimnis vor. Als Roscoe dieses schließlich lüftet, werden drei bösartige Dämonen versehentlich durch seine entstandene Wut entfesselt. Er entkommt dem Zorn der Monster, in dem er zurück durch das Portal eilt, doch dabei ist er nicht allein. Nun können die Dämonen die Menschenwelt auf eigene Faust erkunden und mit ihnen wagen auch andere den Vorstoß in die andere Dimension: Ein Dämon übernimmt die Gedanken derjenigen, deren Weg sie kreuzt, ein anderer verwandelt einen Mann in ein mörderisches Biest und weitere rufen eine Armee von Toten zu sich, die ihre Befehle befolgen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b671ef1df6af838127901ef16dc38a08af9f5832.jpg?x=548&y=366\/the-demons-rook","genre":"Film, Horrorfilm","start":1600262700,"stop":1600269000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600269000":{"channel":"SILVERLINE","title":"Voodoo Encounters","descr":"Aidan Chase reist nach Haiti, um in einer Nervenheilanstalt nach seinem vermissten Bruder zu suchen. Dort angekommen entdeckt er, dass sämtliche Insassen sowie der Leiter der Anstalt von einem blutrünstigen Voodoo-Kult besessen zu sein scheinen. Aidan muss nun die wirkliche Welt außerhalb der Anstaltsmauern zurücklassen und sich tief in die Abgründe des Voodoo-Geistes begeben, um seinen Bruder zu retten, sonst werden beide bis in alle Ewigkeit verdammt sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8e6443e9c2b6decfdf19c0047c9006dc9de453d6.jpg?x=548&y=366\/voodoo-encounters","genre":"Film, Horrorfilm","start":1600269000,"stop":1600274700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600274700":{"channel":"SILVERLINE","title":"Spring Awakening","descr":"\"Fünf Jugendliche in Athen haben die Schnauze gestrichen voll von den bestehenden Verhältnissen, ihren Eltern und der Gesellschaft. Sie bauen eine bewaffnete Bande auf und tauchen in den Untergrund einer untergehenden Stadt ab. Eine zerstörerische Reise beginnt, die sie zunehmend in einen Strudel aus Liebe, Sex, Politik und tödlicher Gewalt zieht.\"","image":"https:\/\/images.tvtv.de\/tvbild\/4e595a9371df8e34b50e9469c034f036ff409bda.jpg?x=548&y=366\/spring-awakening","genre":"Film, Thriller","start":1600274700,"stop":1600280100,"country":"GR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"SILVERLINE","title":"American Translation – Sie lieben und sie töten","descr":"In einer Hotelbar treffen die schöne Studentin Aurore und der sinnliche Drifter Chris aufeinander. Die beiden beginnen eine leidenschaftliche Romanze. Die behütete Aurore verfällt dem rücksichtslosen Chris und ignoriert seine dunklen Obsessionen. Als Chris bei einer Menage a Trois im Rausch einen jungen Stricher ermordet, bleibt Aurore bei ihm und überschreitet damit eine Grenze. In einem alten Van begeben sich die beiden Liebenden auf einen Road-Trip voller Sex, Gewalt und Verführung.","image":"https:\/\/images.tvtv.de\/tvbild\/669af10f85df8251bd0fdd93ee25c68d035975a9.jpg?x=548&y=366\/american-translation-sie-lieben-und-sie-toeten","genre":"Film, Drama","start":1600280100,"stop":1600287000,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600287000":{"channel":"SILVERLINE","title":"Misirlou","descr":"Surfen, Frauen und Parties – das ist Venice Beach. Und wo könnte man sich besser ein neues, gutes Leben aufbauen? Der junge Army-Veteran West versucht genau das. Nachdem er jedoch während eines Drogentrips einen blutigen Mord beobachtet, wird er immer tiefer in eine brutale Welt aus Gewalt und Verbrechen hineingezogen und kann bald nicht mehr unterscheiden zwischen Wirklichkeit und Phantasie.","image":null,"genre":"Film, Actionfilm","start":1600287000,"stop":1600292100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600292100":{"channel":"SILVERLINE","title":"Narx","descr":"New Yorks Antidrogeneinheit wurde von kriminellen und korrupten Cops unterwandert, die ohne zu Zögern auch über die Leichen der eigenen Leute gehen. Detective Agostini weiß das, und obwohl er sich mit der schwangeren Geliebten längst aus dem gefährlichen Metier zurückziehen wollte, erklärt er sich ein letztes mal bereit, den Undercover-Cop zu geben in der Bande des gemeingefährlichen Großdealers Big Ed. Die Drogenmafia in den eigenen Reihen aber empfindet Agostini als akute Bedrohung und gibt seinen Tod in Auftrag.","image":"https:\/\/images.tvtv.de\/tvbild\/632ccf0acb088abad9362163cd62d1d69fece643.jpg?x=548&y=366\/narx","genre":"Film, Actionfilm","start":1600292100,"stop":1600297800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600297800":{"channel":"SILVERLINE","title":"Die Meute","descr":"Charlotte fährt immer geradeaus bis der CD-Stapel auf ihrem Armaturenbrett durchgehört ist. Als Großkotz Jean-Jean und seine notgeile Bikergang die Verfolgung aufnehmen, nimmt sie zur Sicherheit den Anhalter Max mit. Bei einer Rast in einer abgelegenen Westernkneipe tauchen die Biker plötzlich wieder auf und drohen damit, Max zu vergewaltigen. Doch da haben die harten Kerle die Rechnung ohne die noch härtere Barbesitzerin La Spack gemacht. Die ehemalige Ringerin sorgt mit ihrer Shotgun erst einmal für Ruhe im Karton. Doch der Frieden ist trügerisch. Max verschwindet plötzlich und als Charlotte nach ihm sucht, findet sie sich nach einer kurzen Ohnmacht – Hänsel und Gretel lassen grüßen – plötzlich in einem kleinen Gitterkäfig wieder.","image":null,"genre":"Film, Horrorfilm","start":1600297800,"stop":1600302900,"country":"F\/B","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600302900":{"channel":"SILVERLINE","title":"American Muscle","descr":"John Falcon hat zehn Jahre im Knast gesessen. Jetzt ist der Tag der Freiheit gekommen, die Stunde der Rache angebrochen. Seine \"Freunde\", seine \"Familie\" – alle, die ihn verraten und im Stich gelassen haben, werden zahlen. John steigt mit der Pumpgun in seinen 68er Plymouth Duster und fährt den Highway entlang zu seiner ersten Station: den 3 Holes.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8e8f9eb847529e9c41e6869e5b51b5a9c9e0d1.jpg?x=548&y=366\/american-muscle","genre":"Film, Actionfilm","start":1600302900,"stop":1600307700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600307700":{"channel":"SILVERLINE","title":"Death House","descr":"Ein spannender, nicht ganz typischer Horror-Film aus dem Hause Corman: Carol Frank, einer der wenigen Regisseurinnen, die sich in das von Männern dominierte Horrorbusiness verirrt haben, ist es gelungen, dem Genreschema mit überlegten Kameraeinstellungen in den Traumsequenzen und einer lebendigen Charakterzeichnung eine eigene Note zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/8210bea16b46e350a854a119960dcabb0d9e04b9.jpg?x=548&y=366\/death-house","genre":"Film, Horrorfilm","start":1600307700,"stop":1600312200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600312200":{"channel":"SILVERLINE","title":"Tesis – Faszination des Grauens","descr":"Die Filmstudentin Angela (Ana Torrent) stößt bei Recherchen für eine Examensarbeit auf ein \"Snuff\"-Video, das die Ermordung einer Frau vor laufender Kamera zeigt. Angelas Kommilitone Chema glaubt, in der Frau eine ehemalige Mitstudentin zu erkennen, die vor einiger Zeit spurlos verschwunden ist. Für Angela beginnt ein gefährliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/332222aa951aa19981a2e6003899b53ae5f108f3.jpg?x=548&y=366\/tesis-faszination-des-grauens","genre":"Film, Thriller","start":1600312200,"stop":1600319700,"country":"E","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}