{"1598673600":{"channel":"SILVERLINE","title":"Till We Meet Again","descr":"New York. Um ihrer Liebe neue Impulse zu geben, stürzen sich Erik (John Matton) und Joanna (Linnea Larsdotter) in ein Abenteuer und reisen gemeinsam nach Thailand. Nach ein paar Tagen erfährt Joanna, dass sich ein alter Freund nebst Begleitung unweit ihres Urlaubsortes aufhält. Sie beschließt, ihn zu besuchen. So setzt das Paar seinen Trip vorerst unabhängig voneinander fort. Als Joanna auf den besagten Freund David (Emrhys Cooper) trifft, ist dessen Freundin scheinbar kurzfristig abgereist. Auch der zurückgelassene, eifersüchtige Erik lernt unterdessen eine attraktive Fremde namens Miranda (Astrea Campbell-Cobb) kennen. Sind beide Begegnungen ein Wink des Schicksals? Zumindest führt das Spiel mit dem Feuer zu Momenten knisternden Verlangens und bringt die Gefühle aller durcheinander. Zwischen dem Partner und einer heimlichen Affäre hin- und hergerissen zwingt die Situation Erik und Joanna dazu, herauszufinden, wer sie wirklich sind und wohin ihr Weg gehen soll. Die atemberaubende Kulisse Thailands wird dabei immer wieder mit Rückblenden nach New York durchbrochen, die immer weiter in die Vergangenheit zurückreichen. Bis zu dem Tag, an dem sich Erik und Joanna das erste Mal begegnen.","image":"https:\/\/images.tvtv.de\/tvbild\/8a5d678f4bb70495f2532d118a29854c97e5b6d3.jpg?x=548&y=366\/till-we-meet-again","genre":"Film, Drama","start":1598673600,"stop":1598679900,"country":"THAI\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"SILVERLINE","title":"All Hallows Eve – Komm raus und spiel!","descr":"Am Halloweenabend sittet Sarah gerade die Geschwister Timmy und Tia, als Timmy zwischen den erbeuteten Süßigkeiten ein unbeschriftetes VHS-Tape entdeckt. Gemeinsam mit der Schwester überredet er Sarah, mal nachzusehen, was sich darauf befindet. Es handelt sich um drei Horror-Kurzfilme, deren verbindendes Element ein sadistischer Killer namens Art the Clown ist. Es ist wirklich kein Kinderprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/33e4c780038b9c0fc067408869d22d23e276bc18.jpg?x=548&y=366\/all-hallows-eve-komm-raus-und-spiel","genre":"Film, Horrorfilm","start":1598679900,"stop":1598685000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598685000":{"channel":"SILVERLINE","title":"Pin Cushion","descr":"Iona und ihre Mutter Lyn waren beide immer Außenseiterinnen und beste Freundinnen. Nach einem Umzug in eine andere Stadt, ändert sich jedoch alles. Iona findet einen Freund und eine Mädels-Clique. Ihre Freundinnen meinen es jedoch alles andere als gut mit ihr und auch Mutter Lyn hat Probleme mit den Nachbarn. Beide flüchten sich immer mehr in ihre Phantasie und so nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/231e1a56a4f54a8ab3d3ec50895746a48a82b25e.jpg?x=548&y=366\/pin-cushion","genre":"Film, Drama","start":1598685000,"stop":1598690100,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598690100":{"channel":"SILVERLINE","title":"Chill","descr":"Auf der Suche nach einem Job, mit dem er die Miete zahlen kann, heuert der freischaffende Autor Sam als Hilfsarbeiter im einem heruntergekommenen Supermarkt im San Fernando Valley an. Bald schließt Sam Freundschaft mit der schönen Blumenhändlerin Maria von gegenüber, doch wird die keimende Romanze empfindlich torpediert sowohl von einem eifersüchtigen Polizisten als auch von dem seltsamen Doktor Munoz, der in den Kühlkammern hinterm Haus Eperimente an lebenden Menschen durchführt.","image":"https:\/\/images.tvtv.de\/tvbild\/96915421f2a5aa475b06b0b5b4ca7694419c3e48.jpg?x=548&y=366\/chill","genre":"Film, Horrorfilm","start":1598690100,"stop":1598695200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"SILVERLINE","title":"Below Zero","descr":"Ein seltsamer Versuch, die Karriere wieder auf Vordermann zu bringen: Der Drehbuchautor Jack lässt sich in einem Kühlhaus einsperren, um sich selbst zu inspirieren. Aber nicht nur das, die Temperatur wird kontinuierlich nach unten gefahren. Je kälter es wird, umso kreativer wird er. Seltsamerweise nimmt nicht nur sein neues Drehbuch Gestalt an, sondern vor allem auch Gunnar, die Hauptperson seines Horrorfilms.","image":"https:\/\/images.tvtv.de\/tvbild\/abdcf2fcb8a2d109045a5f181aadb690eca45a00.jpg?x=548&y=366\/below-zero","genre":"Film, Thriller","start":1598695200,"stop":1598701200,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598701200":{"channel":"SILVERLINE","title":"Red Army Hooligans","descr":"Tony, einst der Anführer einer berüchtigten Hooligan-Gruppierung muss sich nach einer schweren Kopfverletzung, die er sich im Kampf gegen einen russischen Ultra zugezogen hat, eine Auszeit nehmen. Ein Leben ohne Gewalt und Nervenkitzel ist jedoch nichts für Tony und so kämpft er sich zurück in die Szene, denn die Fußball-Weltmeisterschaft in Russland steht bevor und er will Vergeltung.","image":"https:\/\/images.tvtv.de\/tvbild\/04e1d81626c3e299f795fe0334289dd2061a200e.jpg?x=548&y=366\/red-army-hooligans","genre":"Film, Krimi","start":1598701200,"stop":1598706900,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598706900":{"channel":"SILVERLINE","title":"Die Rückkehr des Unbegreiflichen","descr":"Eine gefährliche Macht ergreift Besitz von einem Maler, der nach einem Selbstmordversuch wiederbelebt wird, und läßt ihn nachts zu einer mordenenden Bestie werden.","image":"https:\/\/images.tvtv.de\/tvbild\/322c6bd117a9be396450328884e64b08d88ec05b.jpg?x=548&y=366\/die-rueckkehr-des-unbegreiflichen","genre":"Film, Horrorfilm","start":1598706900,"stop":1598713500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598713500":{"channel":"SILVERLINE","title":"Zombies! – Überlebe die Toten","descr":"Unsere Welt gleicht einem Schlachtfeld. Blutrünstige Zombies haben die Gewalt über die Erde übernommen, auf der nur die Stärksten überleben werden. Auch im Herzen von Minnesota herrscht Matschhirn-Dominanz. Eine der verstreuten Gruppen der letzten Überlebenden formiert sich rund um Luke und versucht tagein tagaus, sich in dieser postapokalyptischen Hölle gegen die Horden Untoter zur Wehr zu setzen. Dabei greifen sie auf alles zurück, was auch nur entfernt als Waffe taugen könnte, wie etwa einem Mähdrescher. Zum Glück ist auch Detective Summers dabei, der keine Furcht kennt und am Köpfen von Schlurfern seine hellste Freude hat. Während ihres Überlebenskampfes schwingt stets die Frage mit, ob Luke und die Mitglieder seiner Crew die nötige Ambition und ausreichend Feuerkraft mitbringen, um die Zeit der Untoten zu überdauern.","image":null,"genre":"Film, Horrorfilm","start":1598713500,"stop":1598718600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598718600":{"channel":"SILVERLINE","title":"Lost Girl","descr":"Travis, ein junger Psychiater, hatte in seiner Arbeit einem schweren Rückschlag. Eine seiner Patientinnen hat sich das Leben genommen. Am Rand des Nervenzusammenbruchs und auf der verzweifelten Suche nach Antworten lernt er die wunderschöne junge Grace kennen, ein geheimnisvolles Mädchen, die für eine undurchsichtige Selbsthilfegruppe wirbt. Sie bringt Travis zu dem charismatischen Jay und seiner streng spirituellen Glaubensgemeinschaft. Jay bietet Gestrandeten und Verzweifelten Zuflucht und Heilung auf seiner Farm und hier glaubt Travis ein neues Leben beginnen zu können. Doch Jays Methoden sind undurchsichtig und Travis wird immer tiefer in die Machenschaften dieser Gruppe hereingezogen. Als Travis und Grace sich annähern, geraten die Dinge außer Kontrolle. Travis muss eine Entscheidung für sein Leben treffen. Er riskiert alles, um die Schatten der Vergangenheit endlich zu besiegen, und um Grace und sich zu retten.","image":null,"genre":"Film, Thriller","start":1598718600,"stop":1598724900,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SILVERLINE","title":"The Nude Vampire","descr":"Der machtbesessene Vater von Pierre, George Radamante scheint dem Geheimnis der Unsterblichkeit auf der Spur. Mit der Hilfe einer Frau, in der er ein Vampir sieht und in einem Schloss gefangen hält, will er dem Rätsel auf die Schliche kommen. Doch sein eigener Sohn, der sich in diese seltsame Frau verliebte, stellt sich gegen ihn und verbündet sich mit einem anderen, nach Freiheit suchendem Kult. Er scheint ein Auserwählter zu sein. Doch für was?","image":"https:\/\/images.tvtv.de\/tvbild\/393b9d37d6c7b0af7cc390d8769b81b49c9d93d3.jpg?x=548&y=366\/the-nude-vampire","genre":"Film, Thriller","start":1598724900,"stop":1598730000,"country":"F","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1598730000":{"channel":"SILVERLINE","title":"Die eiserne Rose","descr":"Nachdem sie eine Party verlassen haben, begibt sich ein junges Paar auf einen alten Friedhof. Dort hoffen sie ungestört zu sein und ihre Zweisamkeit genießen zu können. Als sie den Friedhof jedoch wieder verlassen wollen, gelingt es ihnen nicht, den Ausgang zu finden. Sie werden panisch und verirren sich immer weiter im Labyrinth der Gräber. Ihre Angst wiegelt sich immer weiter auf und schon bald fühlen sie, wie in dieser gruseligen Umgebung aus Tod und Schatten der Wahnsinn in ihnen auflodert.","image":"https:\/\/images.tvtv.de\/tvbild\/abd95b00089ac1fa0d159678e76bced12d5e375b.jpg?x=548&y=366\/die-eiserne-rose","genre":"Film, Fantasyfilm","start":1598730000,"stop":1598734800,"country":"F","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1598734800":{"channel":"SILVERLINE","title":"Seclusion","descr":"Grant und Sarah wollen den schönsten Tag ihres Lebens – ihre Hochzeit- nur mit den engsten Freunden in einem einsamen Landhaus in den Wäldern Pennsylvanias feiern. Doch schon kurz nach der Trauungszeremonie verwandelt sich der romantische Traum in einen wahren Albtraum: Ein Hochzeitsgast nach dem anderen verschwindet spurlos! Ein unheimlicher Killer macht in der Abgeschiedenheit der Wälder unaufhaltsam Jagd auf die Freunde. Zwischen ihnen wächst immer mehr das Misstrauen, denn der Killer könnte auch einer von ihnen selbst sein. Nur eines wird allen bald klar: Im Kampf ums nackte Überleben gibt es keine Freundschaft mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/b2dab002966354fa4d82720766a3b6bfbd1f38d2.jpg?x=548&y=366\/seclusion","genre":"Film, Thriller","start":1598734800,"stop":1598740500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598740500":{"channel":"SILVERLINE","title":"Das Haus der Verfluchten – The Haunting at the Beacon","descr":"Nach dem Tod ihres vierjährigen Sohnes versuchen Bryn und Paul Shaw ein neues Leben zu beginnen. Sie ziehen in das alte charmante Beacon Apartmenthaus. Dort nimmt der gequälte Geist eines kleinen Jungen mit Bryn Kontakt auf. Mit Hilfe eines exzentrischen Professors und einem alten Cop versucht sie, die grausamen Umstände seines Todes aufzudecken. Bryn hofft den Geist des Jungen zu erlösen, damit er ihrem Sohn eine Botschaft überbringt. Zu spät erkennt sie, dass in den Hallen des Beacon eine zweite, äußerst bösartige Erscheinung spukt, die um jeden Preis verhindern will, dass der Junge entkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d31ba84215d03e3ec9a409423511b0266dbc60a9.jpg?x=548&y=366\/das-haus-der-verfluchten-the-haunting-at-the-beacon","genre":"Film, Horrorfilm","start":1598740500,"stop":1598746500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598746500":{"channel":"SILVERLINE","title":"Die Nacht der Vogelscheuche","descr":"Als die kleine Marylee (Tonya Crowe) von einem Hund schwer verletzt wird, flieht der geistig behinderte Bubba (Larry Drake) in Panik und versteckt sich hinter einer Vogelscheuche. Die Dorfbewohner geben ihm die Schuld und töten ihn. Vor Gericht gehen die vier straffrei aus, doch nach und nach kommen alle vier Mörder ums Leben – durch eine Vogelscheuche!","image":"https:\/\/images.tvtv.de\/tvbild\/c8997302057d3d65b4405cf93de4ced309770194.jpg?x=548&y=366\/die-nacht-der-vogelscheuche","genre":"Film, Horrorfilm","start":1598746500,"stop":1598752500,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1598752500":{"channel":"SILVERLINE","title":"Shoot'em Down","descr":"Die zwei Auftragskiller Max und Sylvester haben den Auftrag eine verloren gegangene Schiffsladung voller Drogen wieder zu beschaffen. Gar nicht so einfach, denn auf einmal herrscht Krieg auf den Strassen als die zwei größten Gangsterbosse um die Herrschaft des Landes kämpfen. Nebenbei werden sie von Killern gejagt, sollen noch einen entführten Lieferjungen retten, massenhaft Leute umbringen und Gangsterbräute beglücken. Und irgendwie spielen Silikontitten auch noch eine Rolle. Die wichtigste Regel in diesem Chaos lautet: verliere bloss nicht deine Nerven! Oder deine Eier.","image":"https:\/\/images.tvtv.de\/tvbild\/5245cbb6252e772b872372733326b51bd4f0a933.jpg?x=548&y=366\/shootem-down","genre":"Film, Komödie","start":1598752500,"stop":1598757900,"country":"LIT","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598757900":{"channel":"SILVERLINE","title":"Mumie des Grauens","descr":"In der Antike wurde Pharao Neferu von seinem Bruder lebendig mumifiziert und bekam dort, wo sonst das Herz sitzt, ein unschätzbar wertvolles Juwel eingesetzt. In der Gegenwart ist der Geschäftsmann Carl Rosencane gierig auf den Klunker und erpresst den Abenteuerarchäologen Jack Wells, ihm das teure Stück vor Ort zu besorgen. Dazu verpasst er Wells eine Kamerabrille, mit der er ständig über den Fortgang der Expedition informiert ist und notfalls selbst eingreifen kann. Doch das beeindruckt den wiedererweckten Neferu wenig.","image":"https:\/\/images.tvtv.de\/tvbild\/e04b201ea49f0ba742e16b4d137c48035381a3f4.jpg?x=548&y=366\/mumie-des-grauens","genre":"Film, Horrorfilm","start":1598757900,"stop":1598762700,"country":"VEN\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}