{"1600488000":{"channel":"SILVERLINE","title":"Werewolf Rising","descr":"Emma ist ein Mädchen vom Lande, das in die große Stadt gezogen ist, aber Jahre später mit allerhand Problemen zurückkehrt. Als sie sich in ihrer alten Heimstätte in den Bergen von Arkansas zurückzieht, um einen klaren Kopf zu bekommen, taucht ein blutrünstiger Werwolf aus den Wäldern auf. Die wilde Kreatur entstammt einer Unterwelt, von der nur die wenigsten wissen, dass sie existiert. Als der nächste Vollmond naht, muss Emma nicht nur um ihr Leben, sondern um ihre Seele selbst kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/9153c21ebb0e66fa9c095f0617097ba676f21683.jpg?x=548&y=366\/werewolf-rising","genre":"Film, Horrorfilm","start":1600488000,"stop":1600492800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600492800":{"channel":"SILVERLINE","title":"Die Rückkehr des Unbegreiflichen","descr":"Eine gefährliche Macht ergreift Besitz von einem Maler, der nach einem Selbstmordversuch wiederbelebt wird, und läßt ihn nachts zu einer mordenenden Bestie werden.","image":"https:\/\/images.tvtv.de\/tvbild\/322c6bd117a9be396450328884e64b08d88ec05b.jpg?x=548&y=366\/die-rueckkehr-des-unbegreiflichen","genre":"Film, Horrorfilm","start":1600492800,"stop":1600499400,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1600499400":{"channel":"SILVERLINE","title":"Schande","descr":"Die Affäre mit einer Studentin kostet Collegeprofessor David Lurie seinen Job. Er zieht von Kapstadt aufs Land. Nach einem Überfall durch schwarze Männer wird die Rassentrennung zu seinem Thema.","image":null,"genre":"Film, Drama","start":1600499400,"stop":1600506600,"country":"AUS\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600506600":{"channel":"SILVERLINE","title":"Cosmopolis","descr":"Während in New York Demonstrationen und Unruhen stattfinden, kommt dem Milliardär Eric Packer bei einer Fahrt durch die verstopften Straßen von Manhattan der Sinn seines Daseins abhanden.","image":null,"genre":"Film, Drama","start":1600506600,"stop":1600513200,"country":"CDN\/F\/P\/I","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600513200":{"channel":"SILVERLINE","title":"The Visitant – Die dunkle Macht des Bösen","descr":"Samantha (Michele Feren) gibt Tag für Tag die Wahrsagerin auf einem Jahrmarkt. Obwohl sie nicht mehr die Jüngste ist, sehnt sie sich nach Engagements und Herausforderungen bei Film und Fernsehen. Ihren Hellseher-Job ist sie zunehmend leid, nicht zuletzt da sie selbst eigentlich gar nicht an übersinnliche Fähigkeiten, paranormale Aktivitäten oder Geister glaubt. Doch dann kommt es eines Nachts plötzlich zu merkwürdigen Vorkommnissen in ihrem Haus, wo sie nach einem tragischen Verlust völlig alleine lebt. Mit wachsender Angst drängt sich Samantha der Verdacht auf, dass dabei tatsächlich dunkle Mächte am Werk sein könnten, die sich nicht darum scheren, was sie glaubt oder nicht. Sind die unheimlichen Geschehnisse real oder spielen ihr die Sinne lediglich einen Streich?","image":"https:\/\/images.tvtv.de\/tvbild\/5c67b183d9fdc419fa512563e87d1775359a4687.jpg?x=548&y=366\/the-visitant-die-dunkle-macht-des-boesen","genre":"Film, Thriller","start":1600513200,"stop":1600518600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600518600":{"channel":"SILVERLINE","title":"Pin Cushion","descr":"Iona und ihre Mutter Lyn waren beide immer Außenseiterinnen und beste Freundinnen. Nach einem Umzug in eine andere Stadt, ändert sich jedoch alles. Iona findet einen Freund und eine Mädels-Clique. Ihre Freundinnen meinen es jedoch alles andere als gut mit ihr und auch Mutter Lyn hat Probleme mit den Nachbarn. Beide flüchten sich immer mehr in ihre Phantasie und so nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/231e1a56a4f54a8ab3d3ec50895746a48a82b25e.jpg?x=548&y=366\/pin-cushion","genre":"Film, Drama","start":1600518600,"stop":1600523700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600523700":{"channel":"SILVERLINE","title":"Tanz der toten Seelen","descr":"Was ist nur mit Mary Henry los? Seit einem schweren Autounfall ist sie merkwürdig verändert. Es scheint fast so, als würde sie für ihre Mitmenschen nicht mehr existieren. Außerdem ist ein Furcht erregender Mann hinter ihr her, der Mary nach und nach in den Wahnsinn treibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/d20d8dc9ae1a85b927cb49fe9be7489adfaf6531.jpg?x=548&y=366\/tanz-der-toten-seelen","genre":"Film, Horrorfilm","start":1600523700,"stop":1600528500,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1600528500":{"channel":"SILVERLINE","title":"Tag – A High School Splatter Film","descr":"Ein Bus voll mit Schulmädchen wird Teil eines schrecklichen Massakers: Eine mysteriöse Windböe schneidet den Bus durch und tötet dabei alle Mädchen außer der jungen Mitsuko. Diese flieht vor der unheimlichen Macht, nur um sich kurz darauf in einer Zeitschleife wiederzufinden, in der ihre Freundinnen noch am Leben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ee750493cef67d75d3dc49161044385053a7ae0e.jpg?x=548&y=366\/tag-a-high-school-splatter-film","genre":"Film, Actionfilm","start":1600528500,"stop":1600533900,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"SILVERLINE","title":"You are not alone","descr":"Das Künstlerpaar Matt und Ginny will raus aus seinem Alltag in Kalifornien, der den beiden wenig inspirierend erscheint. Darum schließen sie einen Vertrag mit einem Paar aus England ab: Für sechs Monate wollen sie ihre Häuser tauschen. Kurze Zeit später ziehen Matt und Ginny in ein altes, abgeschiedenes Landhaus in der Nähe von Glastonbury, England. Begleitet wird das Unterfangen stets von Matts Videokamera. Doch wie die Polizei später den Aufnahmen entnehmen soll, geht in dem Haus etwas Merkwürdiges vor. Nachts verschafft sich ein Mann unbemerkt Zutritt und treibt das Paar an den Rand des Wahnsinns und auch körperlich bleiben die Kalifornier nicht unversehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/803ae93c9d5fd2ec973f3056cc97f0b30de419aa.jpg?x=548&y=366\/you-are-not-alone","genre":"Film, Horrorfilm","start":1600533900,"stop":1600539300,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"SILVERLINE","title":"Sister","descr":"1979: Jacob Kell lebt mit seiner geliebten kleinen Schwester, der gemeinsamen Mutter Edith sowie ihrem trunksüchtigen Lebensgefährten Otis im ländlichen Melvin Falls. Eines Tages schreit der sturzbetrunkene Otis wie wild herum und schlägt auf Edith ein. Irgendwann ruft ein Nachbar endlich die Polizei, doch als die Cops eintreffen, hat der Jacob die Sache bereits selbst in die Hand genommen und Otis an der Gurgel gepackt. Nur auf die Bitte der kleinen Schwester hin lässt der kräftige Jugendliche von dem ungeliebten Mitbewohner ab. Aber die Lage ist nur vorübergehend beruhigt und als eines Tages Sissy zum Opfer von Otis' Gewaltausbrüchen wird, flippt der psychisch labile Jacob endgültig aus. Sein Zorn richtet sich bald nicht nur gegen den Übeltäter in der eigenen Familie, sondern gegen alle, die ihm in die Quere kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf52594ed3d3c19275f212ab6f1fb5a8b6b6ca86.jpg?x=548&y=366\/sister","genre":"Film, Horrorfilm","start":1600539300,"stop":1600545000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600545000":{"channel":"SILVERLINE","title":"Colt 45","descr":"Der unbedarfte Scharfschütze Vincent Milès entschließt sich gegen eine Karriere bei einer Spezialeinheit, und heuert als Waffenmeister der französischen Nationalpolizei an. Eines Tages wird von seinem korrupten Kollegen Milo Cardena in kriminelle Geschäfte verwickelt. Dem sichtlich überforderten 22-Jährigen bleibt nichts anderes übrig, als dass zu tun, was er am besten kann: schießen!","image":"https:\/\/images.tvtv.de\/tvbild\/afa0f36f15f69ce09a579af5fdfc1e7f03913dab.jpg?x=548&y=366\/colt-45","genre":"Film, Actionfilm","start":1600545000,"stop":1600550100,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600550100":{"channel":"SILVERLINE","title":"Die Farm – Gefangen, gefoltert, missbraucht","descr":"Maggie und ihr Sohn Cole erleiden einen Autounfall nahe einer abgelegenen Farm. Der Farmer nimmt die Verletzten mit in sein Haus. Für die Polizei und die Familie bleiben die beiden spurlos verschwunden. Ehemann und Vater Derrick sieht die beiden nicht mehr wieder, die Ermittlungen werden eingestellt. Bis er nach acht Jahren unvermittelt einen mysteriösen Anruf erhält. Mit Hilfe eines pensionierten Polizisten macht sich Derrick auf die Suche, reist zum Ort des Geschehens in die Einöde und rollt die Ermittlungen von neuem auf. Etwas stimmt hier nicht und auch der lokale Sheriff scheint seine Hände im Spiel zu haben. Ist der junge Mann, der seit einiger Zeit auf der Farm lebt, womöglich Cole? Und wo ist Maggie die letzten acht Jahre abgeblieben?","image":null,"genre":"Film, Horrorfilm","start":1600550100,"stop":1600556400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600556400":{"channel":"SILVERLINE","title":"Idylle","descr":"Das hübsche Model Zina wird gemeinsam mit ihrer nicht weniger schönen Kollegin Mia von einem befreundeten Fotografen für ein kleines Shooting in den Bergen gebucht. Das Fotoshooting an der idyllischen Location wird jedoch schnell zu einem Albtraum für die Models, als zwei entstellte, mit einer Axt bewaffnete Männer am Set auftauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/c545d6ba4ebbac4f8ee6bfe7054a9cf4ec66f8ec.jpg?x=548&y=366\/idylle","genre":"Film, Horrorfilm","start":1600556400,"stop":1600561500,"country":"SLO","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600561500":{"channel":"SILVERLINE","title":"I Am Not a Serial Killer","descr":"Jede Stadt hat seine Monster. Und so befürchtet auch der im tristen Clayton lebende John (Max Records), dass er soziopathische Züge hat und in ihm ein dunkles Geheimnis schlummert. Zu den Missverstandenen seiner Generation gehörend, ist für ihn das Einbalsamieren der Leichen im Bestattungsinstitut seiner Mutter eher willkommenes Hobby als lästige Arbeit. Um seine eigenen mörderischen Triebe im Zaum zu halten stellt er selbst ein striktes Regelwerk für sich auf und versucht, das Leben eines normalen Teenagers zu führen. Die Angst davor zum Killer zu werden steht der Faszination für Serienkiller und all jene Dinge, die mit dem Tod zu tun haben, jedoch hilflos gegenüber. Als tatsächlich mehrere Morde in der Kleinstadt geschehen deutet für John alles darauf hin, dass der für ihn rätselhafte Mr. Crowley (Christopher Lloyd) von Gegenüber für die Verbrechen verantwortlich sein könnte. Je mehr er sich mit dem alten Mann beschäftigt, desto stärker scheinen seine inneren Dämonen an die Oberfläche zu drängen. Versteckt sich hinter der liebenswerten Fassade seines Nachbarn wirklich das ultimative Böse oder sollte sich John doch eher vor sich selbst fürchte.","image":"https:\/\/images.tvtv.de\/tvbild\/645cf8d6e338de2b30ed1624812e6f8824b34a65.jpg?x=548&y=366\/i-am-not-a-serial-killer","genre":"Film, Horrorfilm","start":1600561500,"stop":1600567800,"country":"IRL\/GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600567800":{"channel":"SILVERLINE","title":"Sister's Hood – Die Mädchengang","descr":"Kaylas ältere Schwester wird in den Sub-Urbs von London von Schlägern fast tot geprügelt. Nun hat sie niemanden mehr und ist ganz allein. Einsam und auf Rache sinnend schließt sie sich der knallharten Mädchengang der männerhassenden Danielle an. Mit ihnen plant sie einen Rachefeldzug gegen die Täter.","image":"https:\/\/images.tvtv.de\/tvbild\/dbcfc2c91f0e008ad51fb2cf86c5aa1e27973f94.jpg?x=548&y=366\/sisters-hood-die-maedchengang","genre":"Film, Krimi","start":1600567800,"stop":1600572900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600572900":{"channel":"SILVERLINE","title":"Slasher in the Woods","descr":"Viele Jahre ist es her in einer Kleinstadt in Amerika. Ein Vater, Hunter Isth, ist am Boden zerstört, als seine Tochter Angela von ein paar betrunkenen Teenagern totgefahren wird. Er kehrt der Stadt den Rücken und wird nicht mehr gesehen. Doch immer wieder werden in den kommenden Jahren Teenager Opfer eines unbekannten Maniacs. Über sie und über den Tod der kleinen Angela erzählt man sich in der Stadt blutige Legenden. Die Jahre vergehen. Jenn, eine labile schöne junge Frau, wurde gerade aus der Psychiatrie entlassen, und wird von ihren Freunden überredet, ein Campingwochenende im Wald zu verbringen, um richtig Party zu machen. Doch es ist noch jemand da draußen im Wald. Als nach und nach dann einer nach dem anderen brutal ermordet wird, versuchen die Überlegenden, dem blutigen Rachedurst eines Serienkillers zu entgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03f6bdd88d8ee1912a8d2c55c99514f7ebbb0afd.jpg?x=548&y=366\/slasher-in-the-woods","genre":"Film, Horrorfilm","start":1600572900,"stop":1600577700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}