{"1600147800":{"channel":"SILVERLINE","title":"Days and Nights","descr":"Inspiriert von Anton Tschechows \"Die Möwe\" und angesiedelt im dörflichen Neuengland der 1980er Jahre, wird von einem Familienzusammentreffen zwischen Fest und Katastrophe erzählt. Ein alternder Filmstar und ihr Liebhaber treffen im Anwesen der Diva auf deren kranken Bruder und ihren Künstlersohn. Als sich die exzentrische Familie und ihre Pfleger versammeln, stürzen haltlose Begehrlichkeiten die Familie ins Chaos und ein desaströser Schicksalsschlag führt in der ohnehin schon dysfunktionalen Familie zu weiteren Brüchen.","image":null,"genre":"Film, Komödie","start":1600147800,"stop":1600153500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600153500":{"channel":"SILVERLINE","title":"Child of Satan","descr":"Nachdem schon ein fürchterlicher Unfall bei Allisons (Kacey Clarke) Babyparty das Kindermädchen in spe in Krankenhaus brachte, steht die Geburt des kleinen Neron scheinbar unter keinem guten Stern. Als dann Komplikation bei der Schwangerschaft auftreten und Neron als Frühgeburt das Licht der Welt erblickt, ist die Freude über den neuen Erdenbürger natürlich groß. Doch alle, die mit ihm in Kontakt kommen, ob Ärzte oder Angehörige, machen eine seltsame Wandlung durch. Kurzfristig erscheint es Allison so, als wenn alle Kontaktpersonen tiefschwarze Augen bekämen. Bald häufen sich die Todesfälle in Nerons Umkreis. Einzig Reverend Jones (Eric Roberts) erkennt das abgrundtief Böse, das von dem kleine Jungen ausgeht und er setzt alles daran Neron von diesen dämonischen Kräften zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0d6768457025527f5af8152739022e9920730895.jpg?x=548&y=366\/child-of-satan","genre":"Film, Horrorfilm","start":1600153500,"stop":1600159200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600159200":{"channel":"SILVERLINE","title":"Horror Express","descr":"Forscher Alexander Saxton findet ein Monster im Eis und will es via Transsibirien-Express in die Zivilisation transportieren. Doch es geschieht etwas Furchterregendes: Das Monster verschwindet und stattdessen werden mehrere grausam zugerichtete Menschen tot aufgefunden. Horror Klassiker mit Christopher Lee aus den legendären Hammer Studios.","image":"https:\/\/images.tvtv.de\/tvbild\/b8dc5e05ec58712ed975a20fb4422fcf3c41c706.jpg?x=548&y=366\/horror-express","genre":"Film, Mystery","start":1600159200,"stop":1600164600,"country":"GB\/E","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1600164600":{"channel":"SILVERLINE","title":"Remember – Vergiss nicht, dich zu erinnern","descr":"Zev hat schon so einiges im Leben durchgemacht und wohnt mittlerweile, unter zunehmender Demenz leidend, im Altersheim. Eines Tages findet sein Freund und Mitbewohner Max heraus, dass der frühere Aufseher, der vor über 70 Jahren im KZ die Familien der beiden umgebracht hat, nach wie vor am Leben ist und sich mit neuer Identität in Amerika aufhält. Die beiden gebrechlichen Männer fassen den Entschluss, den Ex-Nazi aufzuspüren und zu töten. Da Max dazu jedoch körperlich nicht mehr in der Lage ist, soll Zev die Aufgabe übernehmen. Der hat aufgrund seiner Krankheit jedoch sichtlich Probleme damit, sich an seine Vergangenheit zu erinnern, geschweige denn neue Dinge zu merken. Mit einem Brief von Max ausgestattet, der ihm mit seinen akribischen Anweisungen als Gedächtnisstütze dienen soll, macht sich der alte Zev auf die beschwerliche Reise, um späte Rache zu üben.","image":null,"genre":"Film, Drama","start":1600164600,"stop":1600170300,"country":"CDN\/MEX\/D\/SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600170300":{"channel":"SILVERLINE","title":"Küss mich, Zombie","descr":"Die Brüder Patrick und Carol verlieben sich auf der High School beide in die hübsche Wendy. Als diese eines Tages verschwindet machen sie sich verzweifelt auf die Suche nach ihr. Ihre schlimmsten Befürchtungen werden wahr, als sie die Leiche von Wendy in einem abgelegenen Waldstück finden. Doch Wendy ist nicht wirklich tot, sondern erwacht wieder als lebender Leichnam – mit einem großen Hunger nach frischem Fleisch! Schwer geschockt aber noch schwerer verliebt, verstecken Patrick und Carol ihre große Liebe in einem abgelegenen Haus, in der Hoffnung, sie wieder ins Leben zurück zu holen. Aber in einen Zombie verliebt zu sein, hat so seine Tücken.","image":null,"genre":"Film, Fantasyfilm","start":1600170300,"stop":1600176600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600176600":{"channel":"SILVERLINE","title":"Area 407","descr":"Das alte Jahr neigt sich dem Ende entgegen. Die Passagiere eines Linienfluges von New York nach Los Angeles feiern im Flugzeug ausgelassen Silvester, als plötzlich die Maschine ins Trudeln gerät und abstürzt. Nur wenige überleben den Flugzeugabsturz. Doch die Überlebenden werden die Toten schon bald beneiden. Außerhalb des Flugzeugfracks lauert das pure Grauen – ein erbarmungsloses Monster, welches Hunger auf Menschenfleisch hat!","image":null,"genre":"Film, Horrorfilm","start":1600176600,"stop":1600182000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600182000":{"channel":"SILVERLINE","title":"Königreich der Eroberer","descr":"Im Jahr 1217 führt der gealterte Dschinghis Khan seine unbezwingbare Armee von Mongolien bis nach Afghanistan. Seine Soldaten sterben an der Beulenpest, aber der Eroberer weigert sich, die Unvermeidbarkeit des eigenen Todes hinzunehmen. Er schickt einen Trupp nach China, um dort Qiu Chuji zu finden, einen taoistischen Priester, der dem Vernehmen nach den Weg zur Unsterblichkeit gefunden hat. Der Trupp unter Führung von Liu Zhonglu dringt in die Shandong-Provinz ein, wo Qiu zurückgezogen lebt. Obwohl es heißt, er sei schon 300 Jahre alt, ist dem Priester klar, dass er nur noch 300 Tage leben wird. Als Liu droht, sein Dorf dem Erdboden gleichzumachen, stimmt er zu, die Soldaten zu Dschinghis Khan zu begleiten. Auch, um den großen Khan davon abzuhalten, weiterhin diesen Pfad von Tod und Verheerung zu beschreiten. Aber die Reise ist lang, und so führt er einen Sarg mit sich.","image":"https:\/\/images.tvtv.de\/tvbild\/da60d47453f5624028cbca92bf64486ce88a28e3.jpg?x=548&y=366\/koenigreich-der-eroberer","genre":"Film, Drama","start":1600182000,"stop":1600188000,"country":"CHN\/COR\/J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600188000":{"channel":"SILVERLINE","title":"Walled In – Mauern der Angst","descr":"Die junge Ingenieurin Sam Walczak hat zwar gerade erst ihren Abschluss gemacht, trotzdem ist sie nun für den Abriss eines großen Wohnhauses verantwortlich. Gemeinsam mit ihrem Team fährt sie hinaus aufs Land, wo das Opus Magnus des berühmten Architekten Malestrazza darauf wartet, dem Erdboden gleichgemacht zu werden. Hier lernt Sam auch die übriggebliebenen Bewohner des Hauses kennen – darunter die Hausmeisterin Mary und ihr Sohn Jimmy.","image":null,"genre":"Film, Horrorfilm","start":1600188000,"stop":1600193700,"country":"USA\/F\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"SILVERLINE","title":"Radio Silence – Der Tod hört mit","descr":"Doc Rock arbeitet als Radiomoderator bei dem Piratensender Night Hawk. Delikatestes Thema seiner Sendung ist der so genannte Nachtschlitzer, ein ultrabrutaler Serienkiller, der die Stadt in Atem hält. Dessen bevorzugte Opfer sind junge, bildschöne Frauen, denen er fein säuberlich und bei lebendigem Leibe die Gliedmaßen abtrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c13f987553918b5baa19ce4f88a53ae19133f770.jpg?x=548&y=366\/radio-silence-der-tod-hoert-mit","genre":"Film, Thriller","start":1600193700,"stop":1600199400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600199400":{"channel":"SILVERLINE","title":"Die Auserwählten – Helden des Widerstands","descr":"Ungarn 1944. Die deutsche Wehrmacht übernimmt im Rahmen der Operation \"Margarethe\" die Kontrolle über das Land und will den Bündnispartner damit zum Durchhalten zwingen. Innerhalb von zwei Monaten werden über 400.000 ungarische Juden in Vernichtungslager deportiert. Der junge Anwalt Sonson muss im Steinbruch arbeiten. Als seine schwerkranke Frau stirbt, weil ihr als Jüdin keine Medikamente mehr verschrieben werden, stürzt er in tiefe Verzweiflung. Als dann auch noch seine Schwägerin Judith deportiert wird, entschließt sich Sonson zum Kampf. Zusammen mit anderen Kämpfern verkleidet er sich als SS-Offizier und beginnt, Menschenleben zu retten. Seine Suche nach Judith führt ihn schließlich nach Polen, wo er zum Anführer eines Aufstands gegen die übermächtigen deutschen Truppen wird. Eine Schlacht um Leben und Tod beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddabb57c3f598f7bec8ae1b350e4da22e492a6b2.jpg?x=548&y=366\/die-auserwaehlten-helden-des-widerstands","genre":"Film, Drama","start":1600199400,"stop":1600205700,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600205700":{"channel":"SILVERLINE","title":"Radio Silence – Der Tod hört mit","descr":"Doc Rock arbeitet als Radiomoderator bei dem Piratensender Night Hawk. Delikatestes Thema seiner Sendung ist der so genannte Nachtschlitzer, ein ultrabrutaler Serienkiller, der die Stadt in Atem hält. Dessen bevorzugte Opfer sind junge, bildschöne Frauen, denen er fein säuberlich und bei lebendigem Leibe die Gliedmaßen abtrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c13f987553918b5baa19ce4f88a53ae19133f770.jpg?x=548&y=366\/radio-silence-der-tod-hoert-mit","genre":"Film, Thriller","start":1600205700,"stop":1600211400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600211400":{"channel":"SILVERLINE","title":"Killing Soldier – Der Krieger","descr":"David Lee ein stiller und problembeladener Schüler, wird von unerklärlichen Erinnerungen an eine grausame Vergangenheit geplagt. Immer wieder hat er Visionen und Träume von Experimenten, die scheinbar an ihm durchgeführt wurden. Als eine Gruppe bewaffneter Männer seinen Klassenraum stürmt, um ihn zu entführen, entdeckt er übermenschliche Kräfte und Fähigkeiten in sich: Er ist eine Kampfmaschine, die man kaum aufhalten kann. Mit seinen Superkräften kann er die Angreifer abwehren und fliehen. Doch um nun die Menschen zu beschützen, die ihm nahestehen, muss er herausfinden, woher seine Kräfte kommen, was dahintersteckt und vor allem wer hinter ihm her ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c75648454a233935e25787df60383be60d9b3c1a.jpg?x=548&y=366\/killing-soldier-der-krieger","genre":"Film, SciFi-Film","start":1600211400,"stop":1600216200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600216200":{"channel":"SILVERLINE","title":"Framed","descr":"Alex gibt eine Party in Barcelona. Alle Gäste sind gefesselt von der neuen App \"Framed\", die den Usern erlaubt, live und unzensiert Videos zu streamen, und die sich dabei im Wettbewerb um Zuschauerzahlen gegenseitig mit immer extremeren Inhalten überbieten. Als drei Maskierte die Party überfallen und beginnen, die Gäste zu quälen und zu foltern, schießen ihre Zuschauerzahlen ins schier Unendliche.","image":"https:\/\/images.tvtv.de\/tvbild\/cef68008985d89d4f52bf2e72c8ba5f9612f4636.jpg?x=548&y=366\/framed","genre":"Film, Horrorfilm","start":1600216200,"stop":1600221300,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600221300":{"channel":"SILVERLINE","title":"The Collection","descr":"Fortsetzung zu \"The Collector – He always takes one!\": Arkin ist dem Collector knapp entkommen. Eine Nacht voller Gewalt und Adrenalin liegt hinter ihm. Doch viel Zeit zum Erholen bleibt ihm nicht, denn der Collector hat in der hübschen Elena bereits sein nächstes Opfer gefunden. Arkin wird auf Befehl von Elenas reichem Vater aus dem Krankenhaus entführt und muss sich mit dessen Handlangern zusammenraufen, um Elena vor den sadistischen Spielchen des Collectors zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/d4a64fd76efb86f8c54c214be7edfeb7c7625bb3.jpg?x=548&y=366\/the-collection","genre":"Film, Horrorfilm","start":1600221300,"stop":1600226100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600226100":{"channel":"SILVERLINE","title":"Apocalyptic","descr":"Die Reporterin Jobie Black bricht auf um im australischen Busch die geheimen Machenschaften eines Weltuntergangs-Kult zu dokumentieren und ihn vor der Welt bloßzustellen. Was sie dort vorfindet, ist eine eng verwobene Gemeinschaft, bestehend aus Frauen, Kindern und dem Anführer der Gruppe, Michael Godson. Dieser behauptet, in dem Körper eines lebendigen Gottes zu stecken. Die Nachforschungen enthüllen die dunklen Geheimnisse des Kults,doch als Black versucht Alarm zu schlagen, gerät die Situation außer Kontrolle und sie muss um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c4378dd9118060944da5969d45fd70e6b61fdf.jpg?x=548&y=366\/apocalyptic","genre":"Film, Horrorfilm","start":1600226100,"stop":1600231200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}