{"1604034900":{"channel":"SILVERLINE","title":"Sex nach Alphabet(t) Sex nach Alphabet(t)","descr":"Eine Gruppe von Collegestudenten: Sie wollen die Mädels alphabetisch verführen – von A-Z. Je seltener der Anfangsbuchstabe des Nachnamens ist, desto höher ist der Preis. Doch dann lernt Miles ein Mädchen kennen, das ihm eine hohe Quote einbringen würde: Der Name beginnt mit einem \"X\". Zu dumm nur, daß er sich tatsächlich in sie verliebt hat, und sich nun zwischen ihr und seinem sicheren Sieg entscheiden muß.","image":"https:\/\/images.tvtv.de\/tvbild\/c0bc782813d4dfdf47733ce62dd869ed3b7bee86.jpg?x=548&y=366\/sex-nach-alphabett-sex-nach-alphabett","genre":"Film, Komödie","start":1604034900,"stop":1604040000,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604040000":{"channel":"SILVERLINE","title":"Tesis – Faszination des Grauens","descr":"Die Filmstudentin Angela (Ana Torrent) stößt bei Recherchen für eine Examensarbeit auf ein \"Snuff\"-Video, das die Ermordung einer Frau vor laufender Kamera zeigt. Angelas Kommilitone Chema glaubt, in der Frau eine ehemalige Mitstudentin zu erkennen, die vor einiger Zeit spurlos verschwunden ist. Für Angela beginnt ein gefährliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/332222aa951aa19981a2e6003899b53ae5f108f3.jpg?x=548&y=366\/tesis-faszination-des-grauens","genre":"Film, Thriller","start":1604040000,"stop":1604047500,"country":"E","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604047500":{"channel":"SILVERLINE","title":"Strigoi","descr":"Medizinstudent Vlad weilte zur Fortbildung in Italien und kehrt nun heim ins verschlafene Bauerndorf in Rumänien. Dort benehmen sich die Leute merkwürdig, es gab seltsame Todesfälle, und man muss kein Medizinstudent sein, um zu bemerken, dass die Todesart oft nicht so natürlich war, wie es der behördliche Totenschein lügt. Vlad stellt kriminalistische Nachforschungen an, stellt unbequeme Fragen, stochert im Wespennest, und stößt auf eine uralte Legende, deren wahrer Kern sich gerade anschaulich enthüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1614cb5509ea3320bfa6a7e1b5b0891628176c4.jpg?x=548&y=366\/strigoi","genre":"Film, Fantasyfilm","start":1604047500,"stop":1604053800,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604053800":{"channel":"SILVERLINE","title":"Static – Bewegungslos","descr":"Die Ehe von Addie und Jonathan wird nach dem Unfalltod ihres Sohnes Thomas auf eine schwere Bewährungsprobe gestellt: Ihre Trauerarbeit ist noch nicht im Entferntesten abgeschlossen, als sie mitten in der Nacht aus dem Schlaf geschreckt werden: Vor ihrer Haustür steht die mysteriöse Rachel. Sie sagt, sie sei beim Wechseln eines platten Reifens von Fremden attackiert worden und nur mit Mühe und Not entkommen. Zwar kann Jonathan niemand entdecken, trotzdem lässt das Paar die verwirrte Frau ins Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/fc7e60ea9ec7d2cdaf84e18516300f04d6265f4a.jpg?x=548&y=366\/static-bewegungslos","genre":"Film, Mystery","start":1604053800,"stop":1604058900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604058900":{"channel":"SILVERLINE","title":"V\/H\/S: Viral","descr":"In Los Angeles liefert sich die Polizei eine rasante Verfolgungsjagd mit einem Eiswagen, die für viel Aufsehen sorgt. Etliche Jugendliche säumen die Straßen und filmen mit Videokameras und Handys das Geschehen, um durch spektakuläre Aufnahmen vielleicht den nächsten viralen Video-Hit einzufangen. Doch die sensationslüsternen Jugendlichen ahnen nicht, dass hinter der Verfolgung weit mehr steckt und sie unwissend in tödliche Ereignisse hineingezogen werden, die sie selber auf makabere Weise zum nächsten viralen Clip machen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd9f6399899ae3647605a352fd0e9218f25aa2f.jpg?x=548&y=366\/vhs-viral","genre":"Film, Horrorfilm","start":1604058900,"stop":1604064000,"country":"USA\/E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604064000":{"channel":"SILVERLINE","title":"Only God Forgives","descr":"Boxclubbesitzer und Drogenhändler Julian (Ryan Gosling) will den Mord an seinem Bruder rächen. Doch die Konfrontation mit dem gefürchteten \"Angel of Vengeance\" kann nur einer der beiden überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/43b8960ff3c4f85a3be75442f792d024a2562c6b.jpg?x=548&y=366\/only-god-forgives","genre":"Film, Thriller","start":1604064000,"stop":1604069400,"country":"DK\/F\/USA\/S\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604069400":{"channel":"SILVERLINE","title":"The Invoking – Das Böse schläft nie","descr":"Samantha Harris erbt ein Haus von einer Familie, die sie zu deren Lebzeiten nie kennen gelernt hat. Gemeinsam mit ihren Freunden Caitlin, Roman Josh Truax und Eric macht sie sich auf ins ländliche Sader Ridge, um das Anwesen zu besichtigen. Dort angekommen, wird Samantha plötzlich von grauenvollen Visionen geplagt. Die Dämonen wollen keine Ruhe geben.","image":"https:\/\/images.tvtv.de\/tvbild\/77abee96ecbb194d73dc2c8a48b92444a2d164d7.jpg?x=548&y=366\/the-invoking-das-boese-schlaeft-nie","genre":"Film, Horrorfilm","start":1604069400,"stop":1604074500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604074500":{"channel":"SILVERLINE","title":"The Invoking 2","descr":"Sechs Episoden erzählen von paranormalen Begegnungen: In einer Geschichte nimmt ein Mann einen Anhalter mit und entdeckt eine Verbindung zu einem Verkehrsunfall. Ein Filmemacher wird vom Geist einer Krankenschwester verfolgt. Ein Serienkiller wird in einem Hotelzimmer von etwas Unsichtbarem gefoltert, und ein Mädchen muss feststellen, dass verschlossene Türen und Fenster sie nicht schützen können.","image":"https:\/\/images.tvtv.de\/tvbild\/39520aa8959b642f2b55fdfcc4d22624e0cbb211.jpg?x=548&y=366\/the-invoking-2","genre":"Film, Horrorfilm","start":1604074500,"stop":1604079600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604079600":{"channel":"SILVERLINE","title":"Crook","descr":"Bruce ist ein Dealer und arbeitet für den Syndikatsboss Tony De Luca. Tricky ist ein wunderschönes Callgirl. Zusammen sollen die beiden einen skrupellosen Anwalt um die Ecke bringen, der es auf De Luca und seine Organisation abgesehen hat. Doch dann funkt ihnen Detective Miller dazwischen. Der ist davon besessen, im Gangster-Milieu richtig aufzuräumen und endlich De Luca festzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/797668b9f93dab906b5569460295eb91a6ae893b.jpg?x=548&y=366\/crook","genre":"Film, Actionfilm","start":1604079600,"stop":1604085300,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"SILVERLINE","title":"Thai Fighter – Die Jagd nach dem Microchip","descr":"John gerät aus versehentlich an einen Microchip, der einem Gangster gehört. Dann geht der Chip verloren, aber der Besitzer möchte ihn natürlich um alles in der Welt wieder zurückhaben. John und seine unternehmenslustigen Freundes müssen sich gezwungenermaßen auf die Suche machen und geraten dabei in jede Menge Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/71fc78dc20a57b4d2a39875329350a669a67bc5d.jpg?x=548&y=366\/thai-fighter-die-jagd-nach-dem-microchip","genre":"Film, Actionfilm","start":1604085300,"stop":1604090100,"country":"THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604090100":{"channel":"SILVERLINE","title":"Fighting Beat II","descr":"Eine junge Musikerin wird von einer Gruppe mysteriöser Fremder in einer neuen tödlichen Kampfkunst unterrichtet. Das Training für die einzigartige Mischung aus Muay Thai und Streetdance Moves erfolgreich abgeschlossen, sieht sich diese ihrer größten Herausforderung gegenüber: im Kampf gegen einen brutalen Menschenhändler-Ring muss sie die tödliche Schlagkraft ihrer neu erlernten Kampftechnik nun unter Beweis stellen.","image":null,"genre":"Film, Actionfilm","start":1604090100,"stop":1604097000,"country":"THAI","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604097000":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1604097000,"stop":1604102100,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604102100":{"channel":"SILVERLINE","title":"Cannibals and Carpet Fitters","descr":"Eine Gruppe von Teppichverlegern soll in einem alten Landhaus im Nirgendwo einige Arbeiten ausführen. Bald entdecken sie jedoch, dass es sich um eine Falle handelt, die ihnen von einer kannibalistischen Familie, den Hannings, gestellt wurde. Die Teppichverleger müssen bald um ihr Leben kämpfen, damit sie nicht auf dem Abendbrottisch landen. Doch die Männer sind keine typischen Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/b36010539e6dad33486976b141a74955fc806f89.jpg?x=548&y=366\/cannibals-and-carpet-fitters","genre":"Film, Horrorfilm","start":1604102100,"stop":1604107200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604107200":{"channel":"SILVERLINE","title":"Strange Nature","descr":"Kim will mit ihrem Sohn zu ihrem an Krebs erkrankten Vater in Duluth ziehen. Die Hütte ist wie die ganze Stadt von Sümpfen umgeben. Doch als überall missgebildete Frösche und Tiere in der Wildnis auftauchen und Menschen spurlos verschwinden, steigt die Sorge in der Bevölkerung. Als das erste Todesopfer zu beklagen ist, wird der Sheriff aufmerksam und stellt einen Suchtrupp zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0265e35efa320a36c3c09f3ad4613e81f476215.jpg?x=548&y=366\/strange-nature","genre":"Film, Drama","start":1604107200,"stop":1604113200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604113200":{"channel":"SILVERLINE","title":"Raining Blood: Run for your life","descr":"Naoto ist ein wütender und verschlossener Einzelgänger. Nichts scheint ihm auf dieser Welt von Bedeutung zu sein. Dies ändert sich jedoch an jenem Tag, als er einen mysteriösen Anruf erhält. Eine verzerrte Stimme eröffnet Naoto das denkbar schlimmste Albtraumszenario: Naoto erfährt, dass seine Mutter entführt wurde und er sie nur retten kann, indem er einen Todesmarathon gewinnt. Es beginnt ein erbarmungsloser Weltlauf gegen die Zeit, der dadurch erschwert wird, dass Naoto nicht der einzige Läufer des Todesmarathons ist. Sowohl andere Mitläufer wie auch blutrünstige Killer stellen sich ihm in den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/d14379a0d95c58f28cc8b73b04c9b40e997f392b.jpg?x=548&y=366\/raining-blood-run-for-your-life","genre":"Film, Thriller","start":1604113200,"stop":1604119500,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604119500":{"channel":"SILVERLINE","title":"Gefesselt – Wake in Fear","descr":"Als Chloe (Caitlin Stasey) in einem schmutzigen Raum erwacht – ohne jegliche Erinnerung daran, wie sie dort gelandet ist – sitzt der Schreck tief. Dass sie nicht allein ist, bietet ihr keinen Trost – denn die anderen gefangenen Frauen sind bewusstlos. Panik steigt in ihr auf und die Angst lässt sie fast wahnsinnig werden, als plötzlich ein maskierter Psychopath hereinkommt, eine der wehrlosen Frauen als sein Opfer erwählt, mitnimmt und schließlich tötet. Und der Killer stoppt danach nicht etwa, sondern beginnt von vorn mit der Prozedur: So ermordet er eine Frau nach dem anderen. Chloe hat keine Wahl, wenn sie nicht die nächste werden will: Ihr steht ein knallharter Kampf ums Überleben bevor, sie muss sich schnelll etwas einfallen lassen. Der Wettlauf gegen die Zeit ist bereits im Gange, denn hinter der Tür lauert der sichere Tod.","image":null,"genre":"Film, Horrorfilm","start":1604119500,"stop":1604124600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}