{"1601612100":{"channel":"SILVERLINE","title":"The Ark","descr":"Die Astronauten-Crew um Colonel Gerard Bruchman ist auf der Mondbasis ARK stationiert. Nach einem Meteoritensturm sind von einer Minute zur nächsten ihre Leben gefährdet: Die Meteore haben Sporen mit sich getragen und haben die Fähigkeit, sich rasend schnell in beliebige Zellstrukturen zu reproduzieren. Zunächst wird die Astronautin Ava infiziert, die seltsame Anzeichen einer Schwangerschaft zeigt und von heftigen Visionen geplagt wird. Bereits nach wenigen Stunden gebärt sie eine Kreatur, die in Gestalt eines Besatzungsmitglieds zu einer tödlichen Gefahr wird. Wird es der Crew gelingen, den paranormalen Feind zu besiegen?","image":"https:\/\/images.tvtv.de\/tvbild\/a3fa7f6fe6be3680a7afe0d3f31b7491ac73851b.jpg?x=548&y=366\/the-ark","genre":"Film, Horrorfilm","start":1601612100,"stop":1601617500,"country":"CDN\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601617500":{"channel":"SILVERLINE","title":"Escape from Territory 8","descr":"In der nicht allzu fernen Zukunft: In einem Forschungszentrum in der Wüste von Nevada ist eine chemische Waffe detoniert. Das verseuchte Areal Territory 8 wird im Radius von 8 Meilen streng abgeriegelt und unter Quarantäne gestellt. Zwei Wissenschaftler und eine Gruppe von Zivilisten suchen nach einer Möglichkeit, aus dem Gebiet flüchten zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8f1563b759fa61c578081ec4eff60cb8dde4b6.jpg?x=548&y=366\/escape-from-territory-8","genre":"Film, Drama","start":1601617500,"stop":1601622600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601622600":{"channel":"SILVERLINE","title":"The Lady in the Car with Glasses and a Gun","descr":"Die Handlung dreht sich um eine Sekretärin, die im Wagen ihres Chefs in den Urlaub ans Mittelmeer fährt und dort von Menschen erkannt wird, die ihr gänzlich unbekannt sind. Als dann auch noch eine Leiche in ihrem Kofferraum auftaucht, beginnt sie langsam, an ihrem Verstand zu zweifeln.","image":null,"genre":"Film, Thriller","start":1601622600,"stop":1601628300,"country":"F\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601628300":{"channel":"SILVERLINE","title":"Red Island","descr":"John und Amy waren richtig ineinander verliebt, doch mittlerweile hat sich Routine in ihre Beziehung eingeschlichen. Um das erloschene Feuer wiederzu entfachen, hat John eine Idee. Er möchte mit Amy auf eine einsame Insel. Dort will er die alltäglichen Sorgen hinter sich lassen und beim Wandern in der Natur ein gemeinsames Abenteuer mit seiner Freundin erleben. Das wird bald zum Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/d32b2076d234d01a9eb58f6741ea94f4c0f20388.jpg?x=548&y=366\/red-island","genre":"Film, Mystery","start":1601628300,"stop":1601633400,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601633400":{"channel":"SILVERLINE","title":"The Turn – Verschollen im Südpazifik","descr":"Die spannende Verfilmung des packenden Überlebenskampfes von vier Männern, deren Segelboot Rose Noell auf dem Weg von Neuseeland nach Tonga kentert, nachdem es im Sturm von einer riesigen Welle erfasst wurde. Auf dem manövrierunfähigen Trimaranen treibt die erfahrene Crew 119 Tage lang auf dem Pazifik, bevor sie schließlich auf Great Barrier Island landen.","image":null,"genre":"Film, Drama","start":1601633400,"stop":1601638800,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601638800":{"channel":"SILVERLINE","title":"Die eiserne Rose","descr":"Nachdem sie eine Party verlassen haben, begibt sich ein junges Paar auf einen alten Friedhof. Dort hoffen sie ungestört zu sein und ihre Zweisamkeit genießen zu können. Als sie den Friedhof jedoch wieder verlassen wollen, gelingt es ihnen nicht, den Ausgang zu finden. Sie werden panisch und verirren sich immer weiter im Labyrinth der Gräber. Ihre Angst wiegelt sich immer weiter auf und schon bald fühlen sie, wie in dieser gruseligen Umgebung aus Tod und Schatten der Wahnsinn in ihnen auflodert.","image":"https:\/\/images.tvtv.de\/tvbild\/abd95b00089ac1fa0d159678e76bced12d5e375b.jpg?x=548&y=366\/die-eiserne-rose","genre":"Film, Fantasyfilm","start":1601638800,"stop":1601643600,"country":"F","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1601643600":{"channel":"SILVERLINE","title":"Graf Zaroff – Genie des Bösen","descr":"Der gelangweilte Graf Zaroff findet nur noch einen Nervenkitzel bei der Jagd auf Menschen. Auf seiner Insel nimmt er zunächst Schiffbrüchige auf und eröffnet nach einem kurzen Vorsprung die Jagd, um sie dann mit Hunden durch den Dschungel zu jagen und sie mit Pfeil und Bogen zur Strecke zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f12a0c6a7479e8ed4475f5e634373faf4e302d10.jpg?x=548&y=366\/graf-zaroff-genie-des-boesen","genre":"Film, Horrorfilm","start":1601643600,"stop":1601647500,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1601647500":{"channel":"SILVERLINE","title":"Blindspot","descr":"Während ihr Mann in einer fremden Stadt auf Geschäftsreise ist, wartet die junge und schöne Anya (Maike Moeller Bornstein) auf ihren geheimen Liebhaber. Doch als die leichtbekleidete Frau die Tür öffnet, wird sie von einem Fremden mit Pistole (Johnny Melville) überwältigt, entkleidet und gefesselt. Ein Psychokrieg um Leben und Tod scheint zwischen dem Opfer und ihrem Peiniger zu entbrennen, doch dann wird klar, dass die ganze Situation nur gespielt und Teil einer Therapie für Anya ist. Der Fremde mit Waffe ist ihr Psychiater. Doch das entwickelte Szenario lässt sich nicht so einfach wieder abbrechen als wirkliche Lust und Gefühle zwischen den beiden Rollenspielern entstehen. Ihr Spiel wird zur Realität, welches in dieser Form nicht nur für Arzt und Patient verhängnisvolle Folgen haben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e60f10a61370956e8b7ed2a97e6d4f5c92247e5c.jpg?x=548&y=366\/blindspot","genre":"Film, Drama","start":1601647500,"stop":1601652300,"country":"NL","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601652300":{"channel":"SILVERLINE","title":"Manson, My Name Is Evil","descr":"n den 1960er Jahren flieht die junge Leslie vor der vermeintlichen Enge ihres bürgerlichen Elternhauses in die vermeintliche Freiheit einer kalifornischen Hippiekommune unter Leitung des charismatischen Kriminellen Charles Manson. Leslie wird zu Mansons Geliebter (einer von vielen) und findet schließlich nichts dabei, in ein Haus von Leuten wie ihren Eltern einzusteigen und dessen Bewohner umzubringen. Vor Gericht trifft sie den etwa gleichaltrigen Geschworenen Perry. Dessen Werte scheinen gänzlich andere zu sein als die ihren, doch das täuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/daeff3b3694c21d090b3bab49610a2ed3d49c80d.jpg?x=548&y=366\/manson-my-name-is-evil","genre":"Film, Komödie","start":1601652300,"stop":1601657400,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601657400":{"channel":"SILVERLINE","title":"Schock","descr":"Erster Teil der Quatermass-Trilogie: Ein britisches Raumschiff muss nach einem Raumflug notlanden. Prof. Quatermass und seine Kollegen finden den verstörten Astronauten Carroon sowie 2 leere Raumanzüge im Raumschiff vor. Während die Untersuchungen Erstaunliches zu Tage fördern, beginnt bei Carroon eine schreckliche Metamorphose und bald wird er zu einer Gefahr, die gestoppt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/a271ca2e84ab539d8e00616e9feeebca57af9723.jpg?x=548&y=366\/schock","genre":"Film, SciFi-Film","start":1601657400,"stop":1601662500,"country":"GB","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"SILVERLINE","title":"Nightmare Detective","descr":"Regisseur Shinja Tsukamoto präsentiert hier einen Geisterfilm, der technisch vielen seiner Konkurrenten überlegen ist. Das liegt weniger an der Geschichte – aber auch ihr muss man größere Originalität als bei diesem Genre üblich attestieren -, sondern vielmehr an der beeindruckenden Inszenierung, die aus jeder Szene die größtmögliche Wirkung herausholt. Dabei spielt Tsukamoto mit dem Zuschauer und sorgt für einige heftige Schockszenen, die von der durchgehend knisternden Atmosphäre vorbereitet werden.Fazit: Ein Geister-Highlight.","image":"https:\/\/images.tvtv.de\/tvbild\/80d3ff90f53d04062394f257be93c3e420348688.jpg?x=548&y=366\/nightmare-detective","genre":"Film, Horrorfilm","start":1601662500,"stop":1601669100,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601669100":{"channel":"SILVERLINE","title":"Nightmare Detective II","descr":"Kyoichi hat die Gabe, anderer Leute Träume lesen und infiltrieren zu können. Das half schon mal der Polizei bei der Überführung eines Killers, doch im großen und ganzen bringt ihm die Fähigkeit eher Depression und Verdruss. Um so reservierter reagiert Kyoichi, als die Schülerin Yukie ihn um Hilfe in einem akuten Fall bittet. Yukie wird im Traum von einer Mitschülerin verfolgt, der man einst übel mitspielte. Anderen Beteiligten an der Sache geht es ähnlich, und die sterben nun eine nach der anderen. Kyoichi hat andere Sorgen, aber Yukie lässt nicht locker.","image":"https:\/\/images.tvtv.de\/tvbild\/e40ce93f2d9e3c132442dcc9a0502e70d8c7c0a3.jpg?x=548&y=366\/nightmare-detective-ii","genre":"Film, Horrorfilm","start":1601669100,"stop":1601675400,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601675400":{"channel":"SILVERLINE","title":"Mexico Barbaro 2","descr":"\"México Barbaro II\" macht da weiter, wo sein Vorgänger aufgehört hat. Bei der zweiten Reise ins barbarische Mexiko nimmt ein lebender Toter brutale Rache, ein Nationalgericht wird zum kannibalischen Eintopf, eine entstellte Frau verfolgt einen Furchtbaren Plan und ein Todesfluch sucht eine Gruppe Schulmädchen heim und macht ihre letzten Minuten zur Hölle auf Erden. Neun mexikanische Filmemacher lassen die übernatürlichen Legenden und gewalttätigen Alltagsprobleme ihres Heimatlandes zur blutigen Realität werden.","image":"https:\/\/images.tvtv.de\/tvbild\/72e130656e70b8bf9c9a2b945a9d24b6d4cfdd8d.jpg?x=548&y=366\/mexico-barbaro-2","genre":"Film, Horrorfilm","start":1601675400,"stop":1601680500,"country":"MEX","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601680500":{"channel":"SILVERLINE","title":"Obsession – Tödliche Spiele","descr":"Ein Schaumbad und eine warme Mahlzeit für eine junge Obdachlose: Ist es wirklich die reine christliche Nächstenliebe, der \"Sorrow\" die nette Einladung zu verdanken hat? Und hat Richard für seine schöne Gattin Victoria wirklich das perfekte Opfer gefunden, mit dem sie beide viel Freude haben werden?","image":"https:\/\/images.tvtv.de\/tvbild\/ef49ebce97916751e336d85db619987036fb6506.jpg?x=548&y=366\/obsession-toedliche-spiele","genre":"Film, Fantasyfilm","start":1601680500,"stop":1601686200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601686200":{"channel":"SILVERLINE","title":"The Thompsons","descr":"Die Hamiltons sind wieder da! Nach ihrem letzten Blutbad fühlt sich die mörderische Familie in den USA nicht mehr sicher und flieht nach Großbritannien, um – unter neuem Namen – ihren Durst stillen zu können. Dabei stoßen sie auf ein altbekanntes Problem: Die Suche nach einem anderen Vampir-Clan, der ihnen helfen kann, zu überleben. Im verschlafenen englischen Dörfchen Ludlow treffen die Thompsons auf die hilfsbereite Riley Stuart und ihre Familie. Doch in England ist nicht nur das Essen schlecht, auch die neuen Nachbarn zeigen sich nicht von ihrer besten Seite – und die Hamiltons landen direkt auf dem Speiseplan der Stuarts. Der blutige Kampf der Vampir-Clans kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/daa820b23ca082dab43026d3d43589116a42dcbd.jpg?x=548&y=366\/the-thompsons","genre":"Film, Horrorfilm","start":1601686200,"stop":1601691300,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601691300":{"channel":"SILVERLINE","title":"Arsène Lupin – Der König unter den Dieben","descr":"Der Meisterdieb und Herzensbrecher Arsène Lupin ist so erfolgreich und gejagt wie kein anderer seiner Branche. Doch als er eine Liaison mit einer geheimnisvollen Adligen beginnt und gemeinsam mit ihr die französischen Kronjuwelen stehlen will, gerät er ernstlich in Gefahr.","image":null,"genre":"Film, Krimi","start":1601691300,"stop":1601699100,"country":"F\/I\/E\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}