{"1602824100":{"channel":"SILVERLINE","title":"Ouija 3 – The Charlie Charlie Challenge","descr":"ine als Charlie Charlie bezeichnete Geisterbeschwörung wird zum Twitter-Trend und schafft es so auch in die Medien. Ein Fernsehbericht dazu inspiriert den exzentrischen Besitzer eines Spukhauses zu einem fiesen Spiel. Er lädt eine kleine Gruppe von unglückseligen Teenagern (u. a. Dillon Vineyard) in sein Haus ein. Dort sollen diese den Geist Charlie anrufen. Damit den Gästen auch etwas geboten wird, stehen als Schreckgestalten verkleidete Mitarbeiter parat – wovon die Beschwörer allerdings keine Ahnung haben. Aus dem als gemeiner und mit Spukelementen inszenierter Spaß wird schnell bitterer Ernst, denn in dem Gemäuer haust tatsächlich ein Geist und der lässt sich das Theater gar nicht gefallen: Er hat es auf die Seelen der Anwesenden abgesehen und macht aus dem Abend einen wahren Albtraum.","image":"https:\/\/images.tvtv.de\/tvbild\/aede28ef8259e3b1a409eefd61f6615853c94320.jpg?x=548&y=366\/ouija-3-the-charlie-charlie-challenge","genre":"Film, Horrorfilm","start":1602824100,"stop":1602829200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602829200":{"channel":"SILVERLINE","title":"The Holly Kane Experiment","descr":"Die 29 Jahre alte Psychologin Holly Kane hat einen Weg gefunden, Angst und Schmerzen eines Menschen zu minimieren und so dessen Persönlichkeit zu verändern. So lässt sich das Unterbewusstsein zum Besseren umprogrammieren. Ihre Forschung schlägt hohe Wellen und erregt die Aufmerksamkeit eines Regierungsvertreters. Doch dieser will die Wissenschaftlerin nicht etwa in ihrem Bestreben fördern, sondern ihre gewonnenen Erkenntnisse für das Wohl des Landes und sich selbst nutzen. Um sein Vorhaben in die Tat umzusetzen, wendet er Hollys Methoden auf sie an, um sie gefügig zu machen. Wahnsinn und Paranoia machen sich in ihrem Kopf breit und sie muss schnell herausfinden, wen sie vertrauen kann, denn ihr Verstand spielt ihr stetig Streiche.","image":"https:\/\/images.tvtv.de\/tvbild\/41d8605dcb7f94287f1d20406ec708bf3f0323b4.jpg?x=548&y=366\/the-holly-kane-experiment","genre":"Film, Thriller","start":1602829200,"stop":1602835500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602835500":{"channel":"SILVERLINE","title":"House of Purgatory","descr":"Ryan und seine Freunde besuchen an Halloween ein legendäres Spukhaus. Angeblich hat es noch niemand geschafft, das Haus komplett zu durchqueren – die Freunde wollen die ersten sein. Schnell müssen sie jedoch feststellen, dass sie in einer Hölle gefangen sind, aus der es kein Zurück gibt, denn die Geheimnisse, die die Freunde voreinander haben, werden ihnen nun zum Verhängnis!","image":"https:\/\/images.tvtv.de\/tvbild\/9c57b8bea37e92ddc491af2116c06aa251ade497.jpg?x=548&y=366\/house-of-purgatory","genre":"Film, Horrorfilm","start":1602835500,"stop":1602840300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602840300":{"channel":"SILVERLINE","title":"Behind the Mask: The Rise of Leslie Vernon","descr":"Der Film spielt in einer rein fiktionalen Welt, in der die Morde einiger der berühmtesten Serienkiller der Filmgeschichte wirklich geschehen sind. Leslie Vernon hat ein Ziel, den perfekten Plan für einen Serienmord an einer Teeniegruppe. Monatelang wird er bei der Planung seines Vorhabens von einem Kamerateam verfolgt. Leslie zeigt, was hinter den Kulissen der berühmtesten Serienmorde, wie zum Beispiel denen von Michael Meyers, geschah. Doch nicht nur bei der Planung ist das Team live dabei, auch in der Nacht, als Leslie beginnt seinen Plan zu verwirklichen, schauen die Reporterin und ihr Team nicht weg und sind plötzlich hautnah mit dabei. Doch was Leslie geplant hatte, haben sie sich nie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/9686c9f16060cdee009d69942d564d1ff3767637.jpg?x=548&y=366\/behind-the-mask-the-rise-of-leslie-vernon","genre":"Film, Horrorfilm","start":1602840300,"stop":1602846000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602846000":{"channel":"SILVERLINE","title":"Home Guards","descr":"Die beiden Brüder Máté und Joci könnten unterschiedlicher nicht sein. Während Máté von einer Sportkarriere träumt, scheint Joci kein Ziel in seinem Leben zu verfolgen. Beide treten eines Tages einer neu gegründeten Sicherheitstruppe bei, die sich zum Ziel gesetzt hat, die Stadt von allen kriminellen Aktivitäten zu säubern. Stück für Stück wandelt sich die Truppe jedoch zu einer militanten und von einer Naziideologie durchzogenen Organisation, die auch vor Mord und Totschlag nicht zurückschreckt. Máté und Joci sehen sich alsbald an einem Scheideweg und müssen sich für oder gegen ein Leben voller Hass und Gewalt entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebbbc2c586320cd796eff5e5579250ae2d26698.jpg?x=548&y=366\/home-guards","genre":"Film, Drama","start":1602846000,"stop":1602852900,"country":"H","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602852900":{"channel":"SILVERLINE","title":"The Last Will and Testament of Rosalind Leigh","descr":"Nach dem Selbstmord seiner Mutter erbt Leon das alte Familienhaus. Vom überraschenden Tod seiner Mutter gezeichnet, kehrt Leon an den Ort seiner Kindheit zurück. Alsbald sieht er sich im Haus merkwürdigen Ereignissen gegenüber. Es scheint so, als ob seine Mutter aus dem Jenseits mit ihm Kontakt aufnehmen möchte. Noch während Leon das Geheimnis zu lüften versucht, schleicht sich eine tödliche Gefahr in sein Leben ein.","image":"https:\/\/images.tvtv.de\/tvbild\/186ca5514c287585aaa2684d06afd270040de493.jpg?x=548&y=366\/the-last-will-and-testament-of-rosalind-leigh","genre":"Film, Horrorfilm","start":1602852900,"stop":1602858000,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602858000":{"channel":"SILVERLINE","title":"The Endless","descr":"Justin (Justin Benson) und Aaron gelang vor zehn Jahren die Flucht vor einem religiösen Kult. Doch die Vergangenheit holt die beiden Brüder wieder ein, als sie ein Videoband in ihrer Post finden.","image":null,"genre":"Film, SciFi-Film","start":1602858000,"stop":1602864900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602864900":{"channel":"SILVERLINE","title":"Black Butler","descr":"Im Jahr 2020 sind die Staaten der Welt in Ost- und Westzugehörigkeit eingeteilt. Im Westen herrscht eine despotische Königin. Die junge Shiori Genpou arbeitet als Spionin im Auftrag der Königin des Westens. Seit ihre Eltern vor zehn Jahren ermordet wurden, muss sie sich als Junge ausgeben, um deren Erbe antreten zu können. Als \"Kiyoharu\" sucht sie nach den Männern, die für den Tod ihrer Eltern verantwortlich sind.","image":null,"genre":"Film, Mystery","start":1602864900,"stop":1602872100,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"SILVERLINE","title":"Killers","descr":"Auf den ersten Blick wirkt Shuhei Nomura wie ein reicher, intelligenter Geschäftsmann, doch in Wahrheit handelt es sich bei ihm um einen grausamen Serienmörder, der es vor allem auf Frauen in Tokio abgesehen hat, welche er auf bestialische Weise und vor laufender Kamera ermordet. In der indonesischen Stadt Jakarta tötet unterdessen der Journalist Bayu zwei sadistische Diebe, die ihn eigentlich ausrauben wollten und filmt ihre letzten Momente. Eigentlich will Bayu danach sein normales Leben wieder aufnehmen, doch es kommt anders: Über im Internet veröffentlichte Videos lernen sich die beiden Killer kennen und es entflammt ein tödlicher Wettbewerb, denn Nomura ist fasziniert von den Bildern und glaubt, seinen Schüler gefunden zu haben. Er fordert auch prompt von seinem \"Schützling\" ein neues Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/6e881bc615df54c475a3050ddc925c9f7404529d.jpg?x=548&y=366\/killers","genre":"Film, Actionfilm","start":1602872100,"stop":1602879600,"country":"INO\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602879600":{"channel":"SILVERLINE","title":"Die Dämonenjäger","descr":"Als Tony und seine Kollegin Jane einem geheimnisvollen Mörder auf der Spur sind, ist sich Tony sicher, dass er denselben Mann schon vor Jahren getötet hatte. Die beiden Elite-Cops stehen vor einem Rätsel. Bei diesem Fall scheint etwas nicht mit rechten Dingen zuzugehen. Bald finden sie eine Verbindung zum gefürchteten Buch der Finsternis. Seit Jahrhunderten bewacht von einem Samurai, um darin die bösen Geister der Finsternis im Bann zu halten. Doch der Dämon Zahagur konnte aus dem Buch entkommen. Seit dieser Zeit hat er eine Spur von Blut und Zerstörung hinterlassen. Nun kennt Tony seinen Gegner. Um den mächtigen Zahagur zu stoppen, verbündet er sich mit der japanischen Mafia-Patin Miyuki. Auch ihre Schwester und ihr Vater wurden entführt – die beiden Vermissten könnten der Schlüssel sein.","image":null,"genre":"Film, Actionfilm","start":1602879600,"stop":1602885000,"country":"PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602885000":{"channel":"SILVERLINE","title":"Butcher Boys","descr":"Es sollte eine Nacht voller Spaß werden, doch am Ende steht der blanke Terror. Als Sissy und ihre Freunde ungewollt einen Autounfall mitverschulden, bei welchem ein Hund angefahren wird, beschwören sie damit den Zorn der Butcher Boys herauf. Einer nach dem anderen wird von der psychopathischen Gang gejagt und zur Strecke gebracht, bis nur noch Sissy übrig ist. Ganz auf sich allein gestellt, muss Sissy erkennen, dass sie es mit mehr als nur Mördern zu tun hat. Sie findet sich im denkbar schlimmsten Albtraum wieder, aus welchem es kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4431468621058e2487ff8262ebed679f1bfdfdeb.jpg?x=548&y=366\/butcher-boys","genre":"Film, Horrorfilm","start":1602885000,"stop":1602890400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602890400":{"channel":"SILVERLINE","title":"Mimesis","descr":"Zwei Horror-Nerds werden auf einer Convention zu einer exklusiven Party eingeladen. Klar gehen sie hin, ohne zu wissen, dass die Veranstalter ihr eigenes Ding planen: Sie wollten den Kult-Klassiker \"The Night of the Living Dead\" nachstellen. Echte Zombies haben sie schon, es fehlen nur die Opfer ... Die Partygäste wachen am nächsten Morgen in den Original-Kostümen auf. Noch wissen sie nicht, was das soll, doch als die ersten Zombies an die Tür klopfen, dämmert es ihnen sehr schnell. Sie kämpfen um ihr Leben. Aber im Original hat keiner der Protagonisten überlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/08e2dd20690be60486dafb9dafee1b158aaffa6c.jpg?x=548&y=366\/mimesis","genre":"Film, Horrorfilm","start":1602890400,"stop":1602896100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602896100":{"channel":"SILVERLINE","title":"I Spit on your grave 2","descr":"Die hübsche Kellnerin Katie versucht sich in New York nebenher als Fotomodel. Als sie an einen dubiosen Fotografen und sein Team gerät, befällt sie ein ungutes Gefühl und sie bricht die Foto-Session ab. Doch ihre Ängste bewahrheiten sich, als einer der Männer eines Nachts in ihr Haus eindringt und sie brutal vergewaltigt. Um die Tat zu vertuschen, verschleppen er und die anderen Männer Katie nach Bulgarien. Eingesperrt in einem dunklen Keller wird sie als Sexsklave missbraucht. Doch Katie kann eines Tages flüchten und schwört grausame Rache an ihren Peinigern, die keiner von ihnen überleben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9212f686d5e58c21ec60b39ed79ea653d38801de.jpg?x=548&y=366\/i-spit-on-your-grave-2","genre":"Film, Thriller","start":1602896100,"stop":1602901500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602901500":{"channel":"SILVERLINE","title":"Road to Hell","descr":"Einige Zeit nach dem Bürgerkrieg begeben sich die beiden hübschen Schwestern Mestiza und Rose auf den Weg durch den unbewohnten Westen Amerikas. Der letzte Wille ihres verstorbenen Vaters führt sie in diesen kargen Landstrich. Als ihre Postkutsche Halt an der Black Hell Station macht, wird diese plötzlich zum Ziel eines Angriffes. Dahinter steckt der sogenannte \"Colonel\" mit seinen Männern aus Nebraska. Ihr Überfall trifft die Station nicht zufällig – der sadistische und gnadenlose Anführer hat es nämlich auf einen außerordentlich wertvollen Schatz abgesehen und würde alles tun, um diesen in seine Händen zu bekommen. Für die fehl...","image":"https:\/\/images.tvtv.de\/tvbild\/cac0134d7b1d65d38787f4add14deb5004f8a328.jpg?x=548&y=366\/road-to-hell","genre":"Film, Krimi","start":1602901500,"stop":1602906900,"country":"E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602906900":{"channel":"SILVERLINE","title":"Sanitarium","descr":"Dr. Stenson ist der Oberarzt einer psychiatrischen Klinik. Dort leben der Künstler Gustav, der Schüler Steven und der Professor James Silo. In drei Episoden werden ihre Geschichten erzählt: Gustav hat lange an der Perfektionierung seiner Handpuppen gearbeitet, die er nun verkaufen soll. Doch möchte er sich nicht von seinen Werken trennen und dann beginnen die Puppen auch noch zu ihm zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fe989e268b2a9bd9362498b04b767e13533942e.jpg?x=548&y=366\/sanitarium","genre":"Film, Horrorfilm","start":1602906900,"stop":1602913800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}