{"1602304500":{"channel":"SILVERLINE","title":"House of Fears","descr":"Die Jungen um die Schwestern Samantha und Hailey stehen auf Grusel. Daher brechen sie zu Halloween in ein Gruselkabinett ein, um ihre Mädchen zu erschrecken. Doch der kleine Spaß wird zum Horrortrip, als grausame Dinge geschehen und die Freunde keine Chance mehr haben, ihrem blutigen Schicksal zu entfliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/929116b00aaa2de3a9189a271cc1d8a5cec2c176.jpg?x=548&y=366\/house-of-fears","genre":"Film, Horrorfilm","start":1602304500,"stop":1602309900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602309900":{"channel":"SILVERLINE","title":"Little Devil","descr":"Rose hatte eine Abtreibung, und spätestens seither steckt in ihrer Beziehung der Wurm drin. Also beschließt sie mit ihrem Verlobten Theo einen Kurzurlaub zu nehmen und mit dem Camping-Van das schottische Hochland zu erkunden. Doch die Reise steht von vorn herein unter keinem guten Stern. Ihre und Theos Vorstellungen von Komfort gehen ziemlich auseinander, ein wenig vertrauenerweckender Polizist scheint ihnen nachzustellen, und obendrein bildet sich Rose ein, von einer geisterhaften Erscheinung verfolgt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5fc25a8a87add5ae2af5b980ff03b7273aa7ed.jpg?x=548&y=366\/little-devil","genre":"Film, Horrorfilm","start":1602309900,"stop":1602314100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602314100":{"channel":"SILVERLINE","title":"Child of Satan","descr":"Nachdem schon ein fürchterlicher Unfall bei Allisons (Kacey Clarke) Babyparty das Kindermädchen in spe in Krankenhaus brachte, steht die Geburt des kleinen Neron scheinbar unter keinem guten Stern. Als dann Komplikation bei der Schwangerschaft auftreten und Neron als Frühgeburt das Licht der Welt erblickt, ist die Freude über den neuen Erdenbürger natürlich groß. Doch alle, die mit ihm in Kontakt kommen, ob Ärzte oder Angehörige, machen eine seltsame Wandlung durch. Kurzfristig erscheint es Allison so, als wenn alle Kontaktpersonen tiefschwarze Augen bekämen. Bald häufen sich die Todesfälle in Nerons Umkreis. Einzig Reverend Jones (Eric Roberts) erkennt das abgrundtief Böse, das von dem kleine Jungen ausgeht und er setzt alles daran Neron von diesen dämonischen Kräften zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0d6768457025527f5af8152739022e9920730895.jpg?x=548&y=366\/child-of-satan","genre":"Film, Horrorfilm","start":1602314100,"stop":1602319800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602319800":{"channel":"SILVERLINE","title":"Blue Ruin","descr":"Seit dem Mord an seinen Eltern lebt Dwight als Einsiedler am Rande der Stadt in einem Autowrack und wartet auf den Moment, der jetzt gekommen ist: Der Mörder seiner Eltern wird frühzeitig aus der Haft entlassen. Dwight schnappt sich eine Waffe, schneidet sich die Haare, steigt in einen Anzug und bringt den Mann um. Dann wird ihm klar, dass dessen Familie sich rächen wird. An ihm, seinem besten Kumpel, oder an der ahnungslosen Schwester, die selbst eine Familie hat. Dem muss er zuvor kommen.","image":null,"genre":"Film, Thriller","start":1602319800,"stop":1602325200,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602325200":{"channel":"SILVERLINE","title":"Of Silence","descr":"Der passionierte Sporttaucher Colby Van Poe kehrt nach dem tragischen Selbstmord seiner Frau und aufgrund großer finanzieller Probleme zurück in ihr gemeinsames Haus in Kalifornien. Ein Tauchunfall hat zudem sein Gehör geschädigt. Er hört jetzt Dinge, die die anderen Menschen in seiner Umgebung nicht wahrzunehmen scheinen. Seltsame, bedrohliche Dinge, die aus einer tiefen Finsternis zu kommen scheinen. Flüsterstimmen und knurrende Tier- Geräusche. Colby zweifelt immer mehr an seinem eigenen Verstand. Hört er den Geist seiner toten Frau? Als Colby von seinen Wahrnehmungen erzählt, schenkt ihm zunächst niemand Glauben. Doch die Tür in die andere Welt ist längst offen und die Dämonen der anderen Seite sind bereit, hindurch zu treten.","image":"https:\/\/images.tvtv.de\/tvbild\/570c37adb1aac3fc65ecddce3d01bf0d609048fd.jpg?x=548&y=366\/of-silence","genre":"Film, SciFi-Film","start":1602325200,"stop":1602330900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602330900":{"channel":"SILVERLINE","title":"Huset","descr":"Die deutschen Soldaten Kreiner und Fleiss haben sich während des Zweiten Weltkriegs in einer endlosen Winternacht in einem norwegischen Wald verirrt. Mit einem norwegischen Gefangenen im Schlepptau verzweifeln sie zunehmend, als sie auf ein einsames Haus stoßen. Im Inneren ist es warm, Essen steht auf dem Herd, aber es ist niemand zu sehen. Weiße Kreuze an den Wänden verheißen nichts Gutes.","image":"https:\/\/images.tvtv.de\/tvbild\/790e99610ecedad28271fbf5d7a72f4ef646b43c.jpg?x=548&y=366\/huset","genre":"Film, Thriller","start":1602330900,"stop":1602336300,"country":"N","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602336300":{"channel":"SILVERLINE","title":"El Superbeasto","descr":"Der Frauenheld, Ex-Wrestler und Pornoregisseur El Superbeasto hat sich Hals über Kopf in die Stripperin Velvet von Black verliebt. Doch auch der Teufel höchstpersönlich ist hinter der hübschen Velvet her.","image":null,"genre":"Film, Trickfilm","start":1602336300,"stop":1602341100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602341100":{"channel":"SILVERLINE","title":"Lake Fear","descr":"Vier Mädels erwecken in einer Hütte im Wald das Böse. Das meint es leider gar nicht gut mit den Freundinnen und verwandelt sie in Handlanger des Teufels.","image":"https:\/\/images.tvtv.de\/tvbild\/f216516c6456c51a99cbe72dbfc10e896f3cd33e.jpg?x=548&y=366\/lake-fear","genre":"Film, Horrorfilm","start":1602341100,"stop":1602346200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602346200":{"channel":"SILVERLINE","title":"Tage der Freiheit – Schlacht um Mexico","descr":"Unter der Führung von General Ignacio Zaragoza stellt sich eine mexikanische Armee am 5. Mai 1862 gegen die Invasoren der französischen Expeditionsarmee. Es kommt zur historischen Schlacht bei Puebla, einer besonders wichtigen Auseinandersetzung im Verlaufe der Französischen Intervention in Mexiko. Lediglich 4000 Soldaten stehen den Mexikanern zur Verfügung, um gegen die deutlich überlegenen Franzosen anzutreten. Diese verfügen außerdem nur über wenig Erfahrung und haben keine militärische Ausbildung erhalten. Die meisten von ihnen sind lediglich Guerilla-Kämpfer und schlecht bewaffnet. Doch General Zaragoza ist fest entschlossen, aus dem lose zusammengewürfelten Haufen eine schlagfeste Truppe zu machen, die ihre Heimat beschützen und die Franzosen aus ihrem Land vertreiben kann.","image":null,"genre":"Film, Historienfilm","start":1602346200,"stop":1602353700,"country":"MEX","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster erwacht","descr":"Im Japan des 17. Jahrhunderts verehren die Menschen die versteinerte Statue des Kriegsgottes Majin. Eines Tages wird der gütige Herrscher Hanabusa von seinem Untergebenen Samanosuke Odate gestürzt. Hanabusas Kinder, Prinz Tadafumi und Prinzessin Kozasa, fliehen mit dem Samurai Kogenta. Eine Priesterin versteckt die Flüchtigen in einer Höhle, direkt neben der Statue. Zehn Jahre später werden Kogenta und Tadafumi bei einem Versuch der Rebellion gegen den tyrannischen Odate gefangengenommen. Die Priesterin fordert die Freilassung der beiden Männer und droht andernfalls mit Majins Rache, wird jedoch auf Odates Befehl hin umgebracht. Kozasas Flehen um Hilfe lässt die Statue zum Leben erwachen. Der Majin kann die drohende Kreuzigung Tadafumis und Kogentas ver-hindern, zerstört Odates Festung und tötet den Tyrannen. Trotzdem setzt Majin sein Zerstörungswerk fort und Unschuldige müssen sterben. Kann der Kriegsgott noch aufgehalten werden?","image":"https:\/\/images.tvtv.de\/tvbild\/1953cd074be736a9a419755a398f1dd29442cbd1.jpg?x=548&y=366\/daimajin-frankensteins-monster-erwacht","genre":"Film, Horrorfilm","start":1602353700,"stop":1602358800,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1602358800":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster kehrt zurück","descr":"Die steinerne Statue des Kriegsgottes Majin befindet sich auf einer Insel innerhalb eines Sees. Nahe dem See befinden sich die zwei friedliebenden Ländereien Chigusa und Maroshi. Diese bilden einen Zufluchtsort für die unterdrückten Einwohner des Reiches des Tyrannen Danjo Mikoshiba. Dieser nutzt eines Tages das jährlich in Chigusa und Maroshi stattfindende Fest, um die beiden Reiche zu okkupieren. Ihre rechtmäßigen Erben Juro und Sayuri, ein Liebespaar, fliehen auf die Insel von Majin. Der tyrannische Fürst lässt die Statue des Majin sprengen, dessen Überreste sich im Meer verteilen, doch in einem übernatürlichen Akt erwacht der Kriegsgott wieder zum Leben; auch das von den Statuentrümmern getötete Prinzenpaar kehrt wieder ins Leben zurück. Während Majins Gegenschlag gegen Danjo und seine Gefolgsleute, verbrennt der tyrannische Fürst auf seinem Boot durch die Hand des Kriegsgottes.","image":"https:\/\/images.tvtv.de\/tvbild\/a6f2bb57b694ad8df93fc03b99a21fff048f891b.jpg?x=548&y=366\/daimajin-frankensteins-monster-kehrt-zurueck","genre":"Film, Horrorfilm","start":1602358800,"stop":1602363600,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1602363600":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster nimmt Rache","descr":"Nahe dem Berg, auf dem die steinerne Statue des Kriegsgottes Dai-Majin thront, werden die Menschen vom Tyrannen Arakawa gezwungen, ihm eine Festung zu errichten. Nicht mehr benötigten Arbeitern steht der Sturz in eine Schwefelgrube bevor. Vier Kinder Tsurukichi, Daisaku, Kinta und Sugimatsu, deren Väter zu den Zwangsarbeitern gehören, passieren auf ihrem Weg den Berg des Kriegsgottes und erweisen der Statue durch Anbetung ihren Respekt. Die Kinder werden von einer Steinlawine getötet, erwachen aber durch einen magischen Wind wieder zum Leben. Eines der Kinder wird von Dai-Majin ein weiteres Mal wieder zum Leben erweckt, als es sich freiwillig von einem Felsen stürzt, um durch sein Opfer den Kriegsgott um Hilfe für die von Arakawa unterworfenen Menschen zu bitten. Aus Ärger darüber, dass Arakawa und seine Gefolgsleute dem Majin ihren Respekt verweigern, fängt der Kriegsgott an zu wüten und tötet seine Widersacher. Arakawa stirbt durch ein Schwert und stürzt in die Schwefelgrube, die für die Zwangsarbeiter vorgesehen war.","image":"https:\/\/images.tvtv.de\/tvbild\/62f88dc43408f6b9fdbeb4ad0f87385117a67047.jpg?x=548&y=366\/daimajin-frankensteins-monster-nimmt-rache","genre":"Film, Horrorfilm","start":1602363600,"stop":1602369000,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1602369000":{"channel":"SILVERLINE","title":"Drifter","descr":"Die Brüder Miles und Dominic kämpfen in einer postapokalyptischen Welt um ihr Überleben und sind dabei selbst alles andere als zimperlich. Als Miles jedoch angeschossen wird, suchen die beiden Zuflucht in einer Kleinstadt, wo sie schnell die Bekanntschaft der Einwohner, einer Familie von durchgeknallten Kannibalen machen. Für die Brüder beginnt ein brutaler Kampf ums Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/0bf62f9029f511c4ae5e16e79bb90fe4bb32c56d.jpg?x=548&y=366\/drifter","genre":"Film, Horrorfilm","start":1602369000,"stop":1602374400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602374400":{"channel":"SILVERLINE","title":"Even Lambs Have Teeth","descr":"Um sich einen teuren Shopping-Trip nach New York zu finanzieren, beschließen die besten Freundinnen Sloane und Katie auf einer Farm in einer abgelegenen ländlichen Stadt zu arbeiten. Dort angekommen, geraten die beiden in die Fänge einer skrupellosen Familie, die eine ganz andere Beschäftigung für die Neuankömmlinge im Sinn hat und sie unter Drogen setzt. Angekettet an Schiffscontainern im tiefsten Wald, wachen die beiden Schönheiten am nächsten Morgen auf und dienen fortan dem Vergnügen der männlichen Hinterwäldler. Als die Mädchen sich schließlich befreien und fliehen können, beschließen sie zurückzukehren, um sich gnadenlos an ihren Peinigern zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f25662674a0745f0ef31b61e1cb94ec5ac7dea5.jpg?x=548&y=366\/even-lambs-have-teeth","genre":"Film, Thriller","start":1602374400,"stop":1602379200,"country":"CDN\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602379200":{"channel":"SILVERLINE","title":"Knucklebones","descr":"Die hübsche Neesa macht gemeinsam mit ihren Freunden einen Ausflug auf ein verlassenes Fabrikgelände. Dort entdecken sie eine geheimnisvolle Box mit menschlichen Fingerknochen und einer Anleitung zur Beschwörung eines Dämons. Aus dem anfänglichen Spass wird jedoch schnell blutiger Ernst, denn der Dämon erscheint tatsächlich und veranstaltet eine brutale Jagd auf die Freunde.","image":"https:\/\/images.tvtv.de\/tvbild\/065d83cdd579213f6f4b577b62d1567113e9f8b0.jpg?x=548&y=366\/knucklebones","genre":"Film, Horrorfilm","start":1602379200,"stop":1602384300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602384300":{"channel":"SILVERLINE","title":"Obsessed – Vom Teufel besessen","descr":"Basierend auf wahren Begebenheiten. Amy kehrt nach vielen Jahren in ihr Elternhaus zurück. Eigentlich sollte es längst verkauft werden, denn auf dem Haus lastet ein böser Fluch, seit man vor langer Zeit hier an einem kleinen Jungen einen Exorzismus durchgeführt hat. Amy glaubt aber nicht an diese Geschichte. Sie will mit ihrem Mann Luke in diesen alten Mauern leben. Doch schon bald merken die beiden, dass irgendetwas nicht stimmt. Zuerst ignoriert das Paar die seltsamen Dinge, die hier vor sich gehen. Doch dann beginnt für Amy ein Alptraum, der ihre schlimmsten Vorstellungen übertrifft denn der Teufel hat nie das Haus verlassen.","image":null,"genre":"Film, Mystery","start":1602384300,"stop":1602389700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}