{"1582952400":{"channel":"SILVERLINE","title":"Born to Race – The Fast One","descr":"Der Teenager Danny Krueger ist ein Draufgänger und liebt die Geschwindigkeit. Der Schüler strebt eine Karriere als Rennfahrer an. Seine Chancen dazu stehen gut, denn er hat bereits einen nationalen Sponsoren-Vertrag in der Tasche. Als er aber in einem Straßenrennen in ein Polizeiauto rast, verliert er den Sponsoren-Vertrag. Seine Mutter erträgt die Eskapaden mit ihm nicht mehr und schickt ihn weg.","image":null,"genre":"Film, Actionfilm","start":1582952400,"stop":1582958400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582958400":{"channel":"SILVERLINE","title":"Apocalyptic","descr":"Die Reporterin Jobie Black bricht auf um im australischen Busch die geheimen Machenschaften eines Weltuntergangs-Kult zu dokumentieren und ihn vor der Welt bloßzustellen. Was sie dort vorfindet, ist eine eng verwobene Gemeinschaft, bestehend aus Frauen, Kindern und dem Anführer der Gruppe, Michael Godson. Dieser behauptet, in dem Körper eines lebendigen Gottes zu stecken. Die Nachforschungen enthüllen die dunklen Geheimnisse des Kults,doch als Black versucht Alarm zu schlagen, gerät die Situation außer Kontrolle und sie muss um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c4378dd9118060944da5969d45fd70e6b61fdf.jpg?x=548&y=366\/apocalyptic","genre":"Film, Horrorfilm","start":1582958400,"stop":1582963500,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582963500":{"channel":"SILVERLINE","title":"Buffalo Soldiers '44 – Das Wunder von St. Anna","descr":"Italien, Herbst 1944: Der Zweite Weltkrieg hat die Toskana erreicht. Die Deutsche Wehrmacht hat ihre letzte Verteidigungslinie errichtet, um den Vormarsch der Alliierten aufzuhalten. Die 92. Infanterie-Division der US-Armee versucht, diese Stellung am Serchio-Fluss zu durchbrechen. Mit dabei sind die vier afroamerikanischen Buffalo Soldiers Hector, Stamps, Bishop und Sam. Während eines Angriffs werden sie von ihrer Einheit abgeschnitten und retten einen italienischen Jungen, den sie in ein nahegelegenes Dorf bringen. Dort erfahren sie etwas, das ihnen in ihrer Heimat verwehrt wird: Gleichberechtigung, Menschlichkeit und Respekt. Gemeinsam mit Partisanen und den Einwohnern des Dorfes bereiten sie sich auf den kurz bevorstehenden Gegenangriff der Wehrmacht vor.","image":null,"genre":"Film, Kriegsfilm","start":1582963500,"stop":1582973100,"country":"USA\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582973100":{"channel":"SILVERLINE","title":"Dark House","descr":"Nick Di Santo besitzt eine dunkle Fähigkeit: Wenn er Menschen berührt, sieht er, wie sie einmal sterben werden. An seinem 23. Geburtstag wird er in die psychiatrische Klinik gerufen, in der seine Mutter seit seiner Kindheit lebt. Sie eröffnet ihm, dass sein Vater, von dem er dachte, er sei tot, tatsächlich noch am Leben sei. Und nicht nur das, er kennt auch das Geheimnis hinter Nicks Gabe. Also macht Nick sich zusammen mit seinem besten Freund Ryan und seiner Freundin Eve auf die Suche nach ihm. Die Spur führt zu einer abgelegenen, verlassenen Villa, die in einer Stadt liegt, die auf keiner Karte zu finden ist. Nick kennt die Villa aus Kindheitsträumen.","image":null,"genre":"Film, Horrorfilm","start":1582973100,"stop":1582979400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582979400":{"channel":"SILVERLINE","title":"Blood Punch – Und täglich grüßt der Tod","descr":"Milton sitzt gerade in der Entzugsklinik, als er in der Therapiegruppe von der hübschen Skyler angesprochen wird. Die ist auf der Suche nach einem guten Crystal-Meth-Koch und überredet Milton, ihr in ihre Hütte in den Bergen zu folgen. Dort werden beide bereits erwartet von Skylers wenig vertrauenerweckenden Boyfriend Russell, einem Psychopathen reinsten Wassers. Der plant, Milton nach vollbrachtem Auftrag kurzerhand in die ewigen Jagdgründe zu befördern. Milton kommt ihm zuvor. Das hilft allerdings auch nicht viel.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b9de1bacc4e2aba38aaa8e61656704c8794151.jpg?x=548&y=366\/blood-punch-und-taeglich-gruesst-der-tod","genre":"Film, Horrorfilm","start":1582979400,"stop":1582985700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582985700":{"channel":"SILVERLINE","title":"Dibbuk – Eine Hochzeit in Polen","descr":"Piotr reist von England nach Polen, um hier seine große Liebe Zaneta zu heiraten. Der Brautvater hat dem Paar ein verfallenes Landhaus als Mitgift geschenkt, in dem auch feuchtfröhlich die Hochzeit gefeiert wird, bevor Piotr es als neues Familienheim renovieren will. Doch schon bei den Vorbereitungen glaubt er im Garten auf ein menschliches Skelett zu stoßen. Bald durchzuckt es seinen Körper, er spricht in fremden Zungen. Zuviel Alkohol, versucht der Brautvater zu beschwichtigen, nur der alte Dorflehrer ahnt Unaussprechliches.","image":null,"genre":"Film, Thriller","start":1582985700,"stop":1582991400,"country":"PL\/ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582991400":{"channel":"SILVERLINE","title":"Stürmische Zeiten","descr":"Vor dem katastrophalen Hurricane \"\"Katrina\"\" hatte der Highschool-Basketball-Trainer Al Collins (Forest Whitaker) in New Orleans im Bundesstaat Louisiana ein exzellentes Team zusammengestellt. Doch als der Hurricane über Louisiana hereinbricht und neben den Wohnhäusern der Teammitglieder auch die Trainingseinrichtungen zerstört, löst sich das Team auf und wird in alle Himmelsrichtungen verstreut. Doch schon kurze Zeit später, während die meisten Menschen der Gegend andere Dinge als Basketball im Kopf haben und die Stadt verlassen, ist Coach Collins fest entschlossen, sein Team wieder in neuem Glanz erstrahlen zu lassen. So beginnt er, Spieler aus den verschiedensten Teilen der Stadt für das Team zu gewinen und schafft es, wieder eine spielfähige Mannschaft zusammen zu kriegen. Langsam aber stetig findet die Mannschaft zu alter Stärke zurück und wird zum Symbol für den ganzen Staat; die Menschen schöpfen so langsam neue Hoffnung.","image":null,"genre":"Film, Drama","start":1582991400,"stop":1582997700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582997700":{"channel":"SILVERLINE","title":"Königreich der Eroberer","descr":"Im Jahr 1217 führt der gealterte Dschinghis Khan seine unbezwingbare Armee von Mongolien bis nach Afghanistan. Seine Soldaten sterben an der Beulenpest, aber der Eroberer weigert sich, die Unvermeidbarkeit des eigenen Todes hinzunehmen. Er schickt einen Trupp nach China, um dort Qiu Chuji zu finden, einen taoistischen Priester, der dem Vernehmen nach den Weg zur Unsterblichkeit gefunden hat. Der Trupp unter Führung von Liu Zhonglu dringt in die Shandong-Provinz ein, wo Qiu zurückgezogen lebt. Obwohl es heißt, er sei schon 300 Jahre alt, ist dem Priester klar, dass er nur noch 300 Tage leben wird. Als Liu droht, sein Dorf dem Erdboden gleichzumachen, stimmt er zu, die Soldaten zu Dschinghis Khan zu begleiten. Auch, um den großen Khan davon abzuhalten, weiterhin diesen Pfad von Tod und Verheerung zu beschreiten. Aber die Reise ist lang, und so führt er einen Sarg mit sich.","image":"https:\/\/images.tvtv.de\/tvbild\/da60d47453f5624028cbca92bf64486ce88a28e3.jpg?x=548&y=366\/koenigreich-der-eroberer","genre":"Film, Drama","start":1582997700,"stop":1583003700,"country":"CHN\/COR\/J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"SILVERLINE","title":"Wyrmwood","descr":"Mit dem Ausbruch einer globalen Zombie-Apokalypse hat der Mechaniker Barry so ziemlich alles außer seiner Schwester Brooke verloren. Als die eines Tages jedoch von einer Bande Maskierter entführt wird, ist Barry am Boden zerstört. Doch er beschließt, nicht untätig zu bleiben und sich auf die Suche nach ihr zu machen. Einen Verbündeten findet er in dem Draufgänger Benny, mit dem er sich durch eine Welt schlägt, in der nicht nur die wandelnden Toten, sondern auch die Überlebenden eine Bedrohung sind – schuld ist der Streit um die knappen Ressourcen. Bis an die Zähne bewaffnet, kämpfen sich Barry und Benny durch schier endlose Zombie-Horden, um Brooke aus den Fängen eines psychopathischen Arztes zu retten, der grausame Experimente durchführt, an Menschen und Zombies gleichermaßen.","image":null,"genre":"Film, Horrorfilm","start":1583003700,"stop":1583009700,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583009700":{"channel":"SILVERLINE","title":"Zombies! – Überlebe die Toten","descr":"Unsere Welt gleicht einem Schlachtfeld. Blutrünstige Zombies haben die Gewalt über die Erde übernommen, auf der nur die Stärksten überleben werden. Auch im Herzen von Minnesota herrscht Matschhirn-Dominanz. Eine der verstreuten Gruppen der letzten Überlebenden formiert sich rund um Luke und versucht tagein tagaus, sich in dieser postapokalyptischen Hölle gegen die Horden Untoter zur Wehr zu setzen. Dabei greifen sie auf alles zurück, was auch nur entfernt als Waffe taugen könnte, wie etwa einem Mähdrescher. Zum Glück ist auch Detective Summers dabei, der keine Furcht kennt und am Köpfen von Schlurfern seine hellste Freude hat. Während ihres Überlebenskampfes schwingt stets die Frage mit, ob Luke und die Mitglieder seiner Crew die nötige Ambition und ausreichend Feuerkraft mitbringen, um die Zeit der Untoten zu überdauern.","image":"https:\/\/images.tvtv.de\/tvbild\/ee7a47081c8a4253f42f3b783e7ccbd905c371b9.jpg?x=548&y=366\/zombies-ueberlebe-die-toten","genre":"Film, Horrorfilm","start":1583009700,"stop":1583014800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583014800":{"channel":"SILVERLINE","title":"Zombie Fight Club","descr":"Als in der taiwanesischen Hauptstadt Taipei ein Zombievirus ausbricht, scheint das Ende aller Tage gekommen zu sein. Alles versinkt im Chaos, so auch ein in der Innenstadt gelegenes Hochhaus. Von den Zombiehorden bedrängt müssen die Bewohner und eine Handvoll Polizisten ums nackte Überleben kämpfen – es werden keine Gefangenen gemacht. Doch dies ist erst der Anfang, schließlich wartet auf alle Beteiligten noch der Zombie Fight Club, ein gnadenloser Arenakampf, bei welchem Menschen gegen Zombies antreten.","image":"https:\/\/images.tvtv.de\/tvbild\/20ba4d8f8643382f71fcf94a4ab15ff66cf15cd0.jpg?x=548&y=366\/zombie-fight-club","genre":"Film, Horrorfilm","start":1583014800,"stop":1583020800,"country":"TWN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583020800":{"channel":"SILVERLINE","title":"Skin Traffik","descr":"Der Londoner Auftragskiller Bradley geht seinem Handwerk schon lange nach, was ihn abgestumpft hat. Doch als durch seine Hand versehentlich ein unschuldiger Mensch sein Leben verliert, ändert sich das und sein Gewissen meldet sich. Er bricht aus seiner Bahn aus und begibt sich auf die Straßen einer knallharten Gangster-Welt. Der Anblick des Schreckens gibt ihm die Kraft, seine eigenen inneren Dämonen zu bekämpfen. So beginnt für ihn eine gefährliche Mission: Er will ein junges Mädchen aus den Fängen eines brutalen Menschenhändlerrings befreien. Ganz bewusst stürzt sich Bradley in die Tiefen dieser kranken Unterwelt, in der die Damen der Nacht scheinbar nicht jung genug sein können, die Polizei kaum etwas ausrichten kann und eine mysteriöse Agentur namens \"The Executive\" seltsame Dinge unternimmt. Dabei stößt er auf das verworrene Netz einer großangelegten Verschwörung und lässt sich auf ein gefährliches Spiel ein, bei dem er niemandem vertrauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a79803054815c41b92cbae03935dcf906675dacf.jpg?x=548&y=366\/skin-traffik","genre":"Film, Actionfilm","start":1583020800,"stop":1583026800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583026800":{"channel":"SILVERLINE","title":"Death House","descr":"Ein spannender, nicht ganz typischer Horror-Film aus dem Hause Corman: Carol Frank, einer der wenigen Regisseurinnen, die sich in das von Männern dominierte Horrorbusiness verirrt haben, ist es gelungen, dem Genreschema mit überlegten Kameraeinstellungen in den Traumsequenzen und einer lebendigen Charakterzeichnung eine eigene Note zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/8210bea16b46e350a854a119960dcabb0d9e04b9.jpg?x=548&y=366\/death-house","genre":"Film, Horrorfilm","start":1583026800,"stop":1583031300,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1583031300":{"channel":"SILVERLINE","title":"Frankenstein vs. the Mummy","descr":"Archäologin Naihla Khalil hat von ihrer letzten Expedition in den Nahen Osten eine dreitausend Jahre alte Mumie mitgebracht. Ihr Kollege erweckt den Körper versehentlich mit seinem Blut, wird zum Sklaven des Pharao und führt ihm diverse Opfer zu. Ein paar Räume weiter erzielt der junge Medizinprofessor erstaunliche Resultate beim Versuch der Erschaffung von künstlichem Leben. Während sich seine aus verschiedenen Leichen zusammen gebastelte Kreatur bald selbständig macht, verliebt sich Frankenstein in Naihla.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1738908c970f2d8bd7ab51ee9ae369136fbdd1.jpg?x=548&y=366\/frankenstein-vs-the-mummy","genre":"Film, Horrorfilm","start":1583031300,"stop":1583038200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583038200":{"channel":"SILVERLINE","title":"Die Nacht der Jäger","descr":"Der Kommissar Erik Bäckström wird von seiner Vergangenheit eingeholt, als er aus Stockholm in seine Heimatregion im Norden Schwedens gerufen wird. Dort soll der erfolgreiche Profiler das Verschwinden einer jungen Frau aufklären, deren am Waldrand gefundenes Auto Blutspuren aufweist. Bäckströms sieht sich gezwungen, in der eigenen Familie und im Kreis seiner Kollegen Ermittlungen anzustellen.","image":null,"genre":"Film, Thriller","start":1583038200,"stop":1583046000,"country":"S","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}