{"1602219600":{"channel":"SILVERLINE","title":"Cruel Summer","descr":"Der autistische Teenager Danny macht alleine einen Campingtrip an einen Angelsee. Dabei ahnt er nicht, dass sein friedvoller Ausflug eine drastische Wendung nehmen wird: Der brutale, wütende Nicholas macht sich nämlich auf die Jagd nach Danny.","image":null,"genre":"Film, Horrorfilm","start":1602219600,"stop":1602224400,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602224400":{"channel":"SILVERLINE","title":"The Barn","descr":"Halloween 1989: Sam und Josh wollen es so richtig krachen lassen und planen mit ihren Freunden ein Rockkonzert zu besuchen. Auf dem Weg machen sie einen Zwischenstopp bei einer alten Scheune, um die sich gruselige Legenden ranken. Da sie natürlich nicht an die Geschichten glauben, entfesseln Sam und seine Freunde in ihrem jugendlichen Leichtsinn drei grausame Dämonen, die ein Blutbad anrichten.","image":null,"genre":"Film, Horrorfilm","start":1602224400,"stop":1602229800,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602229800":{"channel":"SILVERLINE","title":"Der Pfarrer, meine Tochter und ich","descr":"Der stets freundliche und gut gelaunte Shepherd lebt mit seiner senilen alten Mutter in einer Bruchbude und verrichtet schlecht bezahlte Sklavenarbeit als Vertreter für gefriergetrocknete Haustiere in Diensten eines mongoloiden Kleinunternehmers, der sich von ihm mit Lord anreden lässt. Als er erfährt, dass seine Mutter vielleicht nicht mehr lange leben wird, beschließt er, sie zu einem Auftritt ihres Lieblings-TV-Evangelisten zu fahren. Begleitet wird er auf der aufregenden Reise von seinem einzigen Freund und Nachbarn, dem Lebenskünstler Phil.","image":"https:\/\/images.tvtv.de\/tvbild\/978b1a0d53f239982424a061934472cae3d8abb3.jpg?x=548&y=366\/der-pfarrer-meine-tochter-und-ich","genre":"Film, Komödie","start":1602229800,"stop":1602235500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602235500":{"channel":"SILVERLINE","title":"Haunted","descr":"Der aufstrebende Romanautor Max wird von seiner Schwester Anna gebeten, während ihres Urlaubs ihr Haus zu hüten. Für Max eine gute Gelegenheit, endlich an dem Script seines ersten Horror-Romans weiterzuarbeiten. Doch während der Arbeit an seinem Buch, häufen sich mysteriöse Geistererscheinungen im Haus. Zunächst glaubt Max er hätte Halluzinationen, doch die Geistererscheinungen werden immer.","image":"https:\/\/images.tvtv.de\/tvbild\/4e7a15c8d691adc53ce77963f325380f65f37c44.jpg?x=548&y=366\/haunted","genre":"Film, Horrorfilm","start":1602235500,"stop":1602240900,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602240900":{"channel":"SILVERLINE","title":"House Hunting","descr":"Zwei Familien auf der Suche nach dem kleinen Stück Glückseligkeit fernab jeglichen Stadttreibens. Ein kleines Haus irgendwo im Wald hat es den beiden Familien angetan, wobei trotz einladend offener Tür, kein Makler weit und breit zu sehen ist, der hätte den Anwesenden Rede und Antwort stehen können. Etwas verwirrt und entmutigt verlassen die beiden Familie das Anwesen, ohne jedoch zu ahnen, dass die einschneidende Begegnung mit jenem verlassenen Gemäuer alsbald seinen Tribut fordern würde. Jegliche Versuche nach Haus zurückzukehren scheitern, als würde die gruselige Hütte die verstörten Gäste nicht gehen lassen wollen. Es dauert nicht lang, bis die Familien auf ein verwirrtes Mädchen stoßen, dem scheinbar die eigene Zunge aufs Unmenschlichste entrissen wurde und das Schreckliches erlebt haben muss. Vollkommen entkräftet beschließen die unfreiwilligen Gäste die Nacht in dem mysteriösen Anwesen zu verbringen. Eine Entscheidung, die den Familien zum Verhängnis werden wird, denn das Haus kann und will nur EINE der Familie beherbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/a9321554f7ca8418795af598f1333177dc85d257.jpg?x=548&y=366\/house-hunting","genre":"Film, Horrorfilm","start":1602240900,"stop":1602247200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602247200":{"channel":"SILVERLINE","title":"The Creeps","descr":"Dracula. Frankenstein. Der Werwolf. Die Mumie. Sie alle existieren – und sie sind wütend. Diese furchterregenden Subjekte sind zum Leben erweckt worden – aber etwas ist schief gelaufen. Obwohl sie mit den meisten ihrer charakteristischen Eigenschaften ausgestattet sind, ist ihrem Schöpfer ein kleiner Fehler unterlaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/42bfff5895263e7aa695d418a43a8fbe5b893a18.jpg?x=548&y=366\/the-creeps","genre":"Film, Horrorfilm","start":1602247200,"stop":1602251700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602251700":{"channel":"SILVERLINE","title":"Isolation","descr":"Was anfangs wie eine normale Geburt bei einer seiner Kühe aussah, verwandelt sich für Farmer Dan in einen blutig-realen Alptraum. Irgendetwas ist schief gelaufen im Körper des Tieres. Und als aus dem Innern plötzlich etwas Unbekanntes ausbricht, beginnt ein Kampf um Leben und Tod. Isoliert auf seiner abgelegenen Farm versuchen Dan und 4 weitere Leute die schreckliche Wahrheit hinter den Mutationen herauszufinden, bevor sie alle den Monstern zum Opfer fallen.","image":"https:\/\/images.tvtv.de\/tvbild\/04d7ede4d5ba8b438938b06d8a234d2a299af39d.jpg?x=548&y=366\/isolation","genre":"Film, Horrorfilm","start":1602251700,"stop":1602257400,"country":"GB\/IRL\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602257400":{"channel":"SILVERLINE","title":"Bubba the Redneck Werewolf","descr":"Bubba geht einen Deal mit dem Teufel ein. Er tauscht seine Seele und wird zum härtesten Kerl, mit Nebenwirkungen. Als er morgens erwacht, ist Bubba ein Werwolf (Fred Lass).","image":"https:\/\/images.tvtv.de\/tvbild\/164d717f97de2762f46ca347d7fb73d319dc9726.jpg?x=548&y=366\/bubba-the-redneck-werewolf","genre":"Film, Horrorfilm","start":1602257400,"stop":1602262200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602262200":{"channel":"SILVERLINE","title":"Janky Promoters","descr":"Der Loser Russell Redds (Ice Cube) braucht eigentlich immer Geld und schnorrt deswegen wo er nur kann. Dabei hofft er doch eigentlich mit Kumpel Jellyroll (Mike Epps) als Veranstalter von Hip-Hop-Veranstaltungen an Kohle zu kommen, doch irgendwie scheitern ihre Events immer. Als er Rapstar Young Jeezy (Rapper Young Jeezy spielt sich selbst) als Top-Act für seine nächste Party buchen kann, soll der Durchbruch endlich klappen. Zu dumm, dass er nicht einmal genug Kleingeld hat, um den Rapper und seine Truppe vom Flughafen abzuholen. Daher leiht er sich das Geld bei einem Kredithai, doch der taucht just am Abend der Party auf, um es zurückzufordern. Da die Veranstaltung aber mal wieder ein Reinfall ist, bleibt Russell nur eine Möglichkeit: Er muss schnell die Biege machen.","image":null,"genre":"Film, Komödie","start":1602262200,"stop":1602267300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"SILVERLINE","title":"Cyborg 009 – The End of the Beginning","descr":"Die Welt wird von einem 140 Jährigen Kalten Krieg überdauert und in einen West- und Ost-Block gespalten. In der Mitte liegt J-Country, in dem beide Blöcke ihre Kämpfe austragen. Es fehlt nur noch ein Tropfen, damit das Fass endgültig zum Überlaufen kommt und ein Atomkrieg ausbricht. Der weibliche Cyborg Mylene Hoffman soll gemeinsam mit drei anderen Agenten für den Westblock arbeiten. Ihr Auftrag ist, ihren Schöpfer, einen entführten Wissenschaftler finden und befreien. Doch im Laufe der Ermittlungen wird sie von düsteren Erinnerungen geplagt.","image":null,"genre":"Film, Actionfilm","start":1602267300,"stop":1602272400,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602272400":{"channel":"SILVERLINE","title":"Out of Inferno","descr":"Die Brüder Dajun und Qiang sind seit vier Jahren zerstritten. Ursprünglich arbeiteten beide bei der Feuerwehr. Dajun ist bei der Feuerwehr geblieben, Qiang eröffnete seine eigene Brandschutz-Firma. Durch Zufall trifft er Dajuns schwangere Frau Sile wieder, die im gleichen Gebäude, in dem er arbeitet, einen Arzttermin hat. Wegen einer defekten Klimaanlage und dem schwülsten Tag seit Langem bricht in dem Hochhaus plötzlich ein Feuer aus, welches sich rasend schnell ausbreitet. Bis die Feuerwehr eingetroffen ist, steht fast das gesamte Hochhaus in Flammen. Qiang und Sile sind in den oberen Etagen durch ein Feuer unter ihnen vom Fluchtweg abgeschnitten. Sie versuchen, zu einer der Rettungsleitern der Feuerwehr zu gelangen. Das erweist sich aber als gefährlicher als zunächst angenommen. Dajun trifft derweil ebenfalls am Unglücksort ein und versucht, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/72437bb5325a5fca91990e27843afc13518e4fa9.jpg?x=548&y=366\/out-of-inferno","genre":"Film, Katastrophenfilm","start":1602272400,"stop":1602279000,"country":"HK\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602279000":{"channel":"SILVERLINE","title":"Almost Human","descr":"Zwei Jahre ist es her, seit Mark verschwunden ist, niemand hat ihn mehr gesehen – jeder hält ihn für tot und das gerücht macht die Runde das er von Aliens entführt wurde. Eines Tages jedoch kehrt Mark zurück. Doch er ist nicht mehr derselbe. Er hat sich verändert – aus ihm ist etwas Unmenschliches geworden. Seine Rückkehr bedeutet der Anfang des großen Sterbens, denn Mark kommt nicht in friedlicher Absicht!","image":"https:\/\/images.tvtv.de\/tvbild\/5ad0f87542984d2f78800b4ed5093baaa1a3517d.jpg?x=548&y=366\/almost-human","genre":"Film, SciFi-Film","start":1602279000,"stop":1602283800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602283800":{"channel":"SILVERLINE","title":"Among the Living","descr":"Das Schuljahr neigt sich dem Ende entgegen und die drei Freunde Tom (Zacharie Chasseriaud), Dan (Damien Ferdel) und Victor (Theo Fernandez) können es gar nicht erwarten, den öden Schulalltag endlich gegen die langerwarteten Sommerferien einzutauschen. Darum beschließen die Jungen schnurstracks den letzten Schultag sausen zu lassen und verfrüht in die Ferien zu starten. Auf ihrem Abenteuer landen die Schulschwänzer schließlich auf dem verlassenen Gelände der Blackwood Filmstudios. Als die Jungs im Kofferraum eines vor kurzem abgestellten Autos eine gefesselte und geknebelte Frau finden, wird ihnen schlagartig bewusst, dass das Gelände nicht so verlassen ist, wie es scheint. Ein maskierter Mann ist nicht nur hinter der Frau sondern auch hinter den Kindern her, um sein schreckliches Geheimnis zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/34eab6f7c0113b6022c956da25c197da582ecb77.jpg?x=548&y=366\/among-the-living","genre":"Film, Horrorfilm","start":1602283800,"stop":1602289200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602289200":{"channel":"SILVERLINE","title":"House on the Hill – Der San Francisco Serienkiller","descr":"In den frühen 80er Jahren baut das seit gemeinsamer Militärzeit befreundete Kriminellenduo Leonard Lake und Charles Ng ein einsam gelegenes Haus vor den Toren San Franciscos zum Privatverlies aus. In der Folgezeit entführen sie Frauen und teilweise komplette Familien, um sie sexuell zu versklaven, zu foltern, irgendwann umzubringen und im Hinterhof zu verscharren. 1985 fliegt die Sache auf, als Lake wegen illegalen Waffenbesitzes verhaftet wird. In seinem Besitz findet die Polizei Videos, die die Verbrechen dokumentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/ab682219e1d35cf31e6b5977d0d01e9d292e8b23.jpg?x=548&y=366\/house-on-the-hill-der-san-francisco-serienkiller","genre":"Film, Horrorfilm","start":1602289200,"stop":1602293700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602293700":{"channel":"SILVERLINE","title":"Grave Encounters II","descr":"Der Filmstudent Alex ist ein Horrorfilm-Junkie und besessen davon, die Wahrheit hinter dem Film \"Grave Encounters\" heraus zu finden. Nachdem er erfährt, dass die gesamte Besetzung des Films entweder verstorben oder verschollen ist, fährt er mit ein paar Freunden zu der verlassenen, psychiatrischen Anstalt, in der der Film spielt. Schnell bestätigt sich der Verdacht, dass dort merkwürdige Dinge vor sich gehen und sie nicht allein in dem Gebäude sind. Es scheint, als wären die Geschehnisse aus \"Grave Encounters\" tatsächlich real. Nur ihr Wissen aus dem ersten Film gibt ihnen die Chance zu überleben. Dabei entdecken sie ein Geheimnis, dass alle Befürchtungen übertrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/abd207cfb0aee57915b581a20006e2325259e20b.jpg?x=548&y=366\/grave-encounters-ii","genre":"Film, Horrorfilm","start":1602293700,"stop":1602299700,"country":"CDN\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602299700":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b9da33dabef48a2d3a8e5e9e8dfa2e1c1a066a8.jpg?x=548&y=366\/blood-runs-cold","genre":"Film, Horrorfilm","start":1602299700,"stop":1602304500,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}