{"1603344000":{"channel":"SILVERLINE","title":"Las Bandidas – Kann Rache schön sein!","descr":"Auf der Suche nach einem sorgenfreien Leben planen vier Frauen einen Einbruch, der aber misslingt. Drei von ihnen können der Polizei entkommen; Aurora jedoch muss ihre Strafe in einem Gefängnis absitzen. Um ihre Geldsucht zu stillen, heiratet Ana den Drogenboss Félix und zieht mit ihm nach Mexiko. Schnell geht ihr auf, dass er das ideale Opfer ist und sie benachrichtigt schon mal die Komplizinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e035b65fdae1d3140ba8a3518a96be90aafd1ae7.jpg?x=548&y=366\/las-bandidas-kann-rache-schoen-sein","genre":"Film, Actionfilm","start":1603344000,"stop":1603351800,"country":"MEX\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603351800":{"channel":"SILVERLINE","title":"We Are Still Here – Haus des Grauens","descr":"Nach dem tragischen Unfalltod ihres Sohnes ziehen Paul und Anne Sacchietti aufs Land, um dort einen Neuanfang zu wagen. Doch schon bald kommt es in dem Haus zu unerklärlichen und verstörenden Vorfällen. Die Eheleute beschließen, sich von einem befreundeten Paar helfen zu lassen, das schon mit zahlreichen übernatürlichen Phänomenen zu tun hatte. Als diese ins Haus kommen, um dem Spuk ein Ende zu bereiten, stellt sich schnell heraus, dass hinter den Attacken eine nach Rache dürstende Geister-Familie steckt. Anne und Paul entdecken außerdem, dass das ruhige Städtchen, in das sie gezogen sind, ein schreckliches Geheimnis birgt. Während sie versuchen ihre Trauer zu überwinden, müssen sie sich gegen Lebende und Tote gleichermaßen behaupten. Die drohen nämlich, ihre Seelen und die ihres Sohnes für immer in die Hölle zu schicken.","image":null,"genre":"Film, Horrorfilm","start":1603351800,"stop":1603356900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603356900":{"channel":"SILVERLINE","title":"The Dead 2 India","descr":"In den Hafendocks von Mumbai legt ein somalisches Frachtschiff an. Einer der Matrosen wurde in Afrika verwundet, wirkt jetzt katatonisch und schwankt langsam seinem Heimatdorf entgegen. Er schleppt die Seuche ein, die in wenigen Stunden den Kontinent in einen Schlachthof verwandeln wird.","image":"https:\/\/images.tvtv.de\/tvbild\/64b5e7bf143fbaf1f9d6abe8659f16c75c6ee1fe.jpg?x=548&y=366\/the-dead-2-india","genre":"Film, Horrorfilm","start":1603356900,"stop":1603362900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603362900":{"channel":"SILVERLINE","title":"Deadly Weekend","descr":"Katie und ihr Freund Matt sowie das befreundete Pärchen Brittany und Ryan brechen auf, um auf Anregung eines Internetexperten namens Bo einen Camping-Trip zu veranstalten ins lauschige Hinterland von Florida. Am nächtlichen Lagerfeuer kommt es zu Spannungen zwischen den guten Kumpels, als Brittany durchblicken lässt, dass Ryan vielleicht mal was mit Katie hatte. Der darauffolgende Streit ist jedoch noch gar nichts gegen die Panik, die alle beschleicht, als ein mysteriöses Phantom die Reisegruppe zu dezimieren beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff7aa7c1bdd5a1a6e8ea8676bec73ae31f5e17f.jpg?x=548&y=366\/deadly-weekend","genre":"Film, Thriller","start":1603362900,"stop":1603367700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603367700":{"channel":"SILVERLINE","title":"Der Teufelsschrei","descr":"An der Militärakademie von Santa Barbara dient Außenseiter Stanley Coopersmith seinen Mitschülern als Prügelknabe. Eines Tages entdeckt er im Keller der Schulkapelle ein teuflisches Geheimnis, welches er mit Hilfe seines Computers entschlüsseln kann. Mit einer höllischen Macht aus vergangenen Tagen ist für Stanley die Zeit der Rache gekommen. Ein satanisches Blutbad bahnt sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/22175b27aeff9cf18aa8c69a70250b0bafd9e691.jpg?x=548&y=366\/der-teufelsschrei","genre":"Film, Horrorfilm","start":1603367700,"stop":1603374000,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603374000":{"channel":"SILVERLINE","title":"Bruderehre","descr":"Ein englischer Junge, Dezzie, freundet sich mit einem chinesischen Jugen, Yasin an und beschützt ihn vor den lokalen Banden und Schlägern in Manchester bis der chinesische Junge zurück nach Hongkong muss. 10 Jahre später kommt Yasin zurück und lädt Dezzie zu seiner Familie ein um ihm anzubieten, ein Teil der Triade-Familie zu werden. Bei der Triade-Familie gelten eiserne Gesetze und ein zweitausend Jahre alter Verhaltenskodex. Aber schon bald schiebt sich ein Keil von Hass und Verrat zwischen die beiden Freunde und sie kämpfen nun gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/8ad1815662f8ddecfa10e776e2f5fd669c152859.jpg?x=548&y=366\/bruderehre","genre":"Film, Drama","start":1603374000,"stop":1603379700,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603379700":{"channel":"SILVERLINE","title":"Hotel Death","descr":"Eddie Osborne untersucht seit Jahren das Paranormale und scheint nun dem jungen Journalisten Will seine Theorien preisgeben zu wollen. Doch erst muss sich Will ein paar Fallbeispiele anhören. Das erste handelt von einem Paar, das ein unheimliches Haus bezieht. Bald ist die Frau tot, und der Mann wird als dringend Tatverdächtiger gehandelt. Die zweite Story berichtet von einem traumatisierten Kind, das als Erwachsener mit seinen Peinigern abrechnet. Der dritte Fall handelt von Dokumentarfilmern, die an üble Hinterwäldler geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/33c9181e55e99e15aa4b2fc7854c6a1225eb386f.jpg?x=548&y=366\/hotel-death","genre":"Film, Horrorfilm","start":1603379700,"stop":1603385100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603385100":{"channel":"SILVERLINE","title":"Fighting for Freedom","descr":"Basierend auf einer wahren Geschichte geht es um zwei Familien, die in die Debatte über illegale Einwanderung mit hineingezogen werden. Seit Jahren arbeiten die Salazars, die illegal in den USA sind, auf der Love Orchard Farm für eine amerikanische Familie. Beide Familien stehen vor einer Zerreißprobe, als die kleine Tochter Angelina, die erst drei Jahre alt ist, abgeschoben werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/287d49f9266177f6eec0fca879822c504c0b7125.jpg?x=548&y=366\/fighting-for-freedom","genre":"Film, Drama","start":1603385100,"stop":1603390500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"SILVERLINE","title":"Killer Sofa – Nimm gerne Platz...","descr":"Francesca hat das Gefühl, immer nur Verrückte anzuziehen. Als einer ihrer Stalker tot aufgefunden wird, sucht sie schließlich Trost in den Armen von Maxi. Maxis Großvater Jack findet derweil einen lebendigen Sofa-Lehnstuhl, der von einem bösen und blutrünstigen Geist besessen ist. Gemeinsam mit einer Voodoo-Hexerin versucht er schließlich mit dem Jenseits Kontakt aufzunehmen, doch er ahnt dabei nicht, dass der Sessel ein Eigenleben entwickelt und sich zu allem Überfluss auch schon in Francesca verliebt hat. Es dauert nicht lange, da wird das Möbelstück von Eifersucht zu ersten Gräueltaten getrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/e71b679766090a07b83d67d45dda8d7a0ee39194.jpg?x=548&y=366\/killer-sofa-nimm-gerne-platz","genre":"Film, Horrorfilm","start":1603390500,"stop":1603395600,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603395600":{"channel":"SILVERLINE","title":"Colt 45","descr":"Der unbedarfte Scharfschütze Vincent Milès entschließt sich gegen eine Karriere bei einer Spezialeinheit, und heuert als Waffenmeister der französischen Nationalpolizei an. Eines Tages wird von seinem korrupten Kollegen Milo Cardena in kriminelle Geschäfte verwickelt. Dem sichtlich überforderten 22-Jährigen bleibt nichts anderes übrig, als dass zu tun, was er am besten kann: schießen!","image":"https:\/\/images.tvtv.de\/tvbild\/afa0f36f15f69ce09a579af5fdfc1e7f03913dab.jpg?x=548&y=366\/colt-45","genre":"Film, Actionfilm","start":1603395600,"stop":1603400700,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603400700":{"channel":"SILVERLINE","title":"Killer Sofa – Nimm gerne Platz...","descr":"Francesca hat das Gefühl, immer nur Verrückte anzuziehen. Als einer ihrer Stalker tot aufgefunden wird, sucht sie schließlich Trost in den Armen von Maxi. Maxis Großvater Jack findet derweil einen lebendigen Sofa-Lehnstuhl, der von einem bösen und blutrünstigen Geist besessen ist. Gemeinsam mit einer Voodoo-Hexerin versucht er schließlich mit dem Jenseits Kontakt aufzunehmen, doch er ahnt dabei nicht, dass der Sessel ein Eigenleben entwickelt und sich zu allem Überfluss auch schon in Francesca verliebt hat. Es dauert nicht lange, da wird das Möbelstück von Eifersucht zu ersten Gräueltaten getrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/e71b679766090a07b83d67d45dda8d7a0ee39194.jpg?x=548&y=366\/killer-sofa-nimm-gerne-platz","genre":"Film, Horrorfilm","start":1603400700,"stop":1603405620,"country":"NZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603405620":{"channel":"SILVERLINE","title":"Die Farm – Gefangen, gefoltert, missbraucht","descr":"Maggie und ihr Sohn Cole erleiden einen Autounfall nahe einer abgelegenen Farm. Der Farmer nimmt die Verletzten mit in sein Haus. Für die Polizei und die Familie bleiben die beiden spurlos verschwunden. Ehemann und Vater Derrick sieht die beiden nicht mehr wieder, die Ermittlungen werden eingestellt. Bis er nach acht Jahren unvermittelt einen mysteriösen Anruf erhält. Mit Hilfe eines pensionierten Polizisten macht sich Derrick auf die Suche, reist zum Ort des Geschehens in die Einöde und rollt die Ermittlungen von neuem auf. Etwas stimmt hier nicht und auch der lokale Sheriff scheint seine Hände im Spiel zu haben. Ist der junge Mann, der seit einiger Zeit auf der Farm lebt, womöglich Cole? Und wo ist Maggie die letzten acht Jahre abgeblieben?","image":null,"genre":"Film, Horrorfilm","start":1603405620,"stop":1603412100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603412100":{"channel":"SILVERLINE","title":"Evil – In the Time of Heroes","descr":"Athen befindet sich in den Händen von blutrünstigen Zombies. Eine kleine Gruppe von Überlebenden versucht mit vereinten Kräften den Hafen der Stadt zu erreichen, denn dort legt schon in Kürze das letzte Rettungsboot ab. Der Weg zum Hafen gleicht einem Selbstmordlauf, denn nicht nur Zombies haben es auf die Gruppe abgesehen; auch einige Soziopathen versuchen die Überlebenden auszulöschen. Die Probleme werden noch größer, als sich der Gruppe eine mysteriöse Gestalt anschließt. Sie erfahren von ihm, dass die Zombieplage nicht auf einen Virus zurückzuführen ist und, dass einer der Überlebenden der Schlüssel zur Rettung der Stadt ist. Dafür muss die Gruppe aber wieder zurück ins Zentrum der Hölle, in die Stadtmitte von Athen.","image":"https:\/\/images.tvtv.de\/tvbild\/f141366d987ef19d87b62066d30071ee396bb11f.jpg?x=548&y=366\/evil-in-the-time-of-heroes","genre":"Film, Abenteuerfilm","start":1603412100,"stop":1603417500,"country":"GR","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603417500":{"channel":"SILVERLINE","title":"Graf Zaroff – Genie des Bösen","descr":"Der gelangweilte Graf Zaroff findet nur noch einen Nervenkitzel bei der Jagd auf Menschen. Auf seiner Insel nimmt er zunächst Schiffbrüchige auf und eröffnet nach einem kurzen Vorsprung die Jagd, um sie dann mit Hunden durch den Dschungel zu jagen und sie mit Pfeil und Bogen zur Strecke zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f12a0c6a7479e8ed4475f5e634373faf4e302d10.jpg?x=548&y=366\/graf-zaroff-genie-des-boesen","genre":"Film, Horrorfilm","start":1603417500,"stop":1603421400,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1603421400":{"channel":"SILVERLINE","title":"Sex Cowboys","descr":"Sie sind jung, wild, sexy und schwer verliebt: Simon und Marla scheint die Welt zu Füßen zu liegen und am liebsten würden sie einfach auf ewig einem sorgenfreien Leben mit jeder Menge Sex frönen. Doch ganz so einfach ist es natürlich nicht und auch sie müssen irgendwie über die Runden kommen. Ohne einen festen Job ist die finanzielle Situation beinahe aussichtslos und Marla gerät mit ihrer Mietzahlung sogar zwei Monate in Rückstand. Doch wie sollen sie und Simon an Geld kommen? Dann kommt ihnen eines Tages die geniale Idee genau das zu machen, was sie am besten können: nämlich Sex haben. Schnell ist eine Kamera ausgeliehen und ein erster Porno im Schlafzimmer gedreht. Anschließend wird das Ergebnis kritisch begutachtet, denn schließlich sollen noch weitere Filmchen gedreht werden, die dem Paar hoffentlich die Existenz sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/5680baaee446351ab03bd7aaf2e0136ae6e91d79.jpg?x=548&y=366\/sex-cowboys","genre":"Film, Drama","start":1603421400,"stop":1603425900,"country":"I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}