{"1601093400":{"channel":"SILVERLINE","title":"The Invoking 2","descr":"Sechs Episoden erzählen von paranormalen Begegnungen: In einer Geschichte nimmt ein Mann einen Anhalter mit und entdeckt eine Verbindung zu einem Verkehrsunfall. Ein Filmemacher wird vom Geist einer Krankenschwester verfolgt. Ein Serienkiller wird in einem Hotelzimmer von etwas Unsichtbarem gefoltert, und ein Mädchen muss feststellen, dass verschlossene Türen und Fenster sie nicht schützen können.","image":"https:\/\/images.tvtv.de\/tvbild\/39520aa8959b642f2b55fdfcc4d22624e0cbb211.jpg?x=548&y=366\/the-invoking-2","genre":"Film, Horrorfilm","start":1601093400,"stop":1601098500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601098500":{"channel":"SILVERLINE","title":"Aftermath","descr":"Als der dritte Weltkrieg die Welt in einen nuklearen Holocaust stürzt, versinkt auch die USA im Chaos. Der junge Arzt Dr. Hunter schließt sich mit anderen Überlebenden zusammen, um gemeinsam in diesem Albtraum zu überleben. Doch schon bald neigen sich die Vorräte dem Ende entgegen und erste Anzeichen einer Strahlenerkrankung treten zutage. Doch dem nicht genug müssen sich Dr. Hunter und die Anderen marodierenden Horden erwehren und sich dem personifizierten Tod stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcda6aac0ad1d25c6cb4c832739edcf789f7bb95.jpg?x=548&y=366\/aftermath","genre":"Film, Actionfilm","start":1601098500,"stop":1601104200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601104200":{"channel":"SILVERLINE","title":"Stürmische Zeiten","descr":"Vor dem katastrophalen Hurricane \"Katrina\" hatte der Highschool-Basketball-Trainer Al Collins (Forest Whitaker) in New Orleans im Bundesstaat Louisiana ein exzellentes Team zusammengestellt. Doch als der Hurricane über Louisiana hereinbricht und neben den Wohnhäusern der Teammitglieder auch die Trainingseinrichtungen zerstört, löst sich das Team auf und wird in alle Himmelsrichtungen verstreut. Doch schon kurze Zeit später, während die meisten Menschen der Gegend andere Dinge als Basketball im Kopf haben und die Stadt verlassen, ist Coach Collins fest entschlossen, sein Team wieder in neuem Glanz erstrahlen zu lassen. So beginnt er, Spieler aus den verschiedensten Teilen der Stadt für das Team zu gewinen und schafft es, wieder eine spielfähige Mannschaft zusammen zu kriegen. Langsam aber stetig findet die Mannschaft zu alter Stärke zurück und wird zum Symbol für den ganzen Staat; die Menschen schöpfen so langsam neue Hoffnung.","image":null,"genre":"Film, Drama","start":1601104200,"stop":1601110500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601110500":{"channel":"SILVERLINE","title":"In Their Skin – Sie wollen dein Leben","descr":"Der tragische Unfalltod ihrer kleinen Tochter hat die gut situierte Familie Hughes schwer getroffen. In einem Landhaus in den Bergen versuchen Mary und Mark mit ihrem Sohn Brendon etwas Abstand zu gewinnen. Doch dann stehen die Sikowskys, die neuen Nachbarn, vor der Tür und laden sich bei den Hughes zum Abendessen ein. Das mulmige Gefühl, das das seltsame Verhalten der Gäste heraufbeschwört, verwandelt sich noch am selben Abend in blanke Panik. Zu spät begreifen die Hughes was der Besuch tatsächlich vor hat... Ein verhängnisvolles Kräftemessen um das nackte Leben beginnt.","image":null,"genre":"Film, Horrorfilm","start":1601110500,"stop":1601116500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601116500":{"channel":"SILVERLINE","title":"Book of Love – Ein Bestseller zum Verlieben","descr":"Als eine Gruppe von bislang unbekannten Autoren bestehend aus Henry Obert, Alan und Colette Mooney, William Bruce und John K. Butzin mit der jungen Hannah Rinaldi ein neues Mitglied in ihren Reihen begrüßt, ahnt noch keiner, dass Hannah über Nacht zu einer erfolgreichen Schriftstellerin wird. Plötzlich sieht sie sich des schlecht verhohlenen Neids der Gruppe gegenüber – selbst der für sie schwärmende Henry kann nicht damit umgehen. Bei zunehmenden Spannungen untereinander bemühen sich die erfolglosen Schriftsteller um immer verzweifeltere und niederträchtigere Möglichkeiten, um endlcih den ersehnten Ruhm und Erfolg zu erlangen.","image":null,"genre":"Film, Komödie","start":1601116500,"stop":1601122200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601122200":{"channel":"SILVERLINE","title":"Versuchung – Kannst Du widerstehen","descr":"Die 23 Jahre alte Künstlerin Martine (Olivia Thirlby) kommt von New York nach Los Angeles, wo sie im Pool-Haus einer Familie Obdach findet. Deren Leben bringt sie bald durcheinander, denn Peter (John Krasinski) wird von seiner Frau Julie (Rosemarie DeWitt) überredet, Martine beim Sound-Design für ihren fast fertiggestellten Kunstfilm zu helfen. Schnell ist Peter so fasziniert von der Schönheit und dem Talent der jungen Frau, dass er eine Affäre mit ihr beginnt. Dies führt dazu, dass sich bald nicht nur Peter, sondern auch seine Frau – angestachelt von der Energie der schönen Martine – mit ihren Ängsten und Wünschen auseinandersetzen muss. Unabsichtlich hat Martine der zuvor glücklichen Familie ihre komplette innere Sicherheit geraubt. Wird die Ehe von Peter und Julie der Belastung standhalten?","image":null,"genre":"Film, Drama","start":1601122200,"stop":1601127300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601127300":{"channel":"SILVERLINE","title":"The Devil's Dolls","descr":"Eine friedliche Kleinstadt wird von einer Reihe willkürlicher, blutiger Morde erschüttert und das obwohl der brutale Serienkiller Bale bereits gefasst wurde. Detective Williams, der die Fälle untersucht, findet Unglaubliches heraus: Die Morde stehen alle im Zusammenhang mit Sorgenpüppchen aus Guatemala, die einst dem Serienmörder Bale gehörten. Als eine der Puppen in die Hände von Detective Williams Tochter gerät, beginnt ein Wettlauf gegen die Zeit, um den tödlichen Fluch zu brechen.","image":"https:\/\/images.tvtv.de\/tvbild\/ceb63ab8111fd1336f14d1dfedb2567daf35a758.jpg?x=548&y=366\/the-devils-dolls","genre":"Film, Horrorfilm","start":1601127300,"stop":1601132400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601132400":{"channel":"SILVERLINE","title":"Fear Clinic","descr":"Dr. Andover hat sich ganz und gar dem Kampf gegen die Furcht verschrieben. Egal, unter welcher Phobie ein Mensch auch leiden mag, Dr. Andover möchte sie mit seiner Maschine – der Fear Chamber – kurieren. Bald jedoch muss er feststellen, dass er mit seiner Behandlungsmethode einer unheilvollen Kraft Zugang zu unserer Welt gewährt hat. Jene Kraft, die sich von der Furcht der Menschen ernährt, hat es auf die fünf Patienten abgesehen, die gerade in der Klinik von Dr. Andover eingecheckt haben.","image":null,"genre":"Film, Horrorfilm","start":1601132400,"stop":1601138100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601138100":{"channel":"SILVERLINE","title":"Sparks","descr":"Seit er seine Eltern bei einem von Gangstern verursachten Unfall verlor, träumt Ian Sparks davon, als Rächer in der Unterwelt aufzuräumen. Als Jugendlicher schneidert er sich ein Superheldenkostüm, zahlt erst einmal mächtig Lehrgeld und findet sodann in dem vierschrötigen Polizeioffizier Archer einen väterlichen Förderer und in der schönen Lady Heavenly eine Gleichgesinnte. Doch muss Sparks bald feststellen, dass ohne wirkliche Superkräfte für einen Superheld nichts geht. Ob auch eine in ihm schlummert, die er noch nicht entdeckt hat?","image":"https:\/\/images.tvtv.de\/tvbild\/cdb96fbc8b3d462c14f982004570e57e53f27cf0.jpg?x=548&y=366\/sparks","genre":"Film, Actionfilm","start":1601138100,"stop":1601144100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SILVERLINE","title":"31","descr":"1976: In der Nacht vor Halloween werden fünf abgebrannte Jahrmarkts-Mitarbeiter von einer Bande sadistischer und spielsüchtiger Hinterwäldler entführt und zu einem mysteriösen, schrecklichen Ort gebracht: der Murder World. Dort haben sie 12 Stunden Zeit, ein mörderisches Spiel namens 31 zu überleben. Eine Gruppe von Psychopathen – alle als Clowns maskiert – wird auf sie gehetzt und hat nur eine Aufgabe: die fünf Gefangenen zu töten. Das Spiel kennt keine Regeln, was zählt, ist der pure tierische Überlebensinstinkt.","image":null,"genre":"Film, Horrorfilm","start":1601144100,"stop":1601150400,"country":"USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601150400":{"channel":"SILVERLINE","title":"The Aggesssion Scale","descr":"Die Rutledge Familie zieht in ein abgelegenes Haus auf dem Land. Was die Kinder Owen, Lauren und ihre Mutter nicht wissen, ist, dass Familienvater Bill eine halbe Millionen Dollar von einem Mafia Boss gestohlen hat und sie deswegen alle auf der Flucht sind. Doch die Killertruppe um den skrupellosen Lloyd spürt sie auf und bringt die Eltern auf der Suche nach dem Geld kaltblütig um. Aber die Gangster haben nicht mit Sohn Owen gerechnet, der wegen schwerer Gewaltausbrüche in Behandlung ist. Ehe sie sich versehen, wird der Spieß umgedreht und Owen dezimiert die Gangster mit trickreichen tödlichen Fallen einer nach dem anderen, um sich und seine Schwester zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/43a2d69eae200a6a6072f8e66b440d7067a49ff9.jpg?x=548&y=366\/the-aggesssion-scale","genre":"Film, Actionfilm","start":1601150400,"stop":1601155500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601155500":{"channel":"SILVERLINE","title":"True Love Ways","descr":"Die von Albträumen geplagte Sévèrine trennt sich von ihrem Freund, der das nicht so recht akzeptieren will. Tom schmiedet daraufhin einen perfiden Plan. Beide wissen jedoch nicht, dass der Plan bereits vorher existierte und sie Opfer einer brutalen Intrige werden. Auf der Flucht vor einer Snuff-Porn-Bande wird Sévèrine unfreiwillig von der Gejagten zur Jägerin. In einem blutigen Spiel vermischen sich Realität und Obsession, Gewalt und Erotik zu einem nicht alltäglichen Ende, an dem Sévèrine eine Entscheidung treffen muss.","image":null,"genre":"Film, Horrorfilm","start":1601155500,"stop":1601161800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601161800":{"channel":"SILVERLINE","title":"Ballad in Blood – Nackt und gepeinigt","descr":"Lenka eine tschechische Austauschstudentin und ihre Freunde finden nach einer berauschenden Halloweennacht den toten Körper ihrer britischen Freundin. Kaum in der Lage, sich zu erinnern, was in der Nacht zuvor geschehen war, versuchen die drei das Rätsel zu lösen. Der einzige Anhaltspunkt. Videos auf dem Handy der Leiche.","image":"https:\/\/images.tvtv.de\/tvbild\/f3012769c7ab787c2a6df51649eab7256f05d73e.jpg?x=548&y=366\/ballad-in-blood-nackt-und-gepeinigt","genre":"Film, Drama","start":1601161800,"stop":1601167500,"country":"I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601167500":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1601167500,"stop":1601172600,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601172600":{"channel":"SILVERLINE","title":"Zero Tolerance","descr":"Als Polizeiermittler Peter einen Leichenfund im Chao Praya River in Bangkok untersucht, muss er bestürzt feststellen, dass es sich bei dem nackten und gefesselten Opfer um die Tochter seines Freundes und ehemaligen Kollegen Johnny handelt. Gemeinsam mit seinem einstigen Partner setzt er daraufhin alles daran, die Verantwortlichen zur Rechenschaft zu ziehen. Ihre Suche nach der Wahrheit entwickelt sich schon bald zu einem blutigen Rachefeldzug, bei dem sie unter anderem an ein Drogenkartell geraten und es mit den gefährlich anmutenden Männern Steven und Sammy zu tun bekommen.","image":null,"genre":"Film, Actionfilm","start":1601172600,"stop":1601178000,"country":"THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601178000":{"channel":"SILVERLINE","title":"Little Devil","descr":"Rose hatte eine Abtreibung, und spätestens seither steckt in ihrer Beziehung der Wurm drin. Also beschließt sie mit ihrem Verlobten Theo einen Kurzurlaub zu nehmen und mit dem Camping-Van das schottische Hochland zu erkunden. Doch die Reise steht von vorn herein unter keinem guten Stern. Ihre und Theos Vorstellungen von Komfort gehen ziemlich auseinander, ein wenig vertrauenerweckender Polizist scheint ihnen nachzustellen, und obendrein bildet sich Rose ein, von einer geisterhaften Erscheinung verfolgt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5fc25a8a87add5ae2af5b980ff03b7273aa7ed.jpg?x=548&y=366\/little-devil","genre":"Film, Horrorfilm","start":1601178000,"stop":1601182200,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}