{"1598502300":{"channel":"SILVERLINE","title":"22. Mai","descr":"Der 22. Mai beginnt wie ein ganz normaler Arbeitstag für den Kaufhauswachmann Sam. Dann explodiert plötzlich eine Bombe und verwandelt seinen Arbeitsplatz in eine Hölle voller Trümmer, dichtem Rauch und schreienden Leibern. Sam versucht zu retten, was zu retten ist, verliert aber bald die Nerven und rennt panisch davon. In den folgenden Stunden und Tagen wird er von den Abbildern der Opfer verfolgt, während er versucht, die Tat in seinem Kopf zu rekonstruieren und, wenn möglich, irgendwie für sich zu verarbeiten.","image":null,"genre":"Film, Thriller","start":1598502300,"stop":1598508000,"country":"B\/NL","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598508000":{"channel":"SILVERLINE","title":"Child of Satan","descr":"Nachdem schon ein fürchterlicher Unfall bei Allisons (Kacey Clarke) Babyparty das Kindermädchen in spe in Krankenhaus brachte, steht die Geburt des kleinen Neron scheinbar unter keinem guten Stern. Als dann Komplikation bei der Schwangerschaft auftreten und Neron als Frühgeburt das Licht der Welt erblickt, ist die Freude über den neuen Erdenbürger natürlich groß. Doch alle, die mit ihm in Kontakt kommen, ob Ärzte oder Angehörige, machen eine seltsame Wandlung durch. Kurzfristig erscheint es Allison so, als wenn alle Kontaktpersonen tiefschwarze Augen bekämen. Bald häufen sich die Todesfälle in Nerons Umkreis. Einzig Reverend Jones (Eric Roberts) erkennt das abgrundtief Böse, das von dem kleine Jungen ausgeht und er setzt alles daran Neron von diesen dämonischen Kräften zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0d6768457025527f5af8152739022e9920730895.jpg?x=548&y=366\/child-of-satan","genre":"Film, Horrorfilm","start":1598508000,"stop":1598513700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598513700":{"channel":"SILVERLINE","title":"Demonic","descr":"Louisiana: Polizeiermittler Mark Lewis wird eines Nachts in das berüchtigte Livingston House gerufen, in dem eine Gruppe Studenten Opfer eines furchtbaren Massakers geworden ist. John ist der einzige Überlebende und steht unter Schock. Gemeinsam mit der Polizei-Psychologin Dr. Elizabeth Klein (Maria Bello) verhört Mark den jungen Mann, um herauszufinden, was in der Nacht vorgefallen ist. Sie erfahren, dass John zusammen mit seiner schwangeren Freundin Michelle sowie mit Bryan, Jules, Donnie und Sam eine Séance durchgeführt hat, um mit der Geisterwelt in Kontakt zu treten und einer über 20 Jahre zurückliegenden Mordserie auf den Grund gehen, bei der in dem Haus mehrere Menschen getötet wurden. Auch behauptet John, dass das Haus für den Tod seiner Freunde verantwortlich ist.","image":null,"genre":"Film, Horrorfilm","start":1598513700,"stop":1598518800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598518800":{"channel":"SILVERLINE","title":"Wrong","descr":"Dolphs Hund verschwindet eines Tages spurlos. Auf der Suche nach seinem geliebten Vierbeiner trifft Dolph auf eigenartige Gestalten, etwa auf den zwielichtigen Guru Chang, der in die Hundeentführung involviert zu sein scheint, aber auch nicht weiß, wo sich der Hund nun befindet. Von einem Hunde-Detektiv erhofft sich Dolph Klärung, doch der hat selbst professionelle Hilfe psychiatrischer Art nötig. So wird die Suche nach dem Hund für Dolph zu einer Odyssee zu sich selbst.","image":null,"genre":"Film, Komödie","start":1598518800,"stop":1598524500,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598524500":{"channel":"SILVERLINE","title":"Kinder des Zorns: Genesis – Der Anfang","descr":"Während einer Reise durch Kalifornien hat ein junges Ehepaar auf einer abgelegenen Seitenstraße eine Autopanne. Tim und seine Freundin Allie machen sich zu Fuß auf den Weg und folgen den Strommasten, woraufhin sie schon kurze Zeit später ein leicht verfallendes Haus erreichen. Dort treffen sie auf einen überaus abweisenden älteren Herrn der sich als gläubiger Farmer herausstellt und die beiden bis zum nächsten Morgen aufnimmt, bis ein bekannter Fahrer vorbei kommt und diese mitnehmen kann. Als Tom und Allie des Nachts leise Schreie aus einem Schuppen hören stoßen sie in der Scheune auf einen seltsamen Kult, der ein kleines Kind und dessen in ihm heranwachsende Böse verehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/af3e3f6e3f70c0517a5a4fc24acbf187f664c820.jpg?x=548&y=366\/kinder-des-zorns-genesis-der-anfang","genre":"Film, Horrorfilm","start":1598524500,"stop":1598529600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598529600":{"channel":"SILVERLINE","title":"The Ouija Resurrection","descr":"In Texas findet zum Verdruss des Sheriffs ein Horrorfilm-Festival statt. Ehrengäste sind drei Hauptdarsteller des Films \"The Ouija Experiment\", der eben unter rauschendem Applaus dem Publikum präsentiert wurde. Nun gibt es noch eine Verlosung für drei Plätze bei einer nächtlichen Tour durch das als Geisterhaus verrufene Filmtheater, inklusive eines Spiels mit dem berüchtigten Ouija-Board. Unfreiwillig beschwören Schauspieler und Fans dabei eine jenseitige Kraft und müssen sich alsbald den Nachstellungen eines bösen Geistes erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/53621de784b867c7e325d785f77c84583c052c03.jpg?x=548&y=366\/the-ouija-resurrection","genre":"Film, Horrorfilm","start":1598529600,"stop":1598534700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598534700":{"channel":"SILVERLINE","title":"The Caller","descr":"Mary hat sich gerade von ihrem gewalttätigen Ehemann getrennt und ist in eine neue Wohnung in einer neuen Stadt gezogen. Doch schnell hat sie der alte Lover ausgemacht und belästigt sie schon wieder mit sporadischen Besuchen. Da passt es eigentlich überhaupt nicht, als plötzlich das alte Telefon zu klingeln beginnt, eine gewisse Rose dran ist, und behauptet, aus dem Jahr 1979 anzurufen. Rose ruft wieder an, hat Probleme, die denen von Mary nicht unähnlich sind. Als Mary sich auf die rätselhafte Sache einlässt, öffnet sie die Tore für mehr, als ihr lieb ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2846a2b15c61b21a431c8a18cbfded8861acf70.jpg?x=548&y=366\/the-caller","genre":"Film, Mystery","start":1598534700,"stop":1598540400,"country":"GB\/PUR","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598540400":{"channel":"SILVERLINE","title":"Kill Katie Malone","descr":"Ginger Matheson, Jim Duncan und Kyle \"Dixie\" Canning sind nicht nur allesamt Studenten, sondern auch beste Freunde. Als sie bei einer Online-Auktion auf einen Geist stoßen, der versteigert werden sollen, legen die drei zusammen, um den Spuk zu erwerben. Sie halten das alles für einen riesigen Scherz, doch nach vollendeter Transaktion erhält das Trio eine antike Truhe. Als sie diese genauer betrachten und öffnen, um ihren Schatz unter die Lupe zu nehmen, entlassen sie einen rachsüchtigen Geist in die Freiheit. Es ist dies der Geist eines irischen Mädchens, das einst als Magd arbeitete und eines schrecklichen Todes gestorben ist. Dieser Tod verfolgt sie und treibt sie dazu, sich an den Lebenden zu rächen. Über Generationen hinweg hat sie jene heimgesucht, die die Truhe erwarben. Und nun sind es Ginger, Jim und Dixie, die um ihr Leben bangen müssen, denn dieser Geist gibt erst auf, wenn jeder tot ist!","image":"https:\/\/images.tvtv.de\/tvbild\/40f205f0da5e66dc8331a582fb7e914209c6fb98.jpg?x=548&y=366\/kill-katie-malone","genre":"Film, Horrorfilm","start":1598540400,"stop":1598546100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598546100":{"channel":"SILVERLINE","title":"Northlander – Krieg der Clans","descr":"Im Jahr 2961: Das Zeitalter der Menschen ist vorbei und die Natur erobert sich Stück für Stück sein Reich zurück. Der Krieger Cygnus wurde von seiner Matriarchin Nova auserwählt, seinen an Hunger leidenden Stamm \"Die letzte Arche\" zu retten. Dafür muss der Krieger durch die Wüste, dort soll er einen wilden Clan, der seinen Stamm vernichten will, vernichten. Doch im geheimnisvollen Land des Feindes trifft er nicht nur auf Gegner, sondern auch auf ein Geheimnis aus der Vergangenheit der Menschen – dieses Geheimnis weckt neue Hoffnungen.","image":"https:\/\/images.tvtv.de\/tvbild\/87f64fd896696267fc286f5bc8321a4b797fccbd.jpg?x=548&y=366\/northlander-krieg-der-clans","genre":"Film, Abenteuerfilm","start":1598546100,"stop":1598552100,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"SILVERLINE","title":"Lazer Team","descr":"Um die gesamte Menschheit vor herannahenden Alien-Superschurken zu retten, stellen freundlich gesinnte Außerirdische der Regierung einen Kampfanzug mit Superkräften zur Verfügung. Dieser soll per UFO einem Soldaten zugestellt werden, der von Kindesbeinen an darauf vorbereitet wurde, die Welt vor den Invasoren zu retten. Blöd nur, dass dieses UFO abstürzt und der Superanzug vier völlig unfähigen Losern in die Hände fällt. Zu allem Überfluss bindet sich dieser auch noch genetisch an sie. Jeder von ihnen – mit jeweils einer Superkraft des Anzugs ausgestattet – muss nun in Rekordzeit lernen, seine Fähigkeit im Kampf gegen die angriffslustigen Außerirdischen einzusetzen, möglichst ohne dabei die anderen umzubringen. Leichter gesagt, als getan. Das Schicksal der Menschheit in den Händen dieses undisziplinierten, planlosen und talentfreien Haufens? Klingt schrecklich… schrecklich lustig!","image":"https:\/\/images.tvtv.de\/tvbild\/364c7c8894d45b7a9368f1bb9014d8a6e5b53a09.jpg?x=548&y=366\/lazer-team","genre":"Film, SciFi-Film","start":1598552100,"stop":1598558400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598558400":{"channel":"SILVERLINE","title":"Filmriss – The Blackout","descr":"Eine vierköpfige amerikanische Rockband sieht den wichtigsten 24 Stunden ihrer Existenz entgegen. Erst gilt es, einen hoch dotierten neuen Vertrag mit der Plattenfirma zu unterzeichnen, dann geht es auch schon los zur Tour rund um die Welt. Was sollte man in dieser Situation anderes tun als zu feiern, bis der Arzt kommt, es noch mal so richtig eskalieren zu lassen. Am nächsten Tag liegt das Haus in Trümmern, ein Toter schwimmt im Swimming Pool, und von Verträgen fehlt jede Spur. Was ist geschehen?","image":null,"genre":"Film, Komödie","start":1598558400,"stop":1598564100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598564100":{"channel":"SILVERLINE","title":"Lazer Team","descr":"Um die gesamte Menschheit vor herannahenden Alien-Superschurken zu retten, stellen freundlich gesinnte Außerirdische der Regierung einen Kampfanzug mit Superkräften zur Verfügung. Dieser soll per UFO einem Soldaten zugestellt werden, der von Kindesbeinen an darauf vorbereitet wurde, die Welt vor den Invasoren zu retten. Blöd nur, dass dieses UFO abstürzt und der Superanzug vier völlig unfähigen Losern in die Hände fällt. Zu allem Überfluss bindet sich dieser auch noch genetisch an sie. Jeder von ihnen – mit jeweils einer Superkraft des Anzugs ausgestattet – muss nun in Rekordzeit lernen, seine Fähigkeit im Kampf gegen die angriffslustigen Außerirdischen einzusetzen, möglichst ohne dabei die anderen umzubringen. Leichter gesagt, als getan. Das Schicksal der Menschheit in den Händen dieses undisziplinierten, planlosen und talentfreien Haufens? Klingt schrecklich… schrecklich lustig!","image":"https:\/\/images.tvtv.de\/tvbild\/364c7c8894d45b7a9368f1bb9014d8a6e5b53a09.jpg?x=548&y=366\/lazer-team","genre":"Film, SciFi-Film","start":1598564100,"stop":1598570400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598570400":{"channel":"SILVERLINE","title":"Zombie Resurrection","descr":"Es sind fünfzehn Monate vergangen seit eine verheerende Zombie-Epidemie die Menschheit heimgesucht hat. Eine bunt zusammengewürfelte Truppe Überlebender flüchtet sich in eine verlassene Schule. Dort werden sie Zeuge eines bizarren Rituals. Eine Gruppe Zombies zelebriert eine Art Wiederauferstehungsfeier: Ein mysteriöser Zombie-Zeremonienmeister hält seine Hand über den Kopf eines Untoten, der daraufhin wieder zum Leben erwacht und von den anderen Zombies sofort wieder verspeist wird. Ein abartiger Kreislauf des Todes. Ist der unheimliche Zeremonienmeister etwa der Schlüssel zur Bekämpfung der Zombie-Seuche?","image":"https:\/\/images.tvtv.de\/tvbild\/ae8a28741797ad0ad465e79c4ec8f4d969c25097.jpg?x=548&y=366\/zombie-resurrection","genre":"Film, Horrorfilm","start":1598570400,"stop":1598575500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598575500":{"channel":"SILVERLINE","title":"Anomalie – Visionen des Bösen","descr":"Christy ist ein Medium, eine Verbindung zwischen den Welten der Lebenden und der Toten. Sie ist nicht in der Lage, ihre geisterhaften Visionen zu kontrollieren, bekommt aber zunehmend verstörendere Blicke in die Zukunft geboten. Um sie herum hat jemand begonnen zu töten und Christy weiß nicht mehr, wem sie noch vertrauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c7348f99d4471493c358060df496e6dadf41765a.jpg?x=548&y=366\/anomalie-visionen-des-boesen","genre":"Film, Horrorfilm","start":1598575500,"stop":1598580600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598580600":{"channel":"SILVERLINE","title":"Die Morde von Madrid","descr":"Inmitten der Unruhen und Proteste der Wirtschaftskrise im Sommer 2011 jagen die Ermittler Velarde (Antonio de la Torre) und Alfaro (Robert Álamo) einen Serienkiller, der in Madrid sein Unwesen treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/9b5edb9a1178bd9ae995f98190233401d040074e.jpg?x=548&y=366\/die-morde-von-madrid","genre":"Film, Thriller","start":1598580600,"stop":1598587500,"country":"E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}