{"1582609500":{"channel":"SILVERLINE","title":"Devil's Pass","descr":"Fünf amerikanische Studenten wollen einem seit 50 Jahren ungelösten Rätsel auf die Spur kommen. Eine ganze Gruppe erfahrener Bergsteiger stirbt 1959 im Ural am Berg der Toten. Sie müssen ihr Lager panikartig verlassen haben, denn ihre Zelte wurden von innen aufgerissen. Einige sind fast nackt, ihre Körper weisen schwerste Verletzungen auf ohne Spuren äußerer Gewalteinwirkung.","image":null,"genre":"Film, Mystery","start":1582609500,"stop":1582615500,"country":"USA\/GB\/RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582615500":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":null,"genre":"Film, Horrorfilm","start":1582615500,"stop":1582620300,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582620300":{"channel":"SILVERLINE","title":"Gefesselt – Wake in Fear","descr":"Als Chloe (Caitlin Stasey) in einem schmutzigen Raum erwacht – ohne jegliche Erinnerung daran, wie sie dort gelandet ist – sitzt der Schreck tief. Dass sie nicht allein ist, bietet ihr keinen Trost – denn die anderen gefangenen Frauen sind bewusstlos. Panik steigt in ihr auf und die Angst lässt sie fast wahnsinnig werden, als plötzlich ein maskierter Psychopath hereinkommt, eine der wehrlosen Frauen als sein Opfer erwählt, mitnimmt und schließlich tötet. Und der Killer stoppt danach nicht etwa, sondern beginnt von vorn mit der Prozedur: So ermordet er eine Frau nach dem anderen. Chloe hat keine Wahl, wenn sie nicht die nächste werden will: Ihr steht ein knallharter Kampf ums Überleben bevor, sie muss sich schnelll etwas einfallen lassen. Der Wettlauf gegen die Zeit ist bereits im Gange, denn hinter der Tür lauert der sichere Tod.","image":null,"genre":"Film, Horrorfilm","start":1582620300,"stop":1582625400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582625400":{"channel":"SILVERLINE","title":"The Devil's Double","descr":"Im Irak von 1987 beherrschen Saddam Hussein und seine Söhne das Land. Der Offizier Latif hat große Ähnlichkeit mit Saddams Sohn Udai und wird gezwungen, als dessen Doppelgänger aufzutreten. Um das Leben seiner Familie zu retten, willigt Latif ein, doch Udai Hussein ist ein brutaler Psychopath, und bald verändert sich auch Latifs Charakter. Die Liebe zu Udais Mätresse bringt ihn ihn Lebensgefahr.","image":null,"genre":"Film, Actionfilm","start":1582625400,"stop":1582632000,"country":"B\/NL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582632000":{"channel":"SILVERLINE","title":"The Channel","descr":"Nach einem Autounfall schlägt Cassies Herz nicht mehr. Sie ist tot. Unter vollem Einsatz gelingt es den Notärzten, die junge Frau wiederzubeleben. Nach diesem Erlebnis ist für Cassie nichts mehr wie es einmal war: Schreckliche Dinge passieren in ihrem Umfeld, Horror-Visionen suchen sie heim. Etwas ist Cassie aus dem Jenseits ins Reich der Lebenden gefolgt – und droht sie zu verschlingen.","image":null,"genre":"Film, Horrorfilm","start":1582632000,"stop":1582637700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582637700":{"channel":"SILVERLINE","title":"Roommate wanted","descr":"Janie und Dee sind zwei junge Frauen wie sie unterschiedlicher nicht sein könnten. Janie ist intelligent, unabhängig, verklemmt, bipolar und ein Kontrollfreak. Dee anderseits ist schön, sportlich, sexuell aktiv und nicht besonders clever. Trotz ihrer Unterschiede teilen sich die beiden Frauen eine Wohnung. Das Zusammenleben funktioniert bis zu jenem Tag, als aus störenden Details große Probleme werden, sich Janie und Dee ihre Fehler vorwerfen und sich in einen erbitterten Kleinkrieg verstricken. Anfangs nur mit Worten geführt, fliegen schon bald die ersten Gegenstände und der Weg ist frei für einen Konflikt, der auch die letzte Grenze zu überschreiten droht.","image":"https:\/\/images.tvtv.de\/tvbild\/007f2ba01deddb313f204b745bac594e777e2dc6.jpg?x=548&y=366\/roommate-wanted","genre":"Film, Thriller","start":1582637700,"stop":1582642800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582642800":{"channel":"SILVERLINE","title":"After Doomsday – Albtraum Apokalypse","descr":"Die Erde nach der atomaren Apocalypse: Jeden Tag wandert Lilith, nur geschützt durch eine Gasmaske, durch die Ruinen der menschlichen Zivilisation. Sie ist auf der Suche nach allem Verwertbaren, was die einst pulsierende Städte hergeben. Immer auf der Hut vor überlebenden, atomverseuchten Kreaturen. Lilith ist die letzte Frau, vielleicht sogar der letzte Mensch auf dem Planeten. Jede Nacht zieht sie sich in die Katakomben unterhalb der Stadt zurück und flieht in die Erinnerungen an ihre damalige Existenz. Doch Lilith bleibt in ihrer Einsamkeit nicht lange gefangen, denn die Kreaturen an der Oberfläche sind ihr auf der Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/34b7f6178d81710ab2d29a5e0350cf676a7e1366.jpg?x=548&y=366\/after-doomsday-albtraum-apokalypse","genre":"Film, Drama","start":1582642800,"stop":1582647900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582647900":{"channel":"SILVERLINE","title":"White Zombie","descr":"Das ist er nun, der erste Zombiefilm aus dem Jahre 1932. Dieser herrliche Klassiker behandelt die Thematik natürlich noch vollkommen anders, als es in der heutigen Zeit der Fall ist. Hier sind die Untoten noch keine menschenfressenden Kreaturen, sondern einfach seelen- und willenlose Sklaven. Alles läuft hier auf die Voodoo-Thematik hin, Hypnose und geheime Pülverchen sind des Rätsels Lösung. Keine Viren, oder irgendwelche geheimnisvolle Seuchen, die Tote zu Monstern machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8345f03558c3f27101424d7ec50d2f565854194.jpg?x=548&y=366\/white-zombie","genre":"Film, Horrorfilm","start":1582647900,"stop":1582652100,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1582652100":{"channel":"SILVERLINE","title":"40 Tage in der Wüste","descr":"Jesus geht für 40 Tage in die Wüste, um fastend und betend nach Erleuchtung zu suchen. Dort wird er heimgesucht vom Teufel, der sein Vertrauen in Gott erschüttern will. Nach langen Wanderungen findet Jesus Aufnahme bei einer Familie. Der Vater ist dabei, für die Familie in der Wüste ein Haus zu bauen; allerdings trüben Spannungen zwischen Vater und Sohn das Zusammenleben, weil der Junge davon träumt, die Wildnis zu verlassen. Jesus will der Familie helfen, indem er bei der Arbeit anpackt, ihre Sorgen und Wünsche hört und zwischen Vater und Sohn zu vermitteln versucht. Der Teufel macht daraus eine Bewährungsprobe, in der es nicht nur um das Schicksal der Familie, sondern auch um Jesus' Mission als Sohn Gottes geht.","image":null,"genre":"Film, Drama","start":1582652100,"stop":1582658100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"SILVERLINE","title":"Die Dämonenjäger","descr":"Als Tony und seine Kollegin Jane einem geheimnisvollen Mörder auf der Spur sind, ist sich Tony sicher, dass er denselben Mann schon vor Jahren getötet hatte. Die beiden Elite-Cops stehen vor einem Rätsel. Bei diesem Fall scheint etwas nicht mit rechten Dingen zuzugehen. Bald finden sie eine Verbindung zum gefürchteten Buch der Finsternis. Seit Jahrhunderten bewacht von einem Samurai, um darin die bösen Geister der Finsternis im Bann zu halten. Doch der Dämon Zahagur konnte aus dem Buch entkommen. Seit dieser Zeit hat er eine Spur von Blut und Zerstörung hinterlassen. Nun kennt Tony seinen Gegner. Um den mächtigen Zahagur zu stoppen, verbündet er sich mit der japanischen Mafia-Patin Miyuki. Auch ihre Schwester und ihr Vater wurden entführt – die beiden Vermissten könnten der Schlüssel sein.","image":"https:\/\/images.tvtv.de\/tvbild\/7e5a1c2e90f58ed821a485303cd73e031ee91cd3.jpg?x=548&y=366\/die-daemonenjaeger","genre":"Film, Actionfilm","start":1582658100,"stop":1582663500,"country":"PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582663500":{"channel":"SILVERLINE","title":"Dark Waters","descr":"Die junge Britin Elisabeth reist auf der Suche nach ihrer Familiengeschichte gen Osteuropa. In einem ukrainischen Kloster hat sie ihre Mutter unter mysteriösen Umständen zur Welt gebracht. Kaum angekommen in diesem immer von schweren Stürmen geplagten Alptraumgemäuer, merkt Elisabeth, dass die Betschwestern nicht nur alle schwer einen an der Murmel haben, sondern auch einer Religion anhängen, die nicht wirklich christlich ist. Etwas altes und im Kloster omnipräsentes wird verehrt und vorm Ausbruch in die Welt der Menschen abgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4c6cfb763ebdf6fd32a14daf419a88a612e0dfcb.jpg?x=548&y=366\/dark-waters","genre":"Film, Horrorfilm","start":1582663500,"stop":1582669200,"country":"RUS\/I\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1582669200":{"channel":"SILVERLINE","title":"Die Dämonenjäger","descr":"Als Tony und seine Kollegin Jane einem geheimnisvollen Mörder auf der Spur sind, ist sich Tony sicher, dass er denselben Mann schon vor Jahren getötet hatte. Die beiden Elite-Cops stehen vor einem Rätsel. Bei diesem Fall scheint etwas nicht mit rechten Dingen zuzugehen. Bald finden sie eine Verbindung zum gefürchteten Buch der Finsternis. Seit Jahrhunderten bewacht von einem Samurai, um darin die bösen Geister der Finsternis im Bann zu halten. Doch der Dämon Zahagur konnte aus dem Buch entkommen. Seit dieser Zeit hat er eine Spur von Blut und Zerstörung hinterlassen. Nun kennt Tony seinen Gegner. Um den mächtigen Zahagur zu stoppen, verbündet er sich mit der japanischen Mafia-Patin Miyuki. Auch ihre Schwester und ihr Vater wurden entführt – die beiden Vermissten könnten der Schlüssel sein.","image":"https:\/\/images.tvtv.de\/tvbild\/7e5a1c2e90f58ed821a485303cd73e031ee91cd3.jpg?x=548&y=366\/die-daemonenjaeger","genre":"Film, Actionfilm","start":1582669200,"stop":1582674600,"country":"PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582674600":{"channel":"SILVERLINE","title":"Blood Hunt","descr":"Ein romantischer Ausflug mit dem Ziel, Beziehungsprobleme in den Griff zu bekommen, nimmt ein jähes Ende als sie in die Fänge des personifizierten Bösen geraten. An einer Tankstelle begegnen Dean und Claire einem unheimlichen Fremden, der sich aggressiv verhält und sie bedrängt. Der Bedrohung zunächst entkommend, folgt zugleich der zweite Schreck als sie mit dem Auto mitten in den Outbacks liegenbleiben. Dies bemerkt der ganz zufällig vorbeifahrende Psychopath von der Tankstelle und macht mit seinen nicht weniger grimmigen Freunden Halt auf dem Highway des Todes. Sie entführen das Paar auf eine entlegene und verlassene Farm und erteilen ihnen eine Lektion in Sachen Terror. Die vier Hinterwäldler missbrauchen, foltern und demütigen ihre Opfer. Dean und Claire versuchen alles, ihren Peinigern zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da56ca5b118c0b3cc10f12e68bd8464652b5bd4d.jpg?x=548&y=366\/blood-hunt","genre":"Film, Horrorfilm","start":1582674600,"stop":1582678800,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582678800":{"channel":"SILVERLINE","title":"Hatchet II","descr":"Marybeth war die Einzige aus ihrer Clique, die bei einer Serienkiller-Touristentour durch die Sümpfe Louisianas der Axt des grauenhaften Schlächters Victor Crowley entkommen konnte. Als sie erfährt, dass es eine unmittelbare Verbindung zwischen Crowley und ihrer Familie gibt, beschließt sie, dem enthemmten Killer den Krieg zu erklären. Sie versammelt eine Gruppe bestens instruierter Jäger um sich und kehrt zurück in die Sümpfe: Dort will sie die Leichen ihrer Familienmitglieder bergen und Crowley seine eigene Medizin verpassen.","image":null,"genre":"Film, Horrorfilm","start":1582678800,"stop":1582683900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582683900":{"channel":"SILVERLINE","title":"The Shrine","descr":"Eine Gruppe Journalisten reist nach Polen, um dem Fall eines verschwundenen amerikanischen Rucksacktouristen auf den Grund zu gehen. Die Spur des Verschwundenen führt in ein abgelegenes Dorf, welches ein grausames Geheimnis birgt. Die Dorfbewohner gehören einem heidnischen Kult an, der in","image":null,"genre":"Film, Horrorfilm","start":1582683900,"stop":1582689000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582689000":{"channel":"SILVERLINE","title":"Iris II – Der Spion aus der Kälte","descr":"Korea, das letzte geteilte Land der Welt, befindet sich im permanenten Ausnahmezustand. Drei Jahre sind vergangen, seit die Terrororganisation den katastrophalen Mordanschlag auf einen wichtigen Geheimdienstagenten verübt hat. Der nationale Geheimdienst NIS war in seinen Grundfesten erschüttert, doch heute ist er zu neuem Einfluß erstarkt und besitzt noch weitreichendere Befugnisse. Die Terrororganisation IRIS taucht plötzlich eine neue, tödliche Bedrohung auf. Sie ist verantwortlich für den Mord am Nordkoreanischen Abgesandten während eines Gipfeltreffens in Ungarn. Der neue Direktor des Geheimdienstes und eine Einheit von Spezialagenten soll die gefährliche Organisation ein für alle Mal zu vernichten. Ein brandgefährliches Wettrennen zwischen den Agenten von Nord und Süd sowie den IRIS-Terroristen entbrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/49fb90c4f017a4cc777455a4054470e2e0489c98.jpg?x=548&y=366\/iris-ii-der-spion-aus-der-kaelte","genre":"Film, Krimi","start":1582689000,"stop":1582696200,"country":"COR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}