{"1599971400":{"channel":"SILVERLINE","title":"Haunted","descr":"Der aufstrebende Romanautor Max wird von seiner Schwester Anna gebeten, während ihres Urlaubs ihr Haus zu hüten. Für Max eine gute Gelegenheit, endlich an dem Script seines ersten Horror-Romans weiterzuarbeiten. Doch während der Arbeit an seinem Buch, häufen sich mysteriöse Geistererscheinungen im Haus. Zunächst glaubt Max er hätte Halluzinationen, doch die Geistererscheinungen werden immer.","image":"https:\/\/images.tvtv.de\/tvbild\/4e7a15c8d691adc53ce77963f325380f65f37c44.jpg?x=548&y=366\/haunted","genre":"Film, Horrorfilm","start":1599971400,"stop":1599976800,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599976800":{"channel":"SILVERLINE","title":"Projet M – Das Ende der Menschheit","descr":"Die Menschheit greift nach den Sternen, das Ziel ist Europa, einer der Monde des Jupiter. Um die Auswirkungen einer langen Reise durch den Weltraum auf Körper und Psyche zu erforschen, wird ein Team von vier Astronauten in eine erdnahe Umlaufbahn geschossen. Dort sollen sie 1.000 Tage verbringen. Kurz vor der geplanten Rückkehr zur Erde beobachtet die Crew etwas, das von oben wie Atomexplosionen aussieht. Überall auf dem Planeten. Und die Bodenstation antwortet nicht mehr. Von nun an auf sich allein gestellt, mit begrenzten Lebensmitteln und ohne Informationen, was überhaupt passiert ist, eskalieren kleine Meinungsverschiedenheiten und die Stimmung wird immer gereizter. Jeder verdächtigt den anderen, etwas zu verheimlichen. Das Team zerbröckelt immer mehr, das Misstrauen wächst und entlädt sich letzendlich im offenen, tödlichen Kampf um das eigene Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8f1d3749cbbee0c7fd683a24142622df80325b95.jpg?x=548&y=366\/projet-m-das-ende-der-menschheit","genre":"Film, Thriller","start":1599976800,"stop":1599982800,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599982800":{"channel":"SILVERLINE","title":"Haunting of the Innocent","descr":"Brenda ist eine ganz normale amerikanische Hausfrau. Bis sie zu Hause überfallen und Opfer einer brutalen Vergewaltigung wird … Nach dem Vorfall ziehen sie, ihr Mann Tom und ihr Sohn in die kleine Gemeinde Thornsby, in der auch ihr Vater Erik lebt. Es scheint zunächst, als stünde einem Neuanfang nichts im Wege. Aber nach einem Besuch am Grab ihrer Mutter, bei dem Brenda von einer merkwürdigen jungen Frau angesprochen wird, die zudem behauptet schon mit ihrer Mutter eng befreundet gewesen zu sein, plagen Brenda seltsame Visionen und Albträume. Tom stellt Nachforschungen an und findet heraus, dass der Ort einst von den Wikingern gegründet wurde, die dort ihre heidnischen Rituale abhielten. Seitdem soll ein Fluch über dem Ort liegen. Brenda scheint nun als Medium für die Geister der Vergangenheit zu dienen, und was sie da heraufbeschwört, wird zu einer Gefahr für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/ec8ea61a6b4be58732dc02ba803ed990167d695e.jpg?x=548&y=366\/haunting-of-the-innocent","genre":"Film, Horrorfilm","start":1599982800,"stop":1599988800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599988800":{"channel":"SILVERLINE","title":"Dark House","descr":"Nick Di Santo besitzt eine dunkle Fähigkeit: Wenn er Menschen berührt, sieht er, wie sie einmal sterben werden. An seinem 23. Geburtstag wird er in die psychiatrische Klinik gerufen, in der seine Mutter seit seiner Kindheit lebt. Sie eröffnet ihm, dass sein Vater, von dem er dachte, er sei tot, tatsächlich noch am Leben sei. Und nicht nur das, er kennt auch das Geheimnis hinter Nicks Gabe. Also macht Nick sich zusammen mit seinem besten Freund Ryan und seiner Freundin Eve auf die Suche nach ihm. Die Spur führt zu einer abgelegenen, verlassenen Villa, die in einer Stadt liegt, die auf keiner Karte zu finden ist. Nick kennt die Villa aus Kindheitsträumen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2f786bf15b1c0ffe42c02c94b5a5433a41d34bc.jpg?x=548&y=366\/dark-house","genre":"Film, Horrorfilm","start":1599988800,"stop":1599995100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599995100":{"channel":"SILVERLINE","title":"Ouija 3 – The Charlie Charlie Challenge","descr":"ine als Charlie Charlie bezeichnete Geisterbeschwörung wird zum Twitter-Trend und schafft es so auch in die Medien. Ein Fernsehbericht dazu inspiriert den exzentrischen Besitzer eines Spukhauses zu einem fiesen Spiel. Er lädt eine kleine Gruppe von unglückseligen Teenagern (u. a. Dillon Vineyard) in sein Haus ein. Dort sollen diese den Geist Charlie anrufen. Damit den Gästen auch etwas geboten wird, stehen als Schreckgestalten verkleidete Mitarbeiter parat – wovon die Beschwörer allerdings keine Ahnung haben. Aus dem als gemeiner und mit Spukelementen inszenierter Spaß wird schnell bitterer Ernst, denn in dem Gemäuer haust tatsächlich ein Geist und der lässt sich das Theater gar nicht gefallen: Er hat es auf die Seelen der Anwesenden abgesehen und macht aus dem Abend einen wahren Albtraum.","image":"https:\/\/images.tvtv.de\/tvbild\/aede28ef8259e3b1a409eefd61f6615853c94320.jpg?x=548&y=366\/ouija-3-the-charlie-charlie-challenge","genre":"Film, Horrorfilm","start":1599995100,"stop":1600000200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600000200":{"channel":"SILVERLINE","title":"Die Dämonenjäger","descr":"Als Tony und seine Kollegin Jane einem geheimnisvollen Mörder auf der Spur sind, ist sich Tony sicher, dass er denselben Mann schon vor Jahren getötet hatte. Die beiden Elite-Cops stehen vor einem Rätsel. Bei diesem Fall scheint etwas nicht mit rechten Dingen zuzugehen. Bald finden sie eine Verbindung zum gefürchteten Buch der Finsternis. Seit Jahrhunderten bewacht von einem Samurai, um darin die bösen Geister der Finsternis im Bann zu halten. Doch der Dämon Zahagur konnte aus dem Buch entkommen. Seit dieser Zeit hat er eine Spur von Blut und Zerstörung hinterlassen. Nun kennt Tony seinen Gegner. Um den mächtigen Zahagur zu stoppen, verbündet er sich mit der japanischen Mafia-Patin Miyuki. Auch ihre Schwester und ihr Vater wurden entführt – die beiden Vermissten könnten der Schlüssel sein.","image":null,"genre":"Film, Actionfilm","start":1600000200,"stop":1600005600,"country":"PHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600005600":{"channel":"SILVERLINE","title":"Closer to God – Frankensteins Kinder","descr":"Der Genetiker Dr. Victor Reed erschafft erfolgreich den ersten menschlichen Klon, ein Mädchen namens Elizabeth. Als die Öffentlichkeit davon erfährt, reagiert sie überwiegend geschockt und verstört. Da er um Elizabeth' Sicherheit besorgt ist, nimmt Reed sie mit nach Hause zu seiner Familie. Doch schon bald droht ein altes Geheimnis alles und jeden zu zerstören, der Reed am Herzen liegt.","image":null,"genre":"Film, SciFi-Film","start":1600005600,"stop":1600010700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600010700":{"channel":"SILVERLINE","title":"Huset","descr":"Die beiden deutschen Soldaten Kreiner und Fleiss haben sich während des Zweiten Weltkriegs in einer endlosen Winternacht in einem norwegischen Wald verirrt. Mit einem norwegischen Gefangenen im Schlepptau verzweifeln sie zunehmend, als sie schließlich auf ein einsames Haus stoßen. Im Inneren ist es warm, Essen steht auf dem Herd, aber es ist niemand zu sehen. Weiße Kreuze an den Wänden verheißen nichts Gutes. Nach und nach manifestieren sich Erscheinungen, Personen aus der Vergangenheit der beiden Soldaten.","image":"https:\/\/images.tvtv.de\/tvbild\/790e99610ecedad28271fbf5d7a72f4ef646b43c.jpg?x=548&y=366\/huset","genre":"Film, Thriller","start":1600010700,"stop":1600016100,"country":"N","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600016100":{"channel":"SILVERLINE","title":"Wedding Day","descr":"Will Donovan gedenkt am heutigen Tag die schöne blonde Brooke zu ehelichen. Beide sind schwer verliebt und bester Dinge, obwohl Wills Bruder Rohan, der schwarze Aktivist mit reicher Knasterfahrung, eine Menge gegen diesen Bund fürs Leben hat. Auf derselben Hochzeit wollen sich auch Michelle und Cody das Ja-Wort geben. Bei ihnen ist die Stimmung schon etwas schlechter, doch das soll das Fest ebenso wenig stören wie gewisse polizeiliche Ermittlungen. Doch vor dem Altar verlieren ein paar Leute die Nerven, und Unheil nimmt seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/ef9af760f0245272a5824847f32eeb4b682f8a26.jpg?x=548&y=366\/wedding-day","genre":"Film, Drama","start":1600016100,"stop":1600020900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"SILVERLINE","title":"Die Auserwählten – Helden des Widerstands","descr":"Ungarn 1944. Die deutsche Wehrmacht übernimmt im Rahmen der Operation \"Margarethe\" die Kontrolle über das Land und will den Bündnispartner damit zum Durchhalten zwingen. Innerhalb von zwei Monaten werden über 400.000 ungarische Juden in Vernichtungslager deportiert. Der junge Anwalt Sonson muss im Steinbruch arbeiten. Als seine schwerkranke Frau stirbt, weil ihr als Jüdin keine Medikamente mehr verschrieben werden, stürzt er in tiefe Verzweiflung. Als dann auch noch seine Schwägerin Judith deportiert wird, entschließt sich Sonson zum Kampf. Zusammen mit anderen Kämpfern verkleidet er sich als SS-Offizier und beginnt, Menschenleben zu retten. Seine Suche nach Judith führt ihn schließlich nach Polen, wo er zum Anführer eines Aufstands gegen die übermächtigen deutschen Truppen wird. Eine Schlacht um Leben und Tod beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddabb57c3f598f7bec8ae1b350e4da22e492a6b2.jpg?x=548&y=366\/die-auserwaehlten-helden-des-widerstands","genre":"Film, Drama","start":1600020900,"stop":1600027200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600027200":{"channel":"SILVERLINE","title":"Involution","descr":"In einer zukünftigen Welt erleben Hamming und Liv, wie die Erde von einem grausamen Mechanismus heimgesucht wird, der langsam Darwins Evolutionstheorie in seinem Kern umkehrt. Jeder beginnt schleichend tierische Instinkte wie Aggression, Wut, Angst und übertriebener Schutz der Nachkommen zu spüren. All dies führt zu Chaos auf dem blauen Planeten und zum Aussterben der menschlichen Rasse.","image":"https:\/\/images.tvtv.de\/tvbild\/15e4e904d7850082532e37fe170c0de96c6427e0.jpg?x=548&y=366\/involution","genre":"Film, Drama","start":1600027200,"stop":1600032300,"country":"RUS\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600032300":{"channel":"SILVERLINE","title":"Die Auserwählten – Helden des Widerstands","descr":"Ungarn 1944. Die deutsche Wehrmacht übernimmt im Rahmen der Operation \"Margarethe\" die Kontrolle über das Land und will den Bündnispartner damit zum Durchhalten zwingen. Innerhalb von zwei Monaten werden über 400.000 ungarische Juden in Vernichtungslager deportiert. Der junge Anwalt Sonson muss im Steinbruch arbeiten. Als seine schwerkranke Frau stirbt, weil ihr als Jüdin keine Medikamente mehr verschrieben werden, stürzt er in tiefe Verzweiflung. Als dann auch noch seine Schwägerin Judith deportiert wird, entschließt sich Sonson zum Kampf. Zusammen mit anderen Kämpfern verkleidet er sich als SS-Offizier und beginnt, Menschenleben zu retten. Seine Suche nach Judith führt ihn schließlich nach Polen, wo er zum Anführer eines Aufstands gegen die übermächtigen deutschen Truppen wird. Eine Schlacht um Leben und Tod beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/ddabb57c3f598f7bec8ae1b350e4da22e492a6b2.jpg?x=548&y=366\/die-auserwaehlten-helden-des-widerstands","genre":"Film, Drama","start":1600032300,"stop":1600038600,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600038600":{"channel":"SILVERLINE","title":"Neon Maniacs","descr":"Natalie feiert ihren Geburtstag mit Freunden nachts im Stadtpark. Plötzlich taucht ein Haufen finsterer Getalten auf. Was zunächst nach einem Halloween-Spaß ausschaut, wird bald blutiger Ernst. Die blutrünstige Bande metzelt alles nieder. Lediglich Natalie kann sich im Van verschanzen und überlebt. Da aber keine Leichen zu finden sind und es bis auf merkwürdigen grünem Schleim auch keinerlei Spuren gibt, glaubt ihr Niemand. Die neugierige Hobbyfilmerin Paula geht der Sache auf eigene Faust nach und findet heraus, wie die Horrorbande zu besiegen ist. Gemeinsam mit Natalies Freund Steven wollen sie beim \"Battle of the Hands\" an Halloween die Kreaturen zurück in die Hölle schicken.","image":"https:\/\/images.tvtv.de\/tvbild\/1554505f282c2b6a5f7bd9b77c40f867a07586cc.jpg?x=548&y=366\/neon-maniacs","genre":"Film, SciFi-Film","start":1600038600,"stop":1600044300,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600044300":{"channel":"SILVERLINE","title":"Cannibals and Carpet Fitters","descr":"Eine Gruppe von Teppichverlegern soll in einem alten Landhaus im Nirgendwo einige Arbeiten ausführen. Bald entdecken sie jedoch, dass es sich um eine Falle handelt, die ihnen von einer kannibalistischen Familie, den Hannings, gestellt wurde. Die Teppichverleger müssen bald um ihr Leben kämpfen, damit sie nicht auf dem Abendbrottisch landen. Doch die Männer sind keine typischen Helden.","image":"https:\/\/images.tvtv.de\/tvbild\/b36010539e6dad33486976b141a74955fc806f89.jpg?x=548&y=366\/cannibals-and-carpet-fitters","genre":"Film, Horrorfilm","start":1600044300,"stop":1600049400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600049400":{"channel":"SILVERLINE","title":"Macbeth","descr":"Macbeth ist ein brutaler Drogendealer der kriminellen Unterwelt. Boss der Gang ist der unberechenbare Duncan, der von allen gefürchtet wird. Drei Teenagerhexen prophezeien Macbeth eines Tages, dass er schon bald sehr mächtig sein wird. Macbeths Gier ist grenzenlos. Gemeinsam mit seiner intriganten Ehefrau plant er eine tödliche Verschwörung, um Duncans Platz an der Spitze der Gang einzunehmen. Doch mit dem Mord an Duncan gerät Macbeth in eine Spirale aus Macht und Gewalt. Seine Feinde verbünden sich gegen ihn und haben nur ein Ziel: seinen Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/64269c42a128a51664eee7b443c4634a8b2f796a.jpg?x=548&y=366\/macbeth","genre":"Film, Thriller","start":1600049400,"stop":1600056000,"country":"AUS","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}