{"1583130900":{"channel":"SILVERLINE","title":"The Last Saint","descr":"Um seine drogenabhängige Mutter zu unterstützen und ihr aus der Drogensucht und in ein neues Leben zu helfen, beschließt der unscheinbare Teenager Minka die Grenzen der Legalität zu überschreiten. Über seinen Vater, ein Gangster und Stripklub-Besitzer, kommt Minka in Kontakt mit dem soziopathischen Drogendealer Pinball, für welchen er zu arbeiten beginnt. Immer wie mehr verliert sich Minka in der Unterwelt von Auckland. Bald schon muss er sich entscheiden, ob er ein Gangster ist oder der letzte Heilige in einer Welt voller Drogen, Sex und Gewalt.","image":"https:\/\/images.tvtv.de\/tvbild\/f0b096470a5962ced7d1c5e35b677a1911caf824.jpg?x=548&y=366\/the-last-saint","genre":"Film, Actionfilm","start":1583130900,"stop":1583137500,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583137500":{"channel":"SILVERLINE","title":"High School – Wir machen die Schule dicht","descr":"Henry Burke zählt zu den Musterschülern seiner Highschool und sieht voller Elan einem Abschluss entgegen, der ihm gewiss gute Noten und hoffentlich die Annahme einer Elite-Uni eintragen wird. Aus Freude darüber lässt er sich sogar zu einem Joint mit dem Stoner-Kumpel hinreißen, was er alsbald bitter bereut, hat doch der Direktor seiner Schule eben aus Wut über die Blamage durch einen (anderen) Kiffer Drogentests auf den Stundenplan geschrieben. Und wer dabei ertappt wird, fliegt. Da hat Henrys Kifferkumpel eine weitere Spitzenidee.","image":null,"genre":"Film, Komödie","start":1583137500,"stop":1583143500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583143500":{"channel":"SILVERLINE","title":"Below Zero","descr":"Ein seltsamer Versuch, die Karriere wieder auf Vordermann zu bringen: Der Drehbuchautor Jack lässt sich in einem Kühlhaus einsperren, um sich selbst zu inspirieren. Aber nicht nur das, die Temperatur wird kontinuierlich nach unten gefahren. Je kälter es wird, umso kreativer wird er. Seltsamerweise nimmt nicht nur sein neues Drehbuch Gestalt an, sondern vor allem auch Gunnar, die Hauptperson seines Horrorfilms.","image":null,"genre":"Film, Thriller","start":1583143500,"stop":1583149500,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583149500":{"channel":"SILVERLINE","title":"Die Spur der Jäger","descr":"Nach erfolgreicher Karriere in Stockholm kehrt der Polizist Erik Bäckström in sein Heimatdorf in Nordschweden zurück und übernimmt eine Stelle bei der Dorfpolizei. Der Versuch, einer ruchlosen Bande von Rentier-Wilderern das Handwerk zu legen, wird für den routinierten Ermittler zur gefährlichen Gratwanderung, als sich abzeichnet, dass sein eigener Bruder Leif zum Kreis der Verdächtigen gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/9561e4cf3b154a73e362338530ddca9aa5775b16.jpg?x=548&y=366\/die-spur-der-jaeger","genre":"Film, Krimi","start":1583149500,"stop":1583156400,"country":"S","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583156400":{"channel":"SILVERLINE","title":"Geschichten des Wahnsinns","descr":"Die Geschichten von Edgar Allan Poe sind zeitlose Meisterwerke des Makaberen und Schaurigen. 13 seiner besten Geschichten werden in dieser Anthologie von 15 international tätigen Regisseuren umgesetzt. Der Clou: Jeder Filmemacher hatte nur drei Tage für die Dreharbeiten und ein überschaubares Budget – herausgekommen sind kleine, rohe, unmittelbare, wirkungsvolle und spannende Verfilmungen der großen Klassiker.","image":"https:\/\/images.tvtv.de\/tvbild\/f70aaa298e9446f51c0b81cd59d218a69e258b5c.jpg?x=548&y=366\/geschichten-des-wahnsinns","genre":"Film, Horrorfilm","start":1583156400,"stop":1583163300,"country":"I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583163300":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":null,"genre":"Film, Liebesfilm","start":1583163300,"stop":1583169300,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583169300":{"channel":"SILVERLINE","title":"Die verborgene Festung","descr":"Die beiden geldgierigen japanischen Bauern Tahei und Matakishi versuchen vergeblich, aus kriegerischen Unruhen Kapital zu schlagen. Da treffen sie auf General Rokurota Makabe, den sie in der Hoffnung auf eine angemessene Belohnung dabei unterstützen, eine Ladung Gold durch Feindesland zu schmuggeln. Doch Tahei und Matakashi ahnen nicht, dass das angeblich stumme Mädchen, das Makabe begleitet, in Wirklichkeit die flüchtende Prinzessin Yukihime ist.","image":null,"genre":"Film, Actionfilm","start":1583169300,"stop":1583176500,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583176500":{"channel":"SILVERLINE","title":"Zombies at Christmas","descr":"Es weihnachtet sehr in der Mount Peacemore Universität. Doch das friedliche Bild vom nächtlichen Campus täuscht, ein Experiment in der örtlichen Pathologie ist mit Pauken und Trompeten in die Binsen gegangen, lebende Tote mit Appetit auf Menschenfleisch sind die leider sehr lästige Folge. Zum Glück für die Menschheit ist der Hausmeister der Uni als Survival-Spezialist für Fälle wie diesen gewappnet. Und er weiß auch, wo er um diese Zeit noch kompetente Hilfe herbekommt. Aus der Verliererkneipe um die Ecke nämlich.","image":"https:\/\/images.tvtv.de\/tvbild\/ef7b38915668e0b17271035c34b9c1a5c66d3d03.jpg?x=548&y=366\/zombies-at-christmas","genre":"Film, Horrorfilm","start":1583176500,"stop":1583181900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583181900":{"channel":"SILVERLINE","title":"Mexico Barbaro","descr":"Acht wilde mexikanische Regisseure erwecken die grausame Sagenwelt ihres Landes zu furchterregendem Leben. Verstörende Geschichten erzählen von lüsternen Trollen, Geistern, Monstern, aztekischen Blutopfern und natürlich dem Tag der Toten. Von surrealem Grusel bis zu totalem Terror – \"\"Mexico Barbaro\"\" zeigt die Legenden und Mythen Mexicos von ihrer blutigen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/03e79b6da34d875ac059a1199e478c649aa8bf5d.jpg?x=548&y=366\/mexico-barbaro","genre":"Film, Horrorfilm","start":1583181900,"stop":1583188500,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583188500":{"channel":"SILVERLINE","title":"Zombieworld","descr":"Ruhig und abgelegen ist die kleine Halbinsel Port Gamble im Norden der USA, hier ist die Welt für die aufrechte amerikanische Bevölkerung noch in Ordnung. Doch an einem Tag sollte sich alles ändern. Da wäre z.B. Tom, der als erfolgreicher Banker zurück in seine Heimatstadt kommt, um seiner konservativen Mutter endlich einzugestehen, dass sein Freund Lance eben mehr als nur ein Freund für ihn ist. Dann ist da die junge Halbiranerin Frida, die ihrem Vater auf der Insel in seiner Werkstatt helfen möchte, der man aber aufgrund ihres \"\"orientalischen Aussehens\"\" in Zeiten des \"\"Krieg gegen den Terror\"\" sehr vorurteilsbehaftet gegenüber tritt. Und schlussendlich ist da noch dieses fiese Virus, das wild um sich greift und alle Menschen in fleischfressende Zombies verwandelt! Die noch lebendigen Bewohner von Port Gamble haben so ihre Theorien, wer für diesen Zombie-Outbreak verantwortlich sein muss: Islamistische Terroristen oder Homosexuelle! Für Frida, Tom und Lance wird nun klar, dass die Zombies nicht unbedingt ihr größtes Problem an diesem Ort sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1583188500,"stop":1583193900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583193900":{"channel":"SILVERLINE","title":"Die Meute","descr":"Charlotte fährt immer geradeaus bis der CD-Stapel auf ihrem Armaturenbrett durchgehört ist. Als Großkotz Jean-Jean und seine notgeile Bikergang die Verfolgung aufnehmen, nimmt sie zur Sicherheit den Anhalter Max mit. Bei einer Rast in einer abgelegenen Westernkneipe tauchen die Biker plötzlich wieder auf und drohen damit, Max zu vergewaltigen. Doch da haben die harten Kerle die Rechnung ohne die noch härtere Barbesitzerin La Spack gemacht. Die ehemalige Ringerin sorgt mit ihrer Shotgun erst einmal für Ruhe im Karton. Doch der Frieden ist trügerisch. Max verschwindet plötzlich und als Charlotte nach ihm sucht, findet sie sich nach einer kurzen Ohnmacht – Hänsel und Gretel lassen grüßen – plötzlich in einem kleinen Gitterkäfig wieder.","image":null,"genre":"Film, Horrorfilm","start":1583193900,"stop":1583199000,"country":"F\/B","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583199000":{"channel":"SILVERLINE","title":"Rigor Mortis – Leichenstarre","descr":"Der Schauspieler Chin steckt bis zum Hemdkragen in der existenziellen beruflichen und privaten Krise. Eines Tages mietet er ein Zimmer in einem heruntergekommen Wohnsilo, um sich dort aufzuhängen. Doch Chin wird gerettet, von Yau, einem der vielen merkwürdigen Bewohner des Hauses. Yau war früher Vampirjäger und betätigt sich nun als Betreiber des kleinen Restaurants im Haus. Chin freundet sich mit ihm an, beschließt, noch ein wenig zu leben, und begreift langsam, in was für einem Geisterhaus er gelandet ist.","image":null,"genre":"Film, Actionfilm","start":1583199000,"stop":1583205000,"country":"HK","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583205000":{"channel":"SILVERLINE","title":"Eine Karte der Klänge von Tokio","descr":"Mr. Nagara, ein einflussreicher Geschäftsmann, kommt nicht über den Tod seiner Tochter Midori hinweg. Verzweifelt sucht er einen Schuldigen für ihren Selbstmord und macht ihren Freund David dafür verantwortlich.","image":null,"genre":"Film, Drama","start":1583205000,"stop":1583211600,"country":"E","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}