{"1604124600":{"channel":"SILVERLINE","title":"The Barn","descr":"Halloween 1989: Sam und Josh wollen es so richtig krachen lassen und planen mit ihren Freunden ein Rockkonzert zu besuchen. Auf dem Weg machen sie einen Zwischenstopp bei einer alten Scheune, um die sich gruselige Legenden ranken. Da sie natürlich nicht an die Geschichten glauben, entfesseln Sam und seine Freunde in ihrem jugendlichen Leichtsinn drei grausame Dämonen, die ein Blutbad anrichten.","image":null,"genre":"Film, Horrorfilm","start":1604124600,"stop":1604130000,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604130000":{"channel":"SILVERLINE","title":"The Demon's Rook","descr":"Durch ein magisches Portal gelangt der junge Roscoe (James Sizemore) in eine andere mystische Welt. Hier trifft er auf den alten Dämon Dimwos (John Chatham). Dieser führt ihn in die geheimnisvolle Macht der Zauberei ein und erzieht den Jungen zu einem Mann, hält ihm dabei in den Jahren der gemeinsamen Zeit aber ein dunkles Geheimnis vor. Als Roscoe dieses schließlich lüftet, werden drei bösartige Dämonen versehentlich durch seine entstandene Wut entfesselt. Er entkommt dem Zorn der Monster, in dem er zurück durch das Portal eilt, doch dabei ist er nicht allein. Nun können die Dämonen die Menschenwelt auf eigene Faust erkunden und mit ihnen wagen auch andere den Vorstoß in die andere Dimension: Ein Dämon übernimmt die Gedanken derjenigen, deren Weg sie kreuzt, ein anderer verwandelt einen Mann in ein mörderisches Biest und weitere rufen eine Armee von Toten zu sich, die ihre Befehle befolgen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b671ef1df6af838127901ef16dc38a08af9f5832.jpg?x=548&y=366\/the-demons-rook","genre":"Film, Horrorfilm","start":1604130000,"stop":1604136000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604136000":{"channel":"SILVERLINE","title":"Das Baumhaus – Betreten verboten","descr":"Die Brüder Killian und Crawford sind eines Nachts in den Wäldern unterwegs, als sie auf ein verstecktes Baumhaus stoßen. Im Inneren machen sie eine grausame Entdeckung: Elizabeth, ein Mädchen, das bereits seit mehreren Tagen als vermisst gilt, ist schwer verletzt in der Hütte gefangen. Den beiden Jungs wird klar, dass es sich sich bei dem Versteck um den Folterort eines psychopathischen Mörders handelt, der seit einer Weile sein Unwesen in ihrer Stadt treibt. Das verstörte Mädchen ist nicht fähig zu erzählen, was ihr widerfahren ist, doch sie erwähnt ein \"Ding\", das ihren Bruder entführt hat. Crawford bricht daraufhin auf, um Hilfe zu holen, während Killian sich um Elizabeth kümmert. Es dauert jedoch nicht lange, bis die Beiden von etwas Unbekanntem attackiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b5b099c5a571ce49d5c2131a6044d38a22dc165f.jpg?x=548&y=366\/das-baumhaus-betreten-verboten","genre":"Film, Horrorfilm","start":1604136000,"stop":1604142000,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604142000":{"channel":"SILVERLINE","title":"Furious Road","descr":"Sol ist in einer hochgefährlichen, postapokalyptischen Wüstenwelt auf der Suche nach einer jungen Frau, die sich in den Fängen eines fiesen Nomadenkönigs befindet. Um auf dem beschwerlichen Weg gegen die zahlreichen Feinde bestehen zu können, ist er auf die Hilfe der kampflustigen, jedoch gleichsam pazifistischen Wüstenfüchsin Cleo angewiesen, die ihm nebenbei auch noch gute Sitten beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/1a8c5ee04b1153b3fc6ba3ca1c9ce321df369d5a.jpg?x=548&y=366\/furious-road","genre":"Film, Abenteuerfilm","start":1604142000,"stop":1604148000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604148000":{"channel":"SILVERLINE","title":"666 – Paranormal Prison","descr":"Einst war das Woodborough Gefängnis in Portland gefürchtet für seine miserablen Bedingungen und brutalen Wärter. Dann brannte es einer der Aufseher mit Mann und Maus nieder, seither ist es gefürchtet als Geisterhaus. Jetzt soll ein Spezialteam des FBI die Ruine untersuchen, bevor über eine Weiterverwendung entschieden wird. Die Ermittler verwanzen alle Flure mit Kameras und nehmen jede Nische unter die Lupe. Prompt stoßen sie auf unerklärliche Ereignisse und eine junge Frau, die alle Eindrücke von Besessenheit vermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b8cff83d406b6dbf77bfb858a0a04e7b9b92a7.jpg?x=548&y=366\/666-paranormal-prison","genre":"Film, Horrorfilm","start":1604148000,"stop":1604153100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604153100":{"channel":"SILVERLINE","title":"Die Hexe","descr":"Jessica und Dan erwerben in Neu-England ein historisches Bed-and-Breakfast-Hotel. Sie wollen das heruntergekommene Gebäude restaurieren, müssen jedoch herausfinden, dass mehr als nur Schimmel in den Mauern des alten Gemäuers nistet. Um herauszufinden, warum die vorherige Besitzerin, Rose, das B&B aufgegeben hat, wenden die zwei sich hilfesuchend an Gretchen, die Nichte der ehemaligen Hotelbetreiberin. Doch manchmal sollte man die Vergangenheit besser ruhen lassen, um nicht Gefahr zu laufen, böse Geister zu wecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7f15936d6b925b690b9f7c4cb66d0c8704f7b66a.jpg?x=548&y=366\/die-hexe","genre":"Film, Horrorfilm","start":1604153100,"stop":1604158500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604158500":{"channel":"SILVERLINE","title":"Vanishing Waves","descr":"An einer elitären medizinischen Einrichtung, wo man sich dem Neuen gegenüber aufgeschlossen zeigt, planen Ärzte einen revolutionären Versuch. Einer der Ihren, der junge Doktor Lukas, will verkabelt und in einem Salzwassertank liegend in die Gedankenwelt einer komatösen Patientin eindringen, Kontakt zu ihr knüpfen, wenn möglich. Tatsächlich gelingt das Experiment nach Anlaufschwierigkeiten gut.","image":"https:\/\/images.tvtv.de\/tvbild\/ef5a261311dd87687dc9db772b96f06f9931e427.jpg?x=548&y=366\/vanishing-waves","genre":"Film, SciFi-Film","start":1604158500,"stop":1604165700,"country":"LIT\/F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604165700":{"channel":"SILVERLINE","title":"Book of Blood","descr":"Die Bestseller-Autorin Mary Florescu ist Expertin für paranormale Phänomene und bezieht zur Recherche für ein neues Buch ein ominöses Geisterhaus, in dem zuvor ein junges Mädchen auf grausame Weise zu Tode kam. Als Mary an einer Universität eine Gastvorlesung hält, lernt sie dort den Studenten Simon McNeal kennen, der als Kind die Gabe hatte, den Menschen ihr Schicksal voraus zu sagen. Die beiden freunden sich schnell an und liegen auf einer Wellenlänge – Mary heuert Simon als Partner an, der durch seine besonderen Fähigkeiten die übernatürlichen Kräfte des Hauses aus der Reserve locken soll. Tatsächlich gibt es bald erste Ergebnisse, doch Marys langjähriger Assistent Wyburd hält Simon für einen Scharlatan.","image":null,"genre":"Film, Horrorfilm","start":1604165700,"stop":1604171700,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"SILVERLINE","title":"Halloween – Süsses oder Saures","descr":"Tante Ethel lebt allein in einem alten Haus am Rande der Stadt und zu Halloween, so heißt es, serviert sie ihren Besuchern kandierte menschliche Kleinigkeiten. Niemand ahnt, dass die Realität noch viel grausamer ist. Nachdem eine ihrer Freundinnen seit ein paar Tagen verschwunden ist, planen Mandy, Melissa und Mark der Hexe endgültig den Garaus zu machen. Doch sie werden von Ethel gefangen genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/40eb137e14d3c77d1b9681d0205e8d2590328a49.jpg?x=548&y=366\/halloween-suesses-oder-saures","genre":"Film, Horrorfilm","start":1604171700,"stop":1604176500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604176500":{"channel":"SILVERLINE","title":"Halloween II","descr":"Michael Myers ist tot! So lautet jedenfalls die offizielle Aussage der Polizei. Doch Laurie Strode, die Michaels brutales Massaker überlebt hat, ist sich sicher: er lebt und wird wieder zuschlagen. Aber obwohl seine Leiche niemals gefunden wurde, will niemand Laurie glauben. Als ein Jahr später die Straßen von Haddonfield wieder mit orangefarbenen Kürbisköpfen geschmückt sind, geschieht der erste grauenvolle Mord. Laurie weiß sofort, dass Michael zurückgekommen ist, um sie diesmal endgültig zu töten. Und Michael Myers wird Halloween in den blutigsten Tag des Jahres verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/75c10c52beeb75a1d813cb96ac9f5faf0f17f4fc.jpg?x=548&y=366\/halloween-ii","genre":"Film, Horrorfilm","start":1604176500,"stop":1604183700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604183700":{"channel":"SILVERLINE","title":"The Night before Halloween","descr":"Seit einem Autounfall, bei dem ihre Mutter starb, ist Emily Watson blind. Sie fühlt sich schuldig und kommt nur schwer über den Tod der Mutter hinweg. Als ihr Vater, bei dem sie lebt, am Abend vor Halloween zu einem Date geht, bleibt Emily allein zu Hause. Aber nicht lange, denn ein maskierter Mörder schleicht in der Nacht auf dem Grundstück umher und jagt Emily quer durch das große Anwesen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d69f3e167f379056f8e33f2dab9a0b80e95d64.jpg?x=548&y=366\/the-night-before-halloween","genre":"Film, Horrorfilm","start":1604183700,"stop":1604189100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604189100":{"channel":"SILVERLINE","title":"Halloween – Süsses oder Saures","descr":"Tante Ethel lebt allein in einem alten Haus am Rande der Stadt und zu Halloween, so heißt es, serviert sie ihren Besuchern kandierte menschliche Kleinigkeiten. Niemand ahnt, dass die Realität noch viel grausamer ist. Nachdem eine ihrer Freundinnen seit ein paar Tagen verschwunden ist, planen Mandy, Melissa und Mark der Hexe endgültig den Garaus zu machen. Doch sie werden von Ethel gefangen genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/40eb137e14d3c77d1b9681d0205e8d2590328a49.jpg?x=548&y=366\/halloween-suesses-oder-saures","genre":"Film, Horrorfilm","start":1604189100,"stop":1604193900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604193900":{"channel":"SILVERLINE","title":"Battle of the Undead","descr":"Eine israelische Eliteeinheit wird auf eine geheime Mission tief ins libanesische Feindesland geschickt. Ihr Auftrag, einen Wissenschaftler der Hezbollah zu entführen. Zu spät merken sie, dass in der Wüste eine Plage von biblischen Ausmaßen auf sie wartet – Blutrünstige Zombies mit einem unstillbaren Hunger auf Menschenfleisch. Um zu überleben muss sich die Truppe mit ihren Feinden verbünden, nur gemeinsam haben sie eine Chance im Kampf gegen eine Horde rasender Untoter.","image":"https:\/\/images.tvtv.de\/tvbild\/c74de5769bd2c86c95d5529a64539909506cca6b.jpg?x=548&y=366\/battle-of-the-undead","genre":"Film, Actionfilm","start":1604193900,"stop":1604199900,"country":"ISR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604199900":{"channel":"SILVERLINE","title":"Inner Demons","descr":"Die junge Carson, einst ein braves, bibelfestes Mädchen ist heroinabhängig. Als Eltern und Freunde sie endlich zu einem Entzug bewegen, scheint sie zunächst nur ein weiterer Junkie in der Klinik zu sein. Doch der Entzug hat ungeahnte Folgen. Die heftige Drogensucht kam nicht von ungefähr. Es war der verzweifelte Versuch des Mädchens Dämonen im Bann zu halten. Nun werden finstere Mächte freigesetzt.","image":null,"genre":"Film, Horrorfilm","start":1604199900,"stop":1604205000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604205000":{"channel":"SILVERLINE","title":"Las Bandidas – Kann Rache schön sein!","descr":"Auf der Suche nach einem sorgenfreien Leben planen vier Frauen einen Einbruch, der aber misslingt. Drei von ihnen können der Polizei entkommen; Aurora jedoch muss ihre Strafe in einem Gefängnis absitzen. Um ihre Geldsucht zu stillen, heiratet Ana den Drogenboss Félix und zieht mit ihm nach Mexiko. Schnell geht ihr auf, dass er das ideale Opfer ist und sie benachrichtigt schon mal die Komplizinnen.","image":null,"genre":"Film, Actionfilm","start":1604205000,"stop":1604212800,"country":"MEX\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}