{"1603689000":{"channel":"SILVERLINE","title":"The Outsider","descr":"Lex Walker wird aus dem Einsatz in Afghanistan abberufen, weil er in der Heimat die Leiche seiner Tochter identifizieren soll. Aber in der Pathologie merkt er, dass die Leiche nicht seine Tochter ist. Zusammen mit einem Detektiv sucht er nun nach seiner Tochter und folgt einer Spur, die zu deren früheren Boss führt, einem verkommenen Cyber-Millionär, der alles tun würde, um sein Imperium zu beschützen. Hat er die Frau verschwinden lassen? Walker ist sich dessen sicher. Er will seine Tochter retten – oder sie rächen!","image":"https:\/\/images.tvtv.de\/tvbild\/eb1c4b2d149b6d9f3e849cdc5438c6691f5ef345.jpg?x=548&y=366\/the-outsider","genre":"Film, Actionfilm","start":1603689000,"stop":1603694700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603694700":{"channel":"SILVERLINE","title":"The Veteran","descr":"Nach seiner Rückkehr aus Afghanistan findet der Veteran Robert Miller nur schwer in den Alltag zurück. Da seine Londoner Nachbarschaft eine Brutstätte für islamistische Zellen ist, wird Miller vom Innenministerium beauftragt, die Szene zu observieren. Prompt gerät Miller immer tiefer in einen undurchdringlichen Sumpf aus Drogenhandel, Terrorismus und eigenmächtig agierenden Agenten.","image":"https:\/\/images.tvtv.de\/tvbild\/8e5a4f5c74cb877adc4a66c0650e81a72d92713e.jpg?x=548&y=366\/the-veteran","genre":"Film, Actionfilm","start":1603694700,"stop":1603700700,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603700700":{"channel":"SILVERLINE","title":"Chill","descr":"Auf der Suche nach einem Job, mit dem er die Miete zahlen kann, heuert Sam als Hilfsarbeiter im einem Supermarkt an. Bald schließt Sam Freundschaft mit der Blumenhändlerin Maria von gegenüber, doch wird die Romanze empfindlich torpediert, sowohl von einem eifersüchtigen Polizisten als auch vom seltsamen Doktor Munoz, der in den Kühlkammern hinterm Haus Experimente an lebenden Menschen durchführt.","image":"https:\/\/images.tvtv.de\/tvbild\/96915421f2a5aa475b06b0b5b4ca7694419c3e48.jpg?x=548&y=366\/chill","genre":"Film, Horrorfilm","start":1603700700,"stop":1603705800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603705800":{"channel":"SILVERLINE","title":"Voodoo Encounters","descr":"Aidan Chase reist nach Haiti, um in einer Nervenheilanstalt nach seinem vermissten Bruder zu suchen. Dort angekommen entdeckt er, dass alle Insassen sowie der Leiter der Anstalt von einem blutrünstigen Voodoo-Kult besessen zu sein scheinen. Aiden muss die wirkliche Welt außerhalb der Anstaltsmauern zurücklassen und sich tief in die Abgründe des Voodoo-Geistes begeben, um seinen Bruder zu retten..","image":"https:\/\/images.tvtv.de\/tvbild\/8e6443e9c2b6decfdf19c0047c9006dc9de453d6.jpg?x=548&y=366\/voodoo-encounters","genre":"Film, Horrorfilm","start":1603705800,"stop":1603711500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603711500":{"channel":"SILVERLINE","title":"City State","descr":"In Reikjaviks Unterwelt herrscht ein erbarmungsloser Krieg. Es geht um die Vorherrschaft über Prostitution und Drogenhandel. Sergei und seine Gang nehmen es mit dem brutalen Gangsterboss Gunnar auf, um Sergeis Familie zu schützen. Auch die junge Polizistin Tina gerät in das Fadenkreuz verfeindeter Verbrechersyndikate und korrupter Polizisten. Sie beschließt das Gesetz in die eigene Hand zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/f00016606f4edbfdf91c72f8e0c06b17452a6e01.jpg?x=548&y=366\/city-state","genre":"Film, Actionfilm","start":1603711500,"stop":1603716900,"country":"ISL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603716900":{"channel":"SILVERLINE","title":"Dark Alien – Gefährliche Visionen","descr":"Kurz nachdem Valerie erfährt, dass sie unheilbar an Krebs erkrankt, verschwindet ihre Schwester Melissa spurlos. Monate später wird Melissa noch immer vermisst, aber Valerie ist wieder gesund. Sie widmet ihr gesamtes Leben der Suche nach Melissa. Ihre Alpträume und Visionen deuten auf eine Entführung durch Aliens hin. Dr. Reed, ein Wissenschaftler, scheint ihre These zu unterstützen. Er will Valerie helfen, doch dafür muss sie sich in sein Institut einweisen lassen. Dort spielen sich Dinge fern jeder Erklärung ab. Valerie ist jetzt eine Gefangene und nur ihr Freund Carter kann ihr jetzt noch helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/480034b82ae33503197aed325d1998713f2d9214.jpg?x=548&y=366\/dark-alien-gefaehrliche-visionen","genre":"Film, Horrorfilm","start":1603716900,"stop":1603722600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603722600":{"channel":"SILVERLINE","title":"Hollow Creek","descr":"Auf der Suche nach Inspiration für seinen nächsten Horror-Roman zieht sich der Autor Blake Blackman mit seiner Geliebten Angelica in eine abgelegene Hütte in den Appalachen zurück. Kurz nach ihrer Ankunft erfahren sie, dass in der Gegend mehrere Jungen vermisst werden. Als Angelica der Spur eines der Jungen folgt, verschwindet sie selbst, und Blake wird zum Hauptverdächtigen in diesem Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/0188abc92a9b031f110d69ae59279561722ec8cf.jpg?x=548&y=366\/hollow-creek","genre":"Film, Krimi","start":1603722600,"stop":1603729500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603729500":{"channel":"SILVERLINE","title":"The Nude Vampire","descr":"Der machtbesessene Vater von Pierre, George Radamante scheint dem Geheimnis der Unsterblichkeit auf der Spur. Mit der Hilfe einer Frau, in der er ein Vampir sieht und in einem Schloss gefangen hält, will er dem Rätsel auf die Schliche kommen. Doch sein eigener Sohn, der sich in diese seltsame Frau verliebte, stellt sich gegen ihn und verbündet sich mit einem anderen, nach Freiheit suchendem Kult. Er scheint ein Auserwählter zu sein. Doch für was?","image":"https:\/\/images.tvtv.de\/tvbild\/393b9d37d6c7b0af7cc390d8769b81b49c9d93d3.jpg?x=548&y=366\/the-nude-vampire","genre":"Film, Thriller","start":1603729500,"stop":1603734600,"country":"F","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1603734600":{"channel":"SILVERLINE","title":"Journey of Love","descr":"Darius ist Praktikantin bei einer Zeitung in Seattle und stößt auf eine Anzeige, in der jemand nach einem Begleiter für eine Zeitreise sucht. Gemeinsam mit dem Journalisten Jeff und einem weiteren Praktikanten macht sich Darius auf den Weg, der mysteriösen Kleinanzeige auf die Spur zu gehen. Nur Darius nimmt den Trip ernst: Während sich die beiden anderen anderweitig vergnügen, verbringt sie ihre Zeit mit Kenneth, der davon überzeugt ist, eine Zeitmaschine gebaut zu haben. Fragt sich nur, ob Kenneth verrückt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/adc005d124750fffe0abeddc5f2413931ab3688a.jpg?x=548&y=366\/journey-of-love","genre":"Film, Komödie","start":1603734600,"stop":1603739700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"SILVERLINE","title":"Die Meute","descr":"Charlotte fährt immer geradeaus bis der CD-Stapel auf ihrem Armaturenbrett durchgehört ist. Als Großkotz Jean-Jean und seine notgeile Bikergang die Verfolgung aufnehmen, nimmt sie zur Sicherheit den Anhalter Max mit. Bei einer Rast in einer abgelegenen Westernkneipe tauchen die Biker plötzlich wieder auf und drohen damit, Max zu vergewaltigen. Doch da haben die harten Kerle die Rechnung ohne die noch härtere Barbesitzerin La Spack gemacht. Die ehemalige Ringerin sorgt mit ihrer Shotgun erst einmal für Ruhe im Karton. Doch der Frieden ist trügerisch. Max verschwindet plötzlich und als Charlotte nach ihm sucht, findet sie sich nach einer kurzen Ohnmacht – Hänsel und Gretel lassen grüßen – plötzlich in einem kleinen Gitterkäfig wieder.","image":null,"genre":"Film, Horrorfilm","start":1603739700,"stop":1603744800,"country":"F\/B","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603744800":{"channel":"SILVERLINE","title":"Southbound – Highway To Hell","descr":"Auf einem verlassenen Highway mitten in der Wüste kreuzen sich eines Nachts die Schicksale mehrerer Reisender, deren größte Prüfung ihnen erst noch bevorsteht. Denn in dieser finsteren Nacht scheinen ihre schlimmsten Albträume wahr zu werden: Die beiden Freunde Mitch und Jack stolpern auf der Flucht vor ihrer Vergangenheit blutüberströmt in ein abgelegenes Diner. Eine Rockband lässt sich von einem ominösen Ehepaar mitnehmen, als ihr kleiner Tourbus schlappmacht. Ein Geschäftsmann versucht verzweifelt, das Leben eines Mädchens zu retten, das er angefahren hat. In einer Bar unweit davon sorgt derweil ein aufgebrachter Mann, der verzweifelt nach seiner verschollenen Schwester sucht, für Aufruhr, während in der Region eine Familie in ihrem Urlaub von einer Bande Maskierter terrorisiert wird.","image":null,"genre":"Film, Thriller","start":1603744800,"stop":1603750200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603750200":{"channel":"SILVERLINE","title":"Cabin of the Damned","descr":"Als Rocksängerin sollte man doch wohl meinen, dass das Leben ein einziger Sex- und Drogenrausch und damit alles großartig ist. Aber nicht so für Oscar (Daisy Masterman): Nicht nur wird sie aus der Band geworfen, sondern verliert nur wenig später ihren Freund. Um nicht endgültig in ein stimmungstechnisches Loch zu fallen, aus dem sie vielleicht niemals mehr herauskommt, lässt sie sich von ihrer besten Freundin zu einem Wochenende mit Freunden überreden. In einer einsamen Waldhütte soll Oscar auf andere Gedanken kommen. Tatsächlich klappt das auch – nur nicht so, wie es eigentlich geplant war. Denn fiese Dämonen sind in den Wald eingefallen und sind auf der Suche nach menschlichem Blut für ein dunkles Ritual, bei dem der Teufel beschwören wollen. Nach und nach werden alle Opfer der Monster, bis nur noch Oscar übrig bleibt. Alleine nimmt sie den Kampf auf – und dann steht sie plötzlich dem Fürst der Finsternis gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/fd65d6a3f6e87026870f82899e6f92014fa7621a.jpg?x=548&y=366\/cabin-of-the-damned","genre":"Film, Horrorfilm","start":1603750200,"stop":1603755300,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603755300":{"channel":"SILVERLINE","title":"Zombieworld","descr":"Ruhig und abgelegen ist die kleine Halbinsel Port Gamble im Norden der USA, hier ist die Welt für die aufrechte amerikanische Bevölkerung noch in Ordnung. Doch an einem Tag sollte sich alles ändern. Da wäre z.B. Tom, der als erfolgreicher Banker zurück in seine Heimatstadt kommt, um seiner konservativen Mutter endlich einzugestehen, dass sein Freund Lance eben mehr als nur ein Freund für ihn ist. Dann ist da die junge Halbiranerin Frida, die ihrem Vater auf der Insel in seiner Werkstatt helfen möchte, der man aber aufgrund ihres \"orientalischen Aussehens\" in Zeiten des \"Krieg gegen den Terror\" sehr vorurteilsbehaftet gegenüber tritt. Und schlussendlich ist da noch dieses fiese Virus, das wild um sich greift und alle Menschen in fleischfressende Zombies verwandelt! Die noch lebendigen Bewohner von Port Gamble haben so ihre Theorien, wer für diesen Zombie-Outbreak verantwortlich sein muss: Islamistische Terroristen oder Homosexuelle! Für Frida, Tom und Lance wird nun klar, dass die Zombies nicht unbedingt ihr größtes Problem an diesem Ort sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1603755300,"stop":1603760700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603760700":{"channel":"SILVERLINE","title":"Army of the Damned – Willkommen in der Hölle","descr":"Zufällig ist gerade ein Team vom Sensationsfernsehen zugegen, als die Cops von Salem County einen Notruf erhalten aus einem Haus, in dem sich offenbar unschöne Szenen abspielen. Die ersten Polizisten am Tatort finden eine dahin gemetzelte Familie am Mittagstisch, stolpern über ein Mädchen, dem Puls und Herzschlag fehlen, und werden von surreal anmutenden Licht- und Geräuschkulissen irritiert. Bald darauf sind sie tot. Aber nicht so tot, dass sie nicht noch über Kollegen herfallen könnten. Ein Problem, das später noch viele haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ee23664f13e946fef656c6ef2c5522bf0e7f74e4.jpg?x=548&y=366\/army-of-the-damned-willkommen-in-der-hoelle","genre":"Film, Horrorfilm","start":1603760700,"stop":1603766100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603766100":{"channel":"SILVERLINE","title":"Der Fluch von Downers Grove","descr":"Die Highschool im beschaulichen Ort Downers Grove wird von einem fürchterlichen Fluch befallen. Jedes Jahr kommt ein Schüler der Abschlussklasse auf brutale Art und Weise ums Leben. Die diesjährige Absolventin Chrissie sieht die Sache skeptisch, denn an etwas Übernatürliches will sie nicht glauben. Ihre Freundin Tracy hingegen ist von der Angst befallen, dass der Fluch als nächstes sie treffen könnte.","image":null,"genre":"Film, Horrorfilm","start":1603766100,"stop":1603771500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603771500":{"channel":"SILVERLINE","title":"In the Dark","descr":"Die junge Mutter Joanna zieht gemeinsam mit ihrem Mann und ihrem kleinen Sohn in ein mysteriöses Apartment. Schnell wird ihr klar, dass es dort nicht mit rechten Dingen zugeht. Sie hört unheimliche Geräusche, Möbel stehen plötzlich an anderen Orten und es gibt ein mysteriöses Zimmer, dass sie eigentlich nicht betreten darf. Viel zu spät bemerkt Joanna in welch tödlicher Gefahr sie und ihre kleine Familie schweben.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c89b9c28de7086e59e547d1875ffaca49c2ced.jpg?x=548&y=366\/in-the-dark","genre":"Film, Horrorfilm","start":1603771500,"stop":1603776600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}