{"1601784600":{"channel":"SILVERLINE","title":"High School – Wir machen die Schule dicht","descr":"In Vorfreude auf einen guten Schulabschluss lässt sich Musterschüler Henry (Matt Bush) von seinem Kumpel zu einem Joint hinreißen. Zu dumm, dass der Direktor gerade jetzt Drogentests auf den Stundenplan geschrieben hat.","image":null,"genre":"Film, Komödie","start":1601784600,"stop":1601790600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601790600":{"channel":"SILVERLINE","title":"Cinderella – Playing with Dolls","descr":"Cinderella wurde gerade von ihrer Chefin wegen einer angeblichen Affäre mit ihren Ehemann fristlos gekündigt. Da Kommt der Anruf der Emerson Luxury Estates, auf deren Stellenausschreibung als \"Housesitter\" sich Cinderella blind beworben hatte, gerade recht. Sie soll für 4000$ im Monat das Ferienhaus eines reichen Industriellen hüten, der nur ganz sporadisch dort auftauchen wird. Eigentlich ein Traumjob, denn das Haus mit Whirlpool und großer Terrasse ist sehr luxuriös ausgestattet. Einziger Nachteil das Haus liegt weit fernab von jeglicher Zivilisation, Handyempfang und Internet gibt es nicht. Aber diese Auszeit kommt Cinderella gerade recht. Was sie nicht weiß: Sie ist in die Fänge eines perfiden Voyeurs geraten, der alle Ihre Schritte mit der Kamera überwacht und sie als Opfer für eine Menschenjagd auserkoren hat. Der Jäger ist ein degenerierter Mörder, der keinerlei Mitleid kennt und aus seinen Opfern Trophäen macht.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe20beed2cd8bc0345de89e88e7dddb479cedbd.jpg?x=548&y=366\/cinderella-playing-with-dolls","genre":"Film, Horrorfilm","start":1601790600,"stop":1601795700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601795700":{"channel":"SILVERLINE","title":"Tesis – Faszination des Grauens","descr":"Die Filmstudentin Angela (Ana Torrent) stößt bei Recherchen für eine Examensarbeit auf ein \"Snuff\"-Video, das die Ermordung einer Frau vor laufender Kamera zeigt. Angelas Kommilitone Chema glaubt, in der Frau eine ehemalige Mitstudentin zu erkennen, die vor einiger Zeit spurlos verschwunden ist. Für Angela beginnt ein gefährliches Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/332222aa951aa19981a2e6003899b53ae5f108f3.jpg?x=548&y=366\/tesis-faszination-des-grauens","genre":"Film, Thriller","start":1601795700,"stop":1601803200,"country":"E","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601803200":{"channel":"SILVERLINE","title":"Gangsters, Guns and Zombies","descr":"Die Welt wird von Zombies bedroht und Q steckt mittendrin. Den allgemeinen Trubel sieht er aber auch als Chance: Er verdingt sich als Fluchtwagenfahrer und schmiedet einen scheinbar simplen Plan: Er sackt seine Komplizen nach dem Überfall ein, fährt sie zum sicheren Versteck und hat danach für den Rest seines Lebens ausgesorgt. Doch das scheinbar sichere Versteck ist von Polizisten und Zombies umstellt. Die Gruppe reist weiter auf der Suche nach einer Zuflucht, doch die Probleme häufen sich: Dem Auto geht das Benzin aus und der verletzte Danny stirbt und wird selbst zum Zombie. An einer Windmühle trifft die Gruppe auf die bezaubernde Cassie und ihre verrückte, aber gut bewaffnete Oma. Derweil werden Tonys Psychosen immer stärker und er will die anderen überreden, ein letztes großes Gefecht gegen die Untoten zu führen.","image":"https:\/\/images.tvtv.de\/tvbild\/cb77b10647f840de96b4754f43aa7f4b3a1f5bb6.jpg?x=548&y=366\/gangsters-guns-and-zombies","genre":"Film, Horrorfilm","start":1601803200,"stop":1601808900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601808900":{"channel":"SILVERLINE","title":"Street","descr":"Remo Street hat den Straßenkampf hinter sich gelassen und bewirbt sich nun ernsthaft um einen seriösen Job. Als er in einem Supermarkt vorstellig wird, tauchen russische Gangster auf und bedrohen die Umstehenden. Bei Remo geraten sie an den Falschen und zahlen Lehrgeld. Ein Trainer aus dem benachbarten MMA-Dojo wird Augenzeuge und würde Remo gern für sein Team gewinnen. Dem jedoch sitzt ab sofort die Russenmafia im Nacken. Deren Boss will Remo zwingen, für ihn auf illegalen Kampfturnieren anzutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/b97d1159c7a39b8a860034bae9636c2266fc7a59.jpg?x=548&y=366\/street","genre":"Film, Actionfilm","start":1601808900,"stop":1601814000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601814000":{"channel":"SILVERLINE","title":"The Bates Haunting – Das Morden geht weiter","descr":"Vor einem Jahr musste Agnes hilflos mitansehen, wie ihre beste Freundin bei einer Vorstellung des örtlichen Halloween-Spuktheaters den grausigen Feuertod fand. Nun lebt sie ziellos in den Tag hinein, hat Drogen- und Geldprobleme. Da beschließt sie, das nützliche mit dem notwendigen zu verbinden, und heuert ihrerseits bei der Horrorshow an. Vielleicht kann sie auf diese Weise ja ihre Schuldgefühle überwinden und herausfinden, wer ihre Freundin damals warum getötet hat. Tatsächlich kommt es bald zu neuen, merkwürdigen Todesfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/059908dd62b2acfb2876b8f8116cc318856c057d.jpg?x=548&y=366\/the-bates-haunting-das-morden-geht-weiter","genre":"Film, Thriller","start":1601814000,"stop":1601818800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601818800":{"channel":"SILVERLINE","title":"Zero Tolerance","descr":"Als Polizeiermittler Peter einen Leichenfund im Chao Praya River in Bangkok untersucht, muss er bestürzt feststellen, dass es sich bei dem nackten und gefesselten Opfer um die Tochter seines Freundes und ehemaligen Kollegen Johnny handelt. Gemeinsam mit seinem einstigen Partner setzt er daraufhin alles daran, die Verantwortlichen zur Rechenschaft zu ziehen. Ihre Suche nach der Wahrheit entwickelt sich schon bald zu einem blutigen Rachefeldzug, bei dem sie unter anderem an ein Drogenkartell geraten und es mit den gefährlich anmutenden Männern Steven und Sammy zu tun bekommen.","image":null,"genre":"Film, Actionfilm","start":1601818800,"stop":1601824200,"country":"THAI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601824200":{"channel":"SILVERLINE","title":"The Devil's Dolls","descr":"Eine friedliche Kleinstadt wird von einer Reihe willkürlicher, blutiger Morde erschüttert und das obwohl der brutale Serienkiller Bale bereits gefasst wurde. Detective Williams, der die Fälle untersucht, findet Unglaubliches heraus: Die Morde stehen alle im Zusammenhang mit Sorgenpüppchen aus Guatemala, die einst dem Serienmörder Bale gehörten. Als eine der Puppen in die Hände von Detective Williams Tochter gerät, beginnt ein Wettlauf gegen die Zeit, um den tödlichen Fluch zu brechen.","image":"https:\/\/images.tvtv.de\/tvbild\/ceb63ab8111fd1336f14d1dfedb2567daf35a758.jpg?x=548&y=366\/the-devils-dolls","genre":"Film, Horrorfilm","start":1601824200,"stop":1601829300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601829300":{"channel":"SILVERLINE","title":"Northlander – Krieg der Clans","descr":"Im Jahr 2961: Das Zeitalter der Menschen ist vorbei und die Natur erobert sich Stück für Stück sein Reich zurück. Der Krieger Cygnus wurde von seiner Matriarchin Nova auserwählt, seinen an Hunger leidenden Stamm \"Die letzte Arche\" zu retten. Dafür muss der Krieger durch die Wüste, dort soll er einen wilden Clan, der seinen Stamm vernichten will, vernichten. Doch im geheimnisvollen Land des Feindes trifft er nicht nur auf Gegner, sondern auch auf ein Geheimnis aus der Vergangenheit der Menschen – dieses Geheimnis weckt neue Hoffnungen.","image":"https:\/\/images.tvtv.de\/tvbild\/87f64fd896696267fc286f5bc8321a4b797fccbd.jpg?x=548&y=366\/northlander-krieg-der-clans","genre":"Film, Abenteuerfilm","start":1601829300,"stop":1601835300,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SILVERLINE","title":"Viel Lärm um nichts","descr":"Benedikt und Beatrice lieben es, die Ehe als Hölle dastehen zu lassen. Niemals könnten sie sich vorstellen, eines Tages selbst verheiratet zu sein. Sie beide sind sehr vornehm und beide leben offen und wortreich ihre Verachtung für die Liebe, die Ehe und für sich gegenseitig aus. Ganz anders verhält es sich mit Claudio und Hero. Das junge Paar liebt sich so sehr, dass es vor lauter Gefühlswallungen sprachlos ist. Deswegen wollen die beiden auch gerne heiraten. Doch dann führen verzwickte Umstände, der Zufall und ein gewiefter Trick dazu, dass sich Benedikt und Beatrice gegenseitig ihre Liebe gestehen und Claudio Hero vor dem Traualtar stehen lässt.","image":null,"genre":"Film, Komödie","start":1601835300,"stop":1601841900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601841900":{"channel":"SILVERLINE","title":"Graceland","descr":"Der junge Familienvater Marlon Villar arbeitet seit Jahren als Chauffeur für den korrupten und moralisch pervertierten Politiker Manuel Chango. Als er eines Tages Changos Tochter gemeinsam mit seiner eigenen Tochter von der Schule abholt, werden die drei von einem Kidnapper überfallen und es kommt zur Katastrophe: Der Entführungsversuch geht vollkommen schief und Marlon muss hilflos mit ansehen, wie statt der Politikertochter irrtümlich sein eigenes Kind gekidnappt wird. Als einziger Zeuge der Entführung und Angehöriger der mittellosen Unterschicht gerät Marlon schnell selber in den Verdacht, etwas mit der Entführung zu tun zu haben. Hilfe hat er von niemandem zu erwarten – auf sich allein gestellt versucht er verzweifelt, das Leben seiner Tochter zu retten, doch immer weiter werden alle Beteiligten samt Familien in eine Abwärtsspirale aus Lügen und Täuschungen gezogen.","image":null,"genre":"Film, Thriller","start":1601841900,"stop":1601847000,"country":"PHI\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601847000":{"channel":"SILVERLINE","title":"Viel Lärm um nichts","descr":"Benedikt und Beatrice lieben es, die Ehe als Hölle dastehen zu lassen. Niemals könnten sie sich vorstellen, eines Tages selbst verheiratet zu sein. Sie beide sind sehr vornehm und beide leben offen und wortreich ihre Verachtung für die Liebe, die Ehe und für sich gegenseitig aus. Ganz anders verhält es sich mit Claudio und Hero. Das junge Paar liebt sich so sehr, dass es vor lauter Gefühlswallungen sprachlos ist. Deswegen wollen die beiden auch gerne heiraten. Doch dann führen verzwickte Umstände, der Zufall und ein gewiefter Trick dazu, dass sich Benedikt und Beatrice gegenseitig ihre Liebe gestehen und Claudio Hero vor dem Traualtar stehen lässt.","image":null,"genre":"Film, Komödie","start":1601847000,"stop":1601853600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601853600":{"channel":"SILVERLINE","title":"Silent Night, Bloody Night – The Homecoming","descr":"Im Jahre 1987 nahm sich der letzte rechtmäßige Besitzer des Butler Hauses auf ziemlich unschöne Weise das Leben: Er stürzte sich brennend aus großer Höhe in den Tod. Ihm folgte noch manch anderer in einen mysteriösen Tod. Das Erbe ist an den Enkel Jeffrey (Alan Humphereys) übergegangen, der das Haus aber in der Zwischenzeit leer stehen ließ. Zu Weihnachten 2012 hat er sich nun zu der Entscheidung durchgerungen, das Gebäude zu verkaufen, und kommt gemeinsam mit seinem Anwalt in das Städtchen, um den Verkauf des Hauses abzuwickeln. Die Gemeindeoberen haben größtes Interesse daran, das unglücksträchtige Haus direkt nach dem Kauf endlich aus der Welt zu schaffen. Doch es lauert ein axtschwingender Verrückter im Haus, der aus der örtlichen Nervenheilanstalt geflohen ist und nun die Ortsansässigen einen nach dem anderen abschlachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/62753b8d2fdccacb04f6216113513107c0bdb415.jpg?x=548&y=366\/silent-night-bloody-night-the-homecoming","genre":"Film, Horrorfilm","start":1601853600,"stop":1601858700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601858700":{"channel":"SILVERLINE","title":"Santa's Knocking","descr":"Die 22-jährige Rachel, die zu Weihnachten in ihre Heimatstadt zurückgekehrt ist, befindet sich inmitten eines gnadenlosen, nicht enden wollenden Albtraums... Wer ist der wahnsinnige, gesichtslose Killer, im Weihnachtsmann Kostüm, der bluttriefend und mordlüstern von Haus zu Haus schleicht und die abgeschlachteten Mädchen und kastrierten Jungs vor den Stufen des alten Garrett Hauses verteilt, in dem vor 15 Jahren die kleine Jamie Garrett spurlos verschwand? Als Rachel die Wahrheit und den Wahnsinn hinter der Maske des Killers herausfindet, versetzt sie diese Offenbarung in einen Schockzustand. Denn es gibt eine eigene, kranke Verbindung, die Rachel eng mit dem Garrett Erbe in Verbindung bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/b7a3796e3f0e7d496a9c03b017fbceb1df67a7d2.jpg?x=548&y=366\/santas-knocking","genre":"Film, Horrorfilm","start":1601858700,"stop":1601864100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601864100":{"channel":"SILVERLINE","title":"For Greater Glory: The True Story of Cristiada","descr":"Im Jahr 1926 führt der mexikanische Präsident Plutarco Elias Calles (Rubén Blades) einen erbitterten Krieg gegen die katholischen Menschen in seinem Land. Der Glaube ist ihm ein Dorn im Auge, den er mit aller Macht bekämpft. All jene, die sich zu Gott bekennen, müssen mit harten Strafen bis hin zum Tode rechnen. Selbst die ranghöchsten Heiligen im Land sind vor den Häschern von Calles nicht sicher. Einige der gläubigen Katholiken haben jedoch beschlossen, unter der Leitung von Enrique Gorostieta (Andy Garcia) für ihren Glauben zu kämpfen und so führen sie einen bewaffneten Guerilla-Kampf gegen die Regierungstruppen. Da sich der Konflikt immer weiter zuspitzt, bahnt sich für Gorostieta und seine kleine Glaubensarmee bald eine entscheidende Schlacht an, die entweder den Sieg der Freiheit oder aber den Tod aller Beteiligten zur Folge haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b1de2a07b6384917c4c213781188e4c00e6bccb5.jpg?x=548&y=366\/for-greater-glory-the-true-story-of-cristiada","genre":"Film, Drama","start":1601864100,"stop":1601872800,"country":"MEX","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}