{"1602476700":{"channel":"SILVERLINE","title":"Das Baumhaus – Betreten verboten","descr":"Die Brüder Killian und Crawford sind eines Nachts in den Wäldern unterwegs, als sie auf ein verstecktes Baumhaus stoßen. Im Inneren machen sie eine grausame Entdeckung: Elizabeth, ein Mädchen, das bereits seit mehreren Tagen als vermisst gilt, ist schwer verletzt in der Hütte gefangen. Den beiden Jungs wird klar, dass es sich sich bei dem Versteck um den Folterort eines psychopathischen Mörders handelt, der seit einer Weile sein Unwesen in ihrer Stadt treibt. Das verstörte Mädchen ist nicht fähig zu erzählen, was ihr widerfahren ist, doch sie erwähnt ein \"Ding\", das ihren Bruder entführt hat. Crawford bricht daraufhin auf, um Hilfe zu holen, während Killian sich um Elizabeth kümmert. Es dauert jedoch nicht lange, bis die Beiden von etwas Unbekanntem attackiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b5b099c5a571ce49d5c2131a6044d38a22dc165f.jpg?x=548&y=366\/das-baumhaus-betreten-verboten","genre":"Film, Horrorfilm","start":1602476700,"stop":1602482700,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602482700":{"channel":"SILVERLINE","title":"Kill You All – Ausflug in den Tod!","descr":"Das Leben im Großstadtmoloch Los Angeles ist zuviel für Maggie. Weil ihr Ehemann passiv bleibt, schlagen ihre beiden Freunde Alex und Kyle vor, der Metropole zu entkommen und in den Bergen zu campen. Dort treffen sie auf die radikale Umweltschützerin Birch. Maggie fühlt sofort eine Seelenverwandtschaft zu der anderen Frau, die so ganz anders wie sie zu sein scheint. Doch diese Freundschaft schafft auch Reibung in der Gruppe: Je mehr Geheimnisse offenbart werden, desto aggressiver wird die Stimmung. Gewalt schlägt sich Bahn.","image":"https:\/\/images.tvtv.de\/tvbild\/6b0d4dca4a6761dfb44b781cb014a083163f9c38.jpg?x=548&y=366\/kill-you-all-ausflug-in-den-tod","genre":"Film, Thriller","start":1602482700,"stop":1602488100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602488100":{"channel":"SILVERLINE","title":"Book of Blood","descr":"Die Bestseller-Autorin Mary Florescu ist Expertin für paranormale Phänomene und bezieht zur Recherche für ein neues Buch ein ominöses Geisterhaus, in dem zuvor ein junges Mädchen auf grausame Weise zu Tode kam. Als Mary an einer Universität eine Gastvorlesung hält, lernt sie dort den Studenten Simon McNeal kennen, der als Kind die Gabe hatte, den Menschen ihr Schicksal voraus zu sagen. Die beiden freunden sich schnell an und liegen auf einer Wellenlänge – Mary heuert Simon als Partner an, der durch seine besonderen Fähigkeiten die übernatürlichen Kräfte des Hauses aus der Reserve locken soll. Tatsächlich gibt es bald erste Ergebnisse, doch Marys langjähriger Assistent Wyburd hält Simon für einen Scharlatan.","image":null,"genre":"Film, Horrorfilm","start":1602488100,"stop":1602494100,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602494100":{"channel":"SILVERLINE","title":"Street","descr":"Remo Street hat den Straßenkampf hinter sich gelassen und bewirbt sich nun ernsthaft um einen seriösen Job. Als er in einem Supermarkt vorstellig wird, tauchen russische Gangster auf und bedrohen die Umstehenden. Bei Remo geraten sie an den Falschen und zahlen Lehrgeld. Ein Trainer aus dem benachbarten MMA-Dojo wird Augenzeuge und würde Remo gern für sein Team gewinnen. Dem jedoch sitzt ab sofort die Russenmafia im Nacken. Deren Boss will Remo zwingen, für ihn auf illegalen Kampfturnieren anzutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/b97d1159c7a39b8a860034bae9636c2266fc7a59.jpg?x=548&y=366\/street","genre":"Film, Actionfilm","start":1602494100,"stop":1602499200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602499200":{"channel":"SILVERLINE","title":"Recovery","descr":"Die hübsche Jessie will es nach ihrem Schulabschluss gemeinsam mit ihren Freunden in einem Club so richtig krachen lassen. Man ist schließlich nur einmal jung. Als ihre Freundin Kim jedoch plötzlich verschwindet und auch noch Jessies neues iPhone mitnimmt, benutzt sie eine App, um ihr Telefon wiederzufinden. Nicht ahnend, dass es jemand auf sie abgesehen hat, bringt Jessie damit sich und ihre Freunde in tödliche Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/27a64ef1627e92e7e7e17b74b368d743a0b05dfa.jpg?x=548&y=366\/recovery","genre":"Film, Horrorfilm","start":1602499200,"stop":1602504300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602504300":{"channel":"SILVERLINE","title":"Apocalyptic","descr":"Die Reporterin Jobie Black bricht auf um im australischen Busch die geheimen Machenschaften eines Weltuntergangs-Kult zu dokumentieren und ihn vor der Welt bloßzustellen. Was sie dort vorfindet, ist eine eng verwobene Gemeinschaft, bestehend aus Frauen, Kindern und dem Anführer der Gruppe, Michael Godson. Dieser behauptet, in dem Körper eines lebendigen Gottes zu stecken. Die Nachforschungen enthüllen die dunklen Geheimnisse des Kults,doch als Black versucht Alarm zu schlagen, gerät die Situation außer Kontrolle und sie muss um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c4378dd9118060944da5969d45fd70e6b61fdf.jpg?x=548&y=366\/apocalyptic","genre":"Film, Horrorfilm","start":1602504300,"stop":1602509400,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602509400":{"channel":"SILVERLINE","title":"The Wailing – Die Besessenen","descr":"Ein kleines Dorf in Südkorea wird von einer Reihe von Morden und Gewalttaten erschüttert. Scheinbar ohne Motivation gehen die Menschen brutal aufeinander los. Der örtliche Polizist Jeon Jong-gu gibt sein bestes, die Taten aufzuklären, bleibt jedoch erfolglos. Als seine eigene Tochter Hyo-jin beginnt, sich aggressiv zu verhalten, zieht Jong-gu auf eigenen Faust einen Schamanen hinzu.","image":null,"genre":"Film, Horrorfilm","start":1602509400,"stop":1602518700,"country":"COR\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602518700":{"channel":"SILVERLINE","title":"Las Bandidas – Kann Rache schön sein!","descr":"Auf der Suche nach einem sorgenfreien Leben planen vier Frauen einen Einbruch, der aber misslingt. Drei von ihnen können der Polizei entkommen; Aurora jedoch muss ihre Strafe in einem Gefängnis absitzen. Um ihre Geldsucht zu stillen, heiratet Ana den Drogenboss Félix und zieht mit ihm nach Mexiko. Schnell geht ihr auf, dass er das ideale Opfer ist und sie benachrichtigt schon mal die Komplizinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e035b65fdae1d3140ba8a3518a96be90aafd1ae7.jpg?x=548&y=366\/las-bandidas-kann-rache-schoen-sein","genre":"Film, Actionfilm","start":1602518700,"stop":1602526500,"country":"MEX\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"SILVERLINE","title":"The Devil's Rejects – Director's Cut","descr":"Nachdem die wahnsinnige Familie Firefly seinen Bruder getötet hat, umstellt der rachsüchtige Sheriff John Wydell das Anwesen der Mördersippe, die für unzählige Entführungen und bestialische Morde verantwortlich ist. Die Polizei stürmt das heruntergekommene Haus und kann dort Mutter Firefly festnehmen, während der hübschen Baby und ihrem Bruder Otis die Flucht gelingt. Gemeinsam mit ihrem Vater Captain Spaulding planen sie sich vorerst im Bordell ihres Onkels Charlie Altamont zu verstecken. Auf ihrer mörderischen Flucht durch das Land hinterlassen die drei eine triefende Blutspur und werden dabei von dem gnadenlosen Sheriff, zwei skrupellosen Kopfgeldjägern und einem Großaufgebot der texanischen Polizei verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/79ab085d6bee2da30067666993f26809be2aebd0.jpg?x=548&y=366\/the-devils-rejects-directors-cut","genre":"Film, Horrorfilm","start":1602526500,"stop":1602533100,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602533100":{"channel":"SILVERLINE","title":"Meister des Grauens","descr":"Spanien im Jahre 1492: Die Inquisition unterdrückt das Land. Hexenjagd, Folter und Mord im Namen der Religion – in den Verliesen von Großinquisitor Torquemada wird der Tod zur Gnade. Maria wird als Hexe verhaftet. Von ihrer Schönheit fasziniert, schwankt Torquemada zwischen Lust und Keuschheit. Maria steht am Abgrund der Hölle.","image":"https:\/\/images.tvtv.de\/tvbild\/a58884f2e22513199b38e37e93ce68dddeedf37e.jpg?x=548&y=366\/meister-des-grauens","genre":"Film, Horrorfilm","start":1602533100,"stop":1602539100,"country":"I\/USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602539100":{"channel":"SILVERLINE","title":"Der Killerclown","descr":"Die junge Studentin Emma hat Coulrophobie, also eine krankhafte Angst vor Clowns. Da könnte es kaum schlimmer kommen, als ausgerechnet sie in ihren Träumen von einem fiesen Clown heimgesucht wird. Doch nicht genug damit. Plötzlich taucht der Clown auch im wahren Leben auf. Er verfolgt und terrorisiert Emma unerbittlich. Dann bekommt jeder von Emmas Freunden einen Ballon mit dem Tag und der Uhrzeit seines bevorstehenden Todes... Als Emma ihren Ballon bekommt, bleiben ihr noch genau zwei Tage, um diesen Horror zu überleben. Willst Du fliegen, Emma?","image":"https:\/\/images.tvtv.de\/tvbild\/1633528617b54c13d59e8b7bac4d27cda98f95bc.jpg?x=548&y=366\/der-killerclown","genre":"Film, Horrorfilm","start":1602539100,"stop":1602543900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602543900":{"channel":"SILVERLINE","title":"Scare Campaign","descr":"Marcus inszeniert eine TV-Show namens \"Scare Campaign\", in der ahnungslose Opfer durch blutige Streiche fast zu Tode erschreckt werden. Die Einschaltquoten der Show sinken jedoch und so erhält er eine letzte Chance zu beweisen, dass \"Scare Campaign\" noch immer unterhalten kann. Dabei geht das Team in seinem Eifer aber einen Schritt zu weit und sucht sich das falsche Opfer aus.","image":"https:\/\/images.tvtv.de\/tvbild\/7517a9bb985e73a36a5da52cc0ff8462be432488.jpg?x=548&y=366\/scare-campaign","genre":"Film, Horrorfilm","start":1602543900,"stop":1602548700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602548700":{"channel":"SILVERLINE","title":"Hellraiser – Die Offenbarung","descr":"Zwei Teenager finden in ihrem Party-Urlaub in New Mexico den Höllenwürfel und befreien durch Zufall Pinhead aus der Verdammnis. Seitdem waren sie nie wieder gesehen. Ein Jahr später treffen sich die Eltern der verschollenen Teenager zu einem gemeinsamen Abendessen in Gedenken ihrer Kinder, als einer der Verschwunden auf einmal total verängstigt und verstört vor der Türe steht. Doch bevor sie herausfinden können, was los ist, erscheinen Pinhead und seine Cenobiten, um ein riesiges Blutbad anzurichten und ihre Seelen in die Hölle zu reißen.","image":"https:\/\/images.tvtv.de\/tvbild\/c92afe2aac9779a27ccb260712ff8fdc0475bd78.jpg?x=548&y=366\/hellraiser-die-offenbarung","genre":"Film, Horrorfilm","start":1602548700,"stop":1602553200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602553200":{"channel":"SILVERLINE","title":"The Last Seven","descr":"ls William aus seiner Bewusstlosigkeit erwacht, findet er sich verwirrt und alleine in einer Strasse Londons wieder. Es ist, als ob 7 Millionen Einwohner einfach verschwunden wären. Eine Bombe? Ein biologischer Angriff? Als er die Gegend erkundet, trifft er auf sechs weitere Menschen angeführt von dem Söldner Jack. Es scheint als wären sie die einzigen Überlebenden einer riesigen Katastrophe. Keiner vertraut dem anderen. Nachdem einer der Gruppe verschwindet und tot aufgefunden wird, ahnt Jack, dass sie nicht die einzigen Überlebenden in der Menschenleeren Stadt sind.","image":null,"genre":"Film, Thriller","start":1602553200,"stop":1602558600,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602558600":{"channel":"SILVERLINE","title":"The Night before Halloween","descr":"Seit einem Autounfall, bei dem ihre Mutter starb, ist Emily Watson blind. Sie fühlt sich schuldig und kommt nur schwer über den Tod der Mutter hinweg. Als ihr Vater, bei dem sie lebt, am Abend vor Halloween zu einem Date geht, bleibt Emily allein zu Hause. Aber nicht lange, denn ein maskierter Mörder schleicht in der Nacht auf dem Grundstück umher und jagt Emily quer durch das große Anwesen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d69f3e167f379056f8e33f2dab9a0b80e95d64.jpg?x=548&y=366\/the-night-before-halloween","genre":"Film, Horrorfilm","start":1602558600,"stop":1602564000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}