{"1603947600":{"channel":"SILVERLINE","title":"Captain Kronos – Vampirjäger","descr":"Kronos, ehemals Captain der britischen Armee, hat sein Leben dem Kampf gegen Vampire gewidmet, da seine ganze Familie diesen Kreaturen zum Opfer fiel. Als er einen Brief von seinem alten Freund Dr. Markus erhält, der ihn um Hilfe bittet, machen sich Kronos und der ihn unterstützende Professor Grost sofort auf den Weg. Im Wohnort von Dr. Markus wurden vermehrt junge Mädchen Opfer einer unheimlichen Macht , die sie als alte Frauen sterbend zurück lässt. Dies alles deutet auf eine besondere Form des Vampirismus hin, wo das Opfer nicht seines Blutes, sondern seiner Lebenskraft beraubt wird. Doch dies ist nicht der einzige Unterschied zum klassischen Vampir, fanden doch alle Angriffe tagsüber statt. Und je mehr Kronos dem Vampir auf die Spur kommt, umso klarer wird ihm, dass die ihm bekannten Mittel nichts gegen diese Kreatur ausrichten können.","image":"https:\/\/images.tvtv.de\/tvbild\/444b333b2b214cd755ab994eae2c1b4d6e97e3b1.jpg?x=548&y=366\/captain-kronos-vampirjaeger","genre":"Film, Horrorfilm","start":1603947600,"stop":1603953300,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1603953300":{"channel":"SILVERLINE","title":"Silent Retreat","descr":"Janey ist die Neue im sonderbaren Erziehungslager tief im Wald, wo praktisch ebenso viele Betreuer wie Insassen den eingesperrten Delinquentinnen systematisch das Gehirn waschen mit dem Ziel, gute Hausfrauen aus ihnen zu machen. Oder Hundefutter, wahlweise. Janey steht nicht auf die Regeln wie keinen Augenkontakt oder totales Kommunikationsverbot, rebelliert bei passender wie unpassender Gelegenheit, gewinnt die Verbündete, und macht schließlich Bekanntschaft mit der Geheimnis, das alle am fliehen hindert.","image":"https:\/\/images.tvtv.de\/tvbild\/e73a51a302e7fad4f66f50678b82cc5edc30e7ee.jpg?x=548&y=366\/silent-retreat","genre":"Film, Thriller","start":1603953300,"stop":1603958400,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603958400":{"channel":"SILVERLINE","title":"Exit","descr":"Der skrupellose Geschäftsmann Skepphult wird verdächtigt, seinen Partner kaltblütig ermordet zu haben. Skepphult weiß allerdings, dass sein alter Rivale Morgan Nordenstråle der wahre Täter ist und den Verdacht geschickt auf ihn gelenkt hat. Doch niemand glaubt Skepphult, denn Nordenstråle hat vor Jahren angeblich Selbstmord begangen. Skepphult flieht und sucht auf eigene Faust nach dem Mörder.","image":"https:\/\/images.tvtv.de\/tvbild\/d9aaa3b7207760b608a5af3b7010731f00ac793e.jpg?x=548&y=366\/exit","genre":"Film, Mystery","start":1603958400,"stop":1603964700,"country":"S","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603964700":{"channel":"SILVERLINE","title":"Der Hexenjäger","descr":"Bei seiner Veröffentlichung stößt der Film auf gemischte Kritiken. Bereits im Drehbuchstadium hat \"Der Hexenjäger\" Probleme mit der Zensur und auch dem fertigen Produkt wird sadistische Grausamkeit vorgeworfen. Dennoch erlangt der Film schnell Kultstatus, nicht zuletzt durch den Tod des jungen Regisseurs wenige Monate nach der Premiere durch eine Barbiturat-Überdosis.","image":"https:\/\/images.tvtv.de\/tvbild\/916440a263ae1ff23767248d863acedc4ac044d8.jpg?x=548&y=366\/der-hexenjaeger","genre":"Film, Horrorfilm","start":1603964700,"stop":1603970100,"country":"USA\/GB","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1603970100":{"channel":"SILVERLINE","title":"Haus der Todsünden","descr":"Die leichtlebige Jenny trifft zufällig ihren alten Freund Bernard, der zum Katholizismus übergetreten und als Vikar tätig ist. Tatsächlich scheint sie ihn bald zu brauchen, denn ihr Freund Terry zieht nach einem Streit aus der gemeinsamen Wohnung aus. Doch als sie daraufhin Bernard in dessen Kirche aufsuchen will, gerät sie an den sonderbaren Pater Xavier Meldrum, der sich während der Beichte speziell an ihrem Liebesleben interessiert zeigt. Nachdem sie ihm zu allem Überfluss ihre Abtreibung gebeichtet hat, wird Jenny den aufdringlichen Pater gar nicht mehr los. Er steigt ihr nicht nur nach, sondern bricht auch in ihre Wohnung ein und ermordet schließlich ihren Ex-Freund. Niemand, nicht einmal ihre Schwester Vanessa, schenkt ihrer Geschichte Glauben, von einem Geistlichen gestalkt zu werden; und der Kirchenmann entwickelt sich langsam, aber sicher zum eiskalten Serienkiller.","image":"https:\/\/images.tvtv.de\/tvbild\/44614b386396cfe3e79ee46ad0529fc042bbb1e3.jpg?x=548&y=366\/haus-der-todsuenden","genre":"Film, Horrorfilm","start":1603970100,"stop":1603976400,"country":"GB","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1603976400":{"channel":"SILVERLINE","title":"Cold Blooded – Wer wird es überleben?","descr":"Nach einem mißglückten Überfall auf ein Juweliergeschäft wacht der Dieb Eddie Cordero angeschossen und mit Handschellen ans Bett gefesselt im Krankenhaus auf. Die junge Polizistin Frances Janes, die zu seiner nächtlichen Bewachung abgestellt ist, versucht pflichtbewußt, Eddie weitere Einzelheiten zu dem Überfall und den verschwundenen Diamanten zu entlocken. Eddie wiederum setzt alles daran, mit seiner trickreichen Art Frances zu überrumpeln, um auf diese Weise dem Gefängnis entkommen zu können. Das gegenseitige Katz- und Maus-Spiel wird jäh unterbrochen, als Corderos Auftraggeber mit seinen Männern in den nahezu ausgestorbenen Krankenhausflügel eindringt. Neben Corderos Leben will er die Diamanten – und er schreckt vor nichts zurück, um sein Ziel zu erreichen. Der gemeinsame Feind schweißt Frances und Eddie zusammen, die nun gemeinsam ums Überleben kämpfen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc29fc0929e8d2e9eb1122f81170cae634525ec5.jpg?x=548&y=366\/cold-blooded-wer-wird-es-ueberleben","genre":"Film, Actionfilm","start":1603976400,"stop":1603981800,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603981800":{"channel":"SILVERLINE","title":"I Am Not a Serial Killer","descr":"Jede Stadt hat seine Monster. Und so befürchtet auch der im tristen Clayton lebende John (Max Records), dass er soziopathische Züge hat und in ihm ein dunkles Geheimnis schlummert. Zu den Missverstandenen seiner Generation gehörend, ist für ihn das Einbalsamieren der Leichen im Bestattungsinstitut seiner Mutter eher willkommenes Hobby als lästige Arbeit. Um seine eigenen mörderischen Triebe im Zaum zu halten stellt er selbst ein striktes Regelwerk für sich auf und versucht, das Leben eines normalen Teenagers zu führen. Die Angst davor zum Killer zu werden steht der Faszination für Serienkiller und all jene Dinge, die mit dem Tod zu tun haben, jedoch hilflos gegenüber. Als tatsächlich mehrere Morde in der Kleinstadt geschehen deutet für John alles darauf hin, dass der für ihn rätselhafte Mr. Crowley (Christopher Lloyd) von Gegenüber für die Verbrechen verantwortlich sein könnte. Je mehr er sich mit dem alten Mann beschäftigt, desto stärker scheinen seine inneren Dämonen an die Oberfläche zu drängen. Versteckt sich hinter der liebenswerten Fassade seines Nachbarn wirklich das ultimative Böse oder sollte sich John doch eher vor sich selbst fürchte.","image":"https:\/\/images.tvtv.de\/tvbild\/645cf8d6e338de2b30ed1624812e6f8824b34a65.jpg?x=548&y=366\/i-am-not-a-serial-killer","genre":"Film, Horrorfilm","start":1603981800,"stop":1603988100,"country":"IRL\/GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603988100":{"channel":"SILVERLINE","title":"Kill Katie Malone","descr":"Ginger Matheson, Jim Duncan und Kyle \"Dixie\" Canning sind nicht nur allesamt Studenten, sondern auch beste Freunde. Als sie bei einer Online-Auktion auf einen Geist stoßen, der versteigert werden sollen, legen die drei zusammen, um den Spuk zu erwerben. Sie halten das alles für einen riesigen Scherz, doch nach vollendeter Transaktion erhält das Trio eine antike Truhe. Als sie diese genauer betrachten und öffnen, um ihren Schatz unter die Lupe zu nehmen, entlassen sie einen rachsüchtigen Geist in die Freiheit. Es ist dies der Geist eines irischen Mädchens, das einst als Magd arbeitete und eines schrecklichen Todes gestorben ist. Dieser Tod verfolgt sie und treibt sie dazu, sich an den Lebenden zu rächen. Über Generationen hinweg hat sie jene heimgesucht, die die Truhe erwarben. Und nun sind es Ginger, Jim und Dixie, die um ihr Leben bangen müssen, denn dieser Geist gibt erst auf, wenn jeder tot ist!","image":"https:\/\/images.tvtv.de\/tvbild\/40f205f0da5e66dc8331a582fb7e914209c6fb98.jpg?x=548&y=366\/kill-katie-malone","genre":"Film, Horrorfilm","start":1603988100,"stop":1603993500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603993500":{"channel":"SILVERLINE","title":"Entscheidung am Yellow Rock","descr":"Auf der Suche nach einem verschollenen Verwandten und dessen Sohn heuert Max Dietrich (James Russo) vier Männer an, die ihn ins Indianergebiet führen sollen. Mit der Hilfe der Ärztin Sarah Taylor (Lenore Andriel) erhalten sie die Erlaubnis, sich im Gebiet der Black Paw aufzuhalten und durch den Yellow Rock zu reiten. Fährtensucher Tom Hanner (Michael Biehn) soll die Verschollenen aufspüren, damit diese geborgen und unversehrt nach Hause zurückgebracht werden können. Aber das Gebiet des Stammes scheint ein dunkles Geheimnis zu verbergen, denn schon bald werden die Besucher von einem alten Fluch eingeholt und erkranken an einem seltsamen Fieber. Völlig entkräftet müssen sie sich durch die Wildnis schlagen und dabei noch versuchen, die Vermissten zu retten, ohne selber dabei ums Leben zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/222e58748b48869c74c1e16c4675f98319150d91.jpg?x=548&y=366\/entscheidung-am-yellow-rock","genre":"Film, Western","start":1603993500,"stop":1603998900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"SILVERLINE","title":"III – Das Ritual","descr":"In einer kleinen osteuropäischen Provinzstadt grassiert eine unheimliche Krankheit und fordert immer mehr Todesopfer unter der Bevölkerung. Auch die Mutter von Aiya und Mirra fällt der Seuche zum Opfer, weshalb die Schwestern bald ohne Obdach auf der Straße stehen. Unterschlupf findet man bei Pfarrer Herman, doch auch Mirra ist mittlerweile erkrankt. Als medizinische Hilfe nicht fruchtet, entdeckt Aiya im Hausrat des Priesters ein Buch über heidnische Rituale. Ob darin der Schlüssel für Mirras Heilung liegt?","image":"https:\/\/images.tvtv.de\/tvbild\/f7e6329a6504bd51a58c0842adbafeb73b23a652.jpg?x=548&y=366\/iii-das-ritual","genre":"Film, Thriller","start":1603998900,"stop":1604004000,"country":"D\/RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604004000":{"channel":"SILVERLINE","title":"Bleeder","descr":"Der Taugenichts Leo verbringt seine Zeit am liebsten damit, mit seinen Kumpels aus der Videothek abzuhängen und Horrorfilme zu schauen. Als seine Freundin Louise ihm eröffnet, dass sie schwanger ist, gerät er in Panik – sein ganzer Lebensstil ist plötzlich in Gefahr. Nach und nach verliert er jeden Realitätssinnn. Er besorgt sich eine Waffe und versinkt in einer Spirale der Gewalt, vor der auch Louise nicht verschont bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/39f3739c6811ae4157b4e142524b675ff583567b.jpg?x=548&y=366\/bleeder","genre":"Film, Krimi","start":1604004000,"stop":1604010000,"country":"DK","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604010000":{"channel":"SILVERLINE","title":"III – Das Ritual","descr":"In einer kleinen osteuropäischen Provinzstadt grassiert eine unheimliche Krankheit und fordert immer mehr Todesopfer unter der Bevölkerung. Auch die Mutter von Aiya und Mirra fällt der Seuche zum Opfer, weshalb die Schwestern bald ohne Obdach auf der Straße stehen. Unterschlupf findet man bei Pfarrer Herman, doch auch Mirra ist mittlerweile erkrankt. Als medizinische Hilfe nicht fruchtet, entdeckt Aiya im Hausrat des Priesters ein Buch über heidnische Rituale. Ob darin der Schlüssel für Mirras Heilung liegt?","image":"https:\/\/images.tvtv.de\/tvbild\/f7e6329a6504bd51a58c0842adbafeb73b23a652.jpg?x=548&y=366\/iii-das-ritual","genre":"Film, Thriller","start":1604010000,"stop":1604015100,"country":"D\/RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604015100":{"channel":"SILVERLINE","title":"Vampyres","descr":"Fran und Miriam sind zwei lesbische Vampire, die in Mittelengland in einem alten Anwesen leben. Ihre Nahrungsquelle: Männer und Frauen auf der Durchreise. Sie schenken ihnen eine leidenschaftliche Nacht, um ihnen danach auf bestialische Weise das Leben zu nehmen. Nachdem Fran für eines ihrer männlichen Opfer Gefühle entwickelt, gerät die Situation allmählich außer Kontrolle. Als dann Ann mit zwei Freunden auftaucht, nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/4261cba9a9b2946525277fd7f5fb78a5d4fa18d6.jpg?x=548&y=366\/vampyres","genre":"Film, Horrorfilm","start":1604015100,"stop":1604019900,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604019900":{"channel":"SILVERLINE","title":"Fighting Games","descr":"Der Banker Harry Fox könnte sich nicht glücklicher schätzen, hat er doch ein luxuriöses Apartment, einen heißen Schlitten und alles, was sein Herz begehrt. Doch damit ist Schluss, als seine Firma den Bach heruntergeht. Nun braucht er dringend Geld. Da kommt ihm die Idee seines Ex-Kollegen Vernon gerade recht: Der hat ein blutiges Spiel für zwei Teilnehmer erfunden, das nur einer überlebt.","image":null,"genre":"Film, Thriller","start":1604019900,"stop":1604025300,"country":"IRL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604025300":{"channel":"SILVERLINE","title":"Hellraiser – Die Offenbarung","descr":"Zwei Teenager finden in ihrem Party-Urlaub in New Mexico den Höllenwürfel und befreien durch Zufall Pinhead aus der Verdammnis. Seitdem waren sie nie wieder gesehen. Ein Jahr später treffen sich die Eltern der verschollenen Teenager zu einem gemeinsamen Abendessen in Gedenken ihrer Kinder, als einer der Verschwunden auf einmal total verängstigt und verstört vor der Türe steht. Doch bevor sie herausfinden können, was los ist, erscheinen Pinhead und seine Cenobiten, um ein riesiges Blutbad anzurichten und ihre Seelen in die Hölle zu reißen.","image":"https:\/\/images.tvtv.de\/tvbild\/c92afe2aac9779a27ccb260712ff8fdc0475bd78.jpg?x=548&y=366\/hellraiser-die-offenbarung","genre":"Film, Horrorfilm","start":1604025300,"stop":1604030100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604030100":{"channel":"SILVERLINE","title":"Cruel Summer","descr":"Der autistische Teenager Danny macht alleine einen Campingtrip an einen Angelsee. Dabei ahnt er nicht, dass sein friedvoller Ausflug eine drastische Wendung nehmen wird: Der brutale, wütende Nicholas macht sich nämlich auf die Jagd nach Danny.","image":null,"genre":"Film, Horrorfilm","start":1604030100,"stop":1604034900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}