{"1597988400":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster erwacht","descr":"Im Japan des 17. Jahrhunderts verehren die Menschen die versteinerte Statue des Kriegsgottes Majin. Eines Tages wird der gütige Herrscher Hanabusa von seinem Untergebenen Samanosuke Odate gestürzt. Hanabusas Kinder, Prinz Tadafumi und Prinzessin Kozasa, fliehen mit dem Samurai Kogenta. Eine Priesterin versteckt die Flüchtigen in einer Höhle, direkt neben der Statue. Zehn Jahre später werden Kogenta und Tadafumi bei einem Versuch der Rebellion gegen den tyrannischen Odate gefangengenommen. Die Priesterin fordert die Freilassung der beiden Männer und droht andernfalls mit Majins Rache, wird jedoch auf Odates Befehl hin umgebracht. Kozasas Flehen um Hilfe lässt die Statue zum Leben erwachen. Der Majin kann die drohende Kreuzigung Tadafumis und Kogentas ver-hindern, zerstört Odates Festung und tötet den Tyrannen. Trotzdem setzt Majin sein Zerstörungswerk fort und Unschuldige müssen sterben. Kann der Kriegsgott noch aufgehalten werden?","image":"https:\/\/images.tvtv.de\/tvbild\/1953cd074be736a9a419755a398f1dd29442cbd1.jpg?x=548&y=366\/daimajin-frankensteins-monster-erwacht","genre":"Film, Horrorfilm","start":1597988400,"stop":1597993500,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1597993500":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b9da33dabef48a2d3a8e5e9e8dfa2e1c1a066a8.jpg?x=548&y=366\/blood-runs-cold","genre":"Film, Horrorfilm","start":1597993500,"stop":1597998300,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597998300":{"channel":"SILVERLINE","title":"Demonic Toys","descr":"Tagsüber sind sie goldig und kuschelig, doch nachts werden sie zu tödlichen Dämonen, rücksichtslosen Killermaschinen, die nur zu einem Zweck erwachen … dem Tod. Für fünf Erwachsene in einem verlassenen Lagerhaus werden die schlimmsten Kindheitsfantasien tödliche Realität. Hier handelt es sich nicht um gewöhnliche Spielzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/0e523028fde7dc159e704fe3a52a9324ac200428.jpg?x=548&y=366\/demonic-toys","genre":"Film, Horrorfilm","start":1597998300,"stop":1598003400,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598003400":{"channel":"SILVERLINE","title":"We Are Still Here – Haus des Grauens","descr":"Nach dem tragischen Unfalltod ihres Sohnes ziehen Paul und Anne Sacchietti aufs Land, um dort einen Neuanfang zu wagen. Doch schon bald kommt es in dem Haus zu unerklärlichen und verstörenden Vorfällen. Die Eheleute beschließen, sich von einem befreundeten Paar helfen zu lassen, das schon mit zahlreichen übernatürlichen Phänomenen zu tun hatte. Als diese ins Haus kommen, um dem Spuk ein Ende zu bereiten, stellt sich schnell heraus, dass hinter den Attacken eine nach Rache dürstende Geister-Familie steckt. Anne und Paul entdecken außerdem, dass das ruhige Städtchen, in das sie gezogen sind, ein schreckliches Geheimnis birgt. Während sie versuchen ihre Trauer zu überwinden, müssen sie sich gegen Lebende und Tote gleichermaßen behaupten. Die drohen nämlich, ihre Seelen und die ihres Sohnes für immer in die Hölle zu schicken.","image":null,"genre":"Film, Horrorfilm","start":1598003400,"stop":1598008500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598008500":{"channel":"SILVERLINE","title":"Arsène Lupin – Der König unter den Dieben","descr":"Der Meisterdieb und Herzensbrecher Arsène Lupin ist so erfolgreich und gejagt wie kein anderer seiner Branche. Doch als er eine Liaison mit einer geheimnisvollen Adligen beginnt und gemeinsam mit ihr die französischen Kronjuwelen stehlen will, gerät er ernstlich in Gefahr.","image":null,"genre":"Film, Krimi","start":1598008500,"stop":1598016300,"country":"F\/I\/E\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598016300":{"channel":"SILVERLINE","title":"November","descr":"Herbst in einem Dorf in Estland. Werwölfe, Geister und die Pest treiben ihr Unwesen, während die Bauern versuchen, den Winter zu überleben. Und dafür ist jedes Mittel recht! Es wird gestohlen, betrogen, die Menschen verkaufen ihre Seelen. In dieser sonderbaren Welt treffen sich zwei junge Menschen und erleben einen November voll seltsamer Ereignisse. Regisseur Rainer Sarnet hat dieses dunkle Erwachsenen-Märchen, frei nach Andrus Kivirähks Erfolgsroman \"Rehepapp\", in kontrastreichem Schwarzweiß inszeniert.","image":null,"genre":"Film, Horrorfilm","start":1598016300,"stop":1598023200,"country":"EST","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598023200":{"channel":"SILVERLINE","title":"Wake up and Die","descr":"Camila wacht nach einem One Night Stand in dem Bett eines Mannes namens Dario auf. Die beiden könnten füreinander gemacht sein, doch während die beiden Sex miteinander haben bringt sie Dario plötzlich um. Doch Camila wacht erneut auf und findet sich wieder in der gleichen Situation. Sie scheint sich in einer unendlichen tödlichen Schleife zu befinden, in der sie immer wieder ermordet wird und am nächsten Morgen neben ihrem Mörder aufwacht. Selbst als sie versucht, den Ablauf zu ändern, endet es immer mit ihrem Tod. Erst als Camila etwas über die wahre Identität von Dario herausfindet, sieht sie eine Chance aus der Todesspirale zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/241a547cc4d474d6e053ad53539aeeca03c2d677.jpg?x=548&y=366\/wake-up-and-die","genre":"Film, Horrorfilm","start":1598023200,"stop":1598028300,"country":"COL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598028300":{"channel":"SILVERLINE","title":"Along came the Devil","descr":"Die junge Ashley wächst bei ihrer Tante auf, nachdem ihre Mutter spurlos verschwunden ist und sie bei ihrem gewalttätigen Vater zurückgelassen hat. Traumatisiert von diesen Ereignissen glaubt das Mädchen Erscheinungen ihrer Mutter zu sehen und versucht deshalb Kontakt zur Geisterwelt aufzunehmen. Ein schwerer Fehler, denn sie beschwöret eine Macht herauf, die sie in tödliche Gefahr bringt!","image":"https:\/\/images.tvtv.de\/tvbild\/1efb9ebde37169617bf68cc78aa33dad2ac626a5.jpg?x=548&y=366\/along-came-the-devil","genre":"Film, Horrorfilm","start":1598028300,"stop":1598033700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"SILVERLINE","title":"Nightmare Detective","descr":"Regisseur Shinja Tsukamoto präsentiert hier einen Geisterfilm, der technisch vielen seiner Konkurrenten überlegen ist. Das liegt weniger an der Geschichte – aber auch ihr muss man größere Originalität als bei diesem Genre üblich attestieren -, sondern vielmehr an der beeindruckenden Inszenierung, die aus jeder Szene die größtmögliche Wirkung herausholt. Dabei spielt Tsukamoto mit dem Zuschauer und sorgt für einige heftige Schockszenen, die von der durchgehend knisternden Atmosphäre vorbereitet werden.Fazit: Ein Geister-Highlight.","image":"https:\/\/images.tvtv.de\/tvbild\/80d3ff90f53d04062394f257be93c3e420348688.jpg?x=548&y=366\/nightmare-detective","genre":"Film, Horrorfilm","start":1598033700,"stop":1598040000,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598040000":{"channel":"SILVERLINE","title":"Nightmare Detective II","descr":"Kyoichi hat die Gabe, anderer Leute Träume lesen und infiltrieren zu können. Das half schon mal der Polizei bei der Überführung eines Killers, doch im großen und ganzen bringt ihm die Fähigkeit eher Depression und Verdruss. Um so reservierter reagiert Kyoichi, als die Schülerin Yukie ihn um Hilfe in einem akuten Fall bittet. Yukie wird im Traum von einer Mitschülerin verfolgt, der man einst übel mitspielte. Anderen Beteiligten an der Sache geht es ähnlich, und die sterben nun eine nach der anderen. Kyoichi hat andere Sorgen, aber Yukie lässt nicht locker.","image":"https:\/\/images.tvtv.de\/tvbild\/e40ce93f2d9e3c132442dcc9a0502e70d8c7c0a3.jpg?x=548&y=366\/nightmare-detective-ii","genre":"Film, Horrorfilm","start":1598040000,"stop":1598046300,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598046300":{"channel":"SILVERLINE","title":"Ninja Wars","descr":"Das feudale Japan: Der sinistere Lord Donjo versucht mit allen Mitteln die Macht im Land an sich zu reißen. Laut einer Prophezeiung gelingt ihm dies jedoch nur, wenn er die wunderschöne Ukyo zur Frau nimmt. Unter Einsatz von Schwarzer Magie versucht er, die Prinzessin für sich zu bekehren. Der Einzige, der die Pläne von Lord Donjo durchkreuzen kann, ist der rechtschaffende Ninja Jotaro. Dafür muss er jedoch fünf teuflischische Mönche besiegen, die sich im Dienst von Lord Donjo jedem Gegner entgegenstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/df70524d2773728166856f5af675039b42439643.jpg?x=548&y=366\/ninja-wars","genre":"Film, Actionfilm","start":1598046300,"stop":1598052300,"country":"J","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1598052300":{"channel":"SILVERLINE","title":"Disciples","descr":"Im heutigen Kalifornien versammeln sich die Größen der antiken Dämonenszene, um mit Hilfe einiger Teufelsanbeter und ahnungsloser Normalbürger die Niederkunft von Satan persönlich in die Wege zu leiten. Dazu benötigt es zunächst einer Reihe von Blutopfern, die die Dämonen nicht nur unter sündigen Sterblichen, sondern auch in ihren eigenen Reihen finden, denn Eifersucht und Intrigen sind an der Tagesordnung. Nun benötigt es bloß noch die jungfräuliche Mutter des Antichristen. Doch die ist schwer zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/00c4309fd6f7bc49fd12aad8c92f09f3c2ff9615.jpg?x=548&y=366\/disciples","genre":"Film, Horrorfilm","start":1598052300,"stop":1598057700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598057700":{"channel":"SILVERLINE","title":"She Wolf","descr":"Eine gefährliche Wölfin geht nachts in den Straßen von Buenos Aires auf Jagd. Die animalische Schönheit verführt Männer und lockt sie mit wildem Sex in die Falle. In rasender Lust tötet sie ihre Opfer auf dem Höhepunkt. Ein Polizist versucht die unheimliche Serie bestialischer Sexualmorde aufzuklären und kommt der Killerin gefährlich nahe. Doch dann verliebt sich die Wölfin in eines ihrer Opfer und lässt es am Leben. Kann die Liebe sie ändern? Oder wird wieder das Biest in ihr triumphieren?","image":"https:\/\/images.tvtv.de\/tvbild\/185c17d4fb114fec295f17a5d8c914d4fb2f989b.jpg?x=548&y=366\/she-wolf","genre":"Film, Horrorfilm","start":1598057700,"stop":1598063400,"country":"ARG","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598063400":{"channel":"SILVERLINE","title":"Black Water Vampire – Die Nacht des Grauens","descr":"Amateurfilmemacher wollen einem örtlichen Mysterium auf den Grund gehen. Über die letzten 40 Jahre wurde in jedem Jahrzehnt eine Frau ermordet, und zwar in den Wäldern nahe Black Water. Jemand wurde verhaftet, aber die Filmemacher sind sicher, dass der falsche Mann für die Tat büßen soll. Sie brechen also auf in die Wälder, um herauszufinden, was an den Gerüchten über Vampiren wahr ist. Eine Nacht des Grauens beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/c29e5b1dbbeb08b0c3675fa4f7ad0642e716a6b7.jpg?x=548&y=366\/black-water-vampire-die-nacht-des-grauens","genre":"Film, Horrorfilm","start":1598063400,"stop":1598068500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598068500":{"channel":"SILVERLINE","title":"Ghost Boat","descr":"Nachdem die zu Unrecht des Mordes an ihren zwei Schwestern und Eltern angeklagte Samantha Jenkins freigesprochen wurde, erholt sie sich zusammen mit Freunden auf der Motorjacht ihres toten Vaters von den Strapazen der Verhandlungen. Auf offener See streikt plötzlich der Motor und ein mysteriöser Unfall zwingt Samantha und Marc, allein auf dem Boot zurück zu bleiben. Auf mysteriöse Weise im Inneren des Bootes gefangen, erhält Samantha vom Bordcomputer Anweisungen sich selbst zu verstümmeln. Nachdem sie die grausamen Aufgaben erfüllt hat, wacht sie im Inneren des Schiffes jedoch völlig unverletzt auf. Bei ihrer Suche nach Erklärungen stößt Samantha schließlich auf ein Video, das das Rätsel um die Ermordung ihrer Familie aufklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/54fc65e0699b3e1678561bfd3504dc5ff6ac5b5d.jpg?x=548&y=366\/ghost-boat","genre":"Film, Horrorfilm","start":1598068500,"stop":1598073900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}