{"1604990700":{"channel":"SILVERLINE","title":"Krampus – The Devil Returns","descr":"Fünfzehn Jahre ist nun her, dass in der kleinen Gemeinde Edinboro in Pennsylvania Santas schlimmer Bruder Krampus auftauchte, um serienweise Kinder zu verschleppen und Polizisten zu ermorden. An Deputy Jermy Duffin biss er sich die Zähne aus, doch nicht ohne mächtig Kollateralschaden anzurichten. Nun ist Duffin aus dem Polizeidienst ausgeschieden und lebt als Einsiedler im Wald, als alte Kollegen ihn aufsuchen und um Hilfe bitten. Denn die Entführungen von Kindern haben wieder begonnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3181854a425ba5d863a05a8923543a4e6a06743c.jpg?x=548&y=366\/krampus-the-devil-returns","genre":"Film, Horrorfilm","start":1604990700,"stop":1604995500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604995500":{"channel":"SILVERLINE","title":"Berkshire County","descr":"Die junge Studentin Kylie Winters durchlebt eine schwere Zeit. Sie wird von ihren Mitschülern aufs Übelste gemoppt: Ein explizites Video von Kylie macht im Internet die Runde und sie zum Ziel von bösen Scherzen. Trotzdem übernimmt Kylie am Halloweenabend einen Babysitterjob in einem abgelegenen Landhaus. Bald schon wandelt sich der Abend in einen terrorgetränkten Albtraum, als sich maskierte Aggressoren Zutritt zum Haus verschaffen. Getrieben von purer Angst beginnt für Kyile der Kampf ums nackte Überleben – eine lange Nacht des Sterbens steht bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/4699ad17685f5c7c5b10397db99f643f06ffb185.jpg?x=548&y=366\/berkshire-county","genre":"Film, Horrorfilm","start":1604995500,"stop":1605000600,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605000600":{"channel":"SILVERLINE","title":"Wolf Mother","descr":"Die hübsche Zelda, einst ein Kinderstar, ist dank ihrer habgierigen Eltern pleite und kann sich nur mit Prostitution über Wasser halten. Als sie Ben kennenlernt, einen vom Pech verfolgten Dieb der, fassen die beiden einen Plan: Gemeinsam wollen sie sich für das ungerechte Leben, das sie ertragen müssen, rächen und auch noch ein junges Mädchen aus den Händen brutaler Entführer retten.","image":"https:\/\/images.tvtv.de\/tvbild\/69e3bb4e262610039c04648c34d58905116b9842.jpg?x=548&y=366\/wolf-mother","genre":"Film, Krimi","start":1605000600,"stop":1605007800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1605007800":{"channel":"SILVERLINE","title":"Aftermath","descr":"Als der dritte Weltkrieg die Welt in einen nuklearen Holocaust stürzt, versinkt auch die USA im Chaos. Der junge Arzt Dr. Hunter schließt sich mit anderen Überlebenden zusammen, um gemeinsam in diesem Albtraum zu überleben. Doch schon bald neigen sich die Vorräte dem Ende entgegen und erste Anzeichen einer Strahlenerkrankung treten zutage. Doch dem nicht genug müssen sich Dr. Hunter und die Anderen marodierenden Horden erwehren und sich dem personifizierten Tod stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcda6aac0ad1d25c6cb4c832739edcf789f7bb95.jpg?x=548&y=366\/aftermath","genre":"Film, Actionfilm","start":1605007800,"stop":1605013500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605013500":{"channel":"SILVERLINE","title":"Cold Blooded – Wer wird es überleben?","descr":"Nach einem mißglückten Überfall auf ein Juweliergeschäft wacht der Dieb Eddie Cordero angeschossen und mit Handschellen ans Bett gefesselt im Krankenhaus auf. Die junge Polizistin Frances Janes, die zu seiner nächtlichen Bewachung abgestellt ist, versucht pflichtbewußt, Eddie weitere Einzelheiten zu dem Überfall und den verschwundenen Diamanten zu entlocken. Eddie wiederum setzt alles daran, mit seiner trickreichen Art Frances zu überrumpeln, um auf diese Weise dem Gefängnis entkommen zu können. Das gegenseitige Katz- und Maus-Spiel wird jäh unterbrochen, als Corderos Auftraggeber mit seinen Männern in den nahezu ausgestorbenen Krankenhausflügel eindringt. Neben Corderos Leben will er die Diamanten – und er schreckt vor nichts zurück, um sein Ziel zu erreichen. Der gemeinsame Feind schweißt Frances und Eddie zusammen, die nun gemeinsam ums Überleben kämpfen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc29fc0929e8d2e9eb1122f81170cae634525ec5.jpg?x=548&y=366\/cold-blooded-wer-wird-es-ueberleben","genre":"Film, Actionfilm","start":1605013500,"stop":1605018900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605018900":{"channel":"SILVERLINE","title":"Identity Report","descr":"Ohne zu wissen, wer er ist, findet sich ein namenloser Mann mitten in der Wüste wieder. Seine Hände sind gefesselt, ein Sack ist über seinen Kopf gestülpt. Als seine Rettung vor dem sicheren Tod erweist sich Isabel, die ihn mit zu sich nach Hause nimmt. Gemeinsam reisen sie nach Los Angeles, um herauszufinden, wie der Mann heißt und was mit ihm vorgefallen ist. Nach und nach finden sie mehr Hinweise.","image":"https:\/\/images.tvtv.de\/tvbild\/398eee98ae2227a4b7a5fdd1c49239336fe59148.jpg?x=548&y=366\/identity-report","genre":"Film, Mystery","start":1605018900,"stop":1605024300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1605024300":{"channel":"SILVERLINE","title":"M.F.A. – Art of Revenge","descr":"Noelle (Francesca Eastwood), eine Kunststudentin aus Kalifornien, ist Außenseiterin und hat Probleme damit, sich sozial einzuordnen und ihre Mitstudenten von ihren Arbeiten zu überzeugen. Unter diesen Umständen akzeptiert sie ohne zu zögern die Party-Einladung eines hübschen Klassenkameraden, in den sie schon länger heimlich verliebt ist. Ein schwerer Fehler: In seinem Zimmer angekommen, ist sie mit ihm allein und wird brutal vergewaltigt. In der folgenden Nacht tötet sie ihren Schänder – und bald darauf eröffnet sich für die Studentin eine ungeahnte Quelle der Kreativität. Doch damit nicht genug: Auch ihre Schüchternheit ist verfloge und so nutzt Noelle ihren Sexappeal, um das zu bekommen, was sie will. Und das ist blutige Rache an alljene Männer, die Frauen Unrecht getan haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b9c2382f1ceac7299fb907a1ff1b8cfe3304bb80.jpg?x=548&y=366\/mfa-art-of-revenge","genre":"Film, Thriller","start":1605024300,"stop":1605030000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605030000":{"channel":"SILVERLINE","title":"Captain Kronos – Vampirjäger","descr":"Kronos, ehemals Captain der britischen Armee, hat sein Leben dem Kampf gegen Vampire gewidmet, da seine ganze Familie diesen Kreaturen zum Opfer fiel. Als er einen Brief von seinem alten Freund Dr. Markus erhält, der ihn um Hilfe bittet, machen sich Kronos und der ihn unterstützende Professor Grost sofort auf den Weg. Im Wohnort von Dr. Markus wurden vermehrt junge Mädchen Opfer einer unheimlichen Macht , die sie als alte Frauen sterbend zurück lässt. Dies alles deutet auf eine besondere Form des Vampirismus hin, wo das Opfer nicht seines Blutes, sondern seiner Lebenskraft beraubt wird. Doch dies ist nicht der einzige Unterschied zum klassischen Vampir, fanden doch alle Angriffe tagsüber statt. Und je mehr Kronos dem Vampir auf die Spur kommt, umso klarer wird ihm, dass die ihm bekannten Mittel nichts gegen diese Kreatur ausrichten können.","image":"https:\/\/images.tvtv.de\/tvbild\/444b333b2b214cd755ab994eae2c1b4d6e97e3b1.jpg?x=548&y=366\/captain-kronos-vampirjaeger","genre":"Film, Horrorfilm","start":1605030000,"stop":1605035700,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"SILVERLINE","title":"Puppet Master – Axis of Evil","descr":"Während des Zweiten Weltkrieges träumt der junge Danny Coogan davon, selbst am Krieg teilnehmen zu können. Dann aber verfolgt er den Mord an einem Hotelgast durch zwei Nazis, und entdeckt, dass die beiden zusammen mit einem verbündeten Japaner einen Anschlag auf eine amerikanische Fabrik planen. Daniel versucht, die \"Achse des Bösen\" unbedingt zu stoppen, als weiterhin Böses geschieht.","image":"https:\/\/images.tvtv.de\/tvbild\/cc797f2cdd5cc539c914a2cf60e8656c3e23eb5d.jpg?x=548&y=366\/puppet-master-axis-of-evil","genre":"Film, SciFi-Film","start":1605035700,"stop":1605040800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605040800":{"channel":"SILVERLINE","title":"Runaway Girl","descr":"Die 13-jährige Luli hat ihr Kleinstadt-Leben zwischen dem ständig besoffenen Vater und der überforderten Mutter satt. Sie reißt aus und macht sich auf den Weg nach Las Vegas. Bewaffnet mit einem 45-er Revolver und etwas Taschengeld geht es per Anhalter nach Westen. Auf ihrer Reise trifft sie den Cowboy Eddie und die Kokserin Glenda. Findet sie in Las Vegas wirklich, was sie gesucht hat?","image":null,"genre":"Film, Drama","start":1605040800,"stop":1605046800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1605046800":{"channel":"SILVERLINE","title":"Puppet Master – Axis of Evil","descr":"Während des Zweiten Weltkrieges träumt der junge Danny Coogan davon, selbst am Krieg teilnehmen zu können. Dann aber verfolgt er den Mord an einem Hotelgast durch zwei Nazis, und entdeckt, dass die beiden zusammen mit einem verbündeten Japaner einen Anschlag auf eine amerikanische Fabrik planen. Daniel versucht, die \"Achse des Bösen\" unbedingt zu stoppen, als weiterhin Böses geschieht.","image":"https:\/\/images.tvtv.de\/tvbild\/cc797f2cdd5cc539c914a2cf60e8656c3e23eb5d.jpg?x=548&y=366\/puppet-master-axis-of-evil","genre":"Film, SciFi-Film","start":1605046800,"stop":1605051900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605051900":{"channel":"SILVERLINE","title":"Bunny und sein Killerding","descr":"Der britische Schriftsteller McRain wählt die Klausur einer abgelegenen Waldhütte in Finnland, um seinen neuesten Roman zu Papier zu bringen. Doch er kommt nicht dazu, denn vor Ort erwarten ihn drei Grobiane mit unklaren Motiven, die ihn im Rahmen eines merkwürdigen Experiments in einen Amok laufenden Kaninchenmann mit übergroßem Penis und Riesenappetit auf Muschis verwandeln. Sofort macht sich dieser auf, Leute zu suchen, die er morden und vergewaltigen kann. In einer Gruppe feiernder Teenager wird er fündig.","image":null,"genre":"Film, Horrorfilm","start":1605051900,"stop":1605057000,"country":"FIN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1605057000":{"channel":"SILVERLINE","title":"Cabin of the Damned","descr":"Als Rocksängerin sollte man doch wohl meinen, dass das Leben ein einziger Sex- und Drogenrausch und damit alles großartig ist. Aber nicht so für Oscar (Daisy Masterman): Nicht nur wird sie aus der Band geworfen, sondern verliert nur wenig später ihren Freund. Um nicht endgültig in ein stimmungstechnisches Loch zu fallen, aus dem sie vielleicht niemals mehr herauskommt, lässt sie sich von ihrer besten Freundin zu einem Wochenende mit Freunden überreden. In einer einsamen Waldhütte soll Oscar auf andere Gedanken kommen. Tatsächlich klappt das auch – nur nicht so, wie es eigentlich geplant war. Denn fiese Dämonen sind in den Wald eingefallen und sind auf der Suche nach menschlichem Blut für ein dunkles Ritual, bei dem der Teufel beschwören wollen. Nach und nach werden alle Opfer der Monster, bis nur noch Oscar übrig bleibt. Alleine nimmt sie den Kampf auf – und dann steht sie plötzlich dem Fürst der Finsternis gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/fd65d6a3f6e87026870f82899e6f92014fa7621a.jpg?x=548&y=366\/cabin-of-the-damned","genre":"Film, Horrorfilm","start":1605057000,"stop":1605062100,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1605062100":{"channel":"SILVERLINE","title":"American Muscle","descr":"John Falcon hat zehn Jahre im Knast gesessen. Jetzt ist der Tag der Freiheit gekommen, die Stunde der Rache angebrochen. Seine \"Freunde\", seine \"Familie\" – alle, die ihn verraten und im Stich gelassen haben, werden zahlen. John steigt mit der Pumpgun in seinen 68er Plymouth Duster und fährt den Highway entlang zu seiner ersten Station: den 3 Holes.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8e8f9eb847529e9c41e6869e5b51b5a9c9e0d1.jpg?x=548&y=366\/american-muscle","genre":"Film, Actionfilm","start":1605062100,"stop":1605066900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605066900":{"channel":"SILVERLINE","title":"Sex Cowboys","descr":"Sie sind jung, wild, sexy und schwer verliebt: Simon und Marla scheint die Welt zu Füßen zu liegen und am liebsten würden sie einfach auf ewig einem sorgenfreien Leben mit jeder Menge Sex frönen. Doch ganz so einfach ist es natürlich nicht und auch sie müssen irgendwie über die Runden kommen. Ohne einen festen Job ist die finanzielle Situation beinahe aussichtslos und Marla gerät mit ihrer Mietzahlung sogar zwei Monate in Rückstand. Doch wie sollen sie und Simon an Geld kommen? Dann kommt ihnen eines Tages die geniale Idee genau das zu machen, was sie am besten können: nämlich Sex haben. Schnell ist eine Kamera ausgeliehen und ein erster Porno im Schlafzimmer gedreht. Anschließend wird das Ergebnis kritisch begutachtet, denn schließlich sollen noch weitere Filmchen gedreht werden, die dem Paar hoffentlich die Existenz sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/5680baaee446351ab03bd7aaf2e0136ae6e91d79.jpg?x=548&y=366\/sex-cowboys","genre":"Film, Drama","start":1605066900,"stop":1605071400,"country":"I","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}