{"1602995400":{"channel":"SILVERLINE","title":"New World Order X","descr":"Im kleinen Städtchen Cheery Point ist Konformität Trumpf. Dafür sorgt eine Droge namens Torpase, die der Bevölkerung schon seit den 1960ern regelmäßig von der Regierung verabreicht wird. Torpase unterdrückt Emotionen, hemmt den psychischen wie physischen Schmerz. Wer Torpase verweigert und Symptome wie Gefühle zeigt, wird günstigenfalls deprogrammiert und schlimmstenfalls aus dem Verkehr gezogen. Da wird der angepasste Angestellte Joshua eines Tages entführt und auf Torpase-Entzug gesetzt – mit erstaunlichen Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4d756372321db6ec2b91a4ca59964d9e48f8886.jpg?x=548&y=366\/new-world-order-x","genre":"Film, Drama","start":1602995400,"stop":1603001100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603001100":{"channel":"SILVERLINE","title":"Aftermath","descr":"Als der dritte Weltkrieg die Welt in einen nuklearen Holocaust stürzt, versinkt auch die USA im Chaos. Der junge Arzt Dr. Hunter schließt sich mit anderen Überlebenden zusammen, um gemeinsam in diesem Albtraum zu überleben. Doch schon bald neigen sich die Vorräte dem Ende entgegen und erste Anzeichen einer Strahlenerkrankung treten zutage. Doch dem nicht genug müssen sich Dr. Hunter und die Anderen marodierenden Horden erwehren und sich dem personifizierten Tod stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcda6aac0ad1d25c6cb4c832739edcf789f7bb95.jpg?x=548&y=366\/aftermath","genre":"Film, Actionfilm","start":1603001100,"stop":1603006800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603006800":{"channel":"SILVERLINE","title":"Last Shift","descr":"Die junge Polizistin Jessica soll die letzte Schicht in einer verlassenen Polizeiwache übernehmen in der nur noch altes Beweismaterial lagert. Was die junge Frau zunächst für einen langweiligen Job hält, entpuppt sich schnell als eine Nacht voller Schrecken und Gefahr, denn der ein Jahr zuvor ums Leben gekommene Kultführer John Paymon sucht die Wache heim und terrorisiert nun Jessica.","image":"https:\/\/images.tvtv.de\/tvbild\/fa1124dae7bc93d21198608daae64ba766e396bc.jpg?x=548&y=366\/last-shift","genre":"Film, Horrorfilm","start":1603006800,"stop":1603012200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603012200":{"channel":"SILVERLINE","title":"Mephisto-Effekt","descr":"Lea hat bisher nicht einmal im Traum daran gedacht ihren Freund zu betrügen. Doch als sie eines Tages dem undurchsichtigen Ryan begegnet, kommt es zu einer verhängnisvollen Liebesnacht. Als sie am nächsten Morgen erfährt, dass sie dabei gefilmt wurde, stellt sie Ryan zur Rede. Es stellt sich jedoch heraus, dass er nicht für die Aufnahme verantwortlich ist, sondern, ebenso wie Lea, Opfer eines Fremden geworden ist. Anfangs glauben die Zwei noch, es ginge um simple Erpressung, doch schon bald müssen sie feststellen, dass der Fremde ein Psychoduell ausfechten möchte. Er befragt abwechselnd Ryan und Lea nach ihren Erinnerungen und Empfindungen zu der Nacht. Gegensätzliche Antworten rufen weitere Fragen hervor und schon bald hat er seine zwei Geiseln in einem philosophischen Verwirrspiel gefangen. Doch was ist sein Antrieb hinter dem Spiel?","image":null,"genre":"Film, Drama","start":1603012200,"stop":1603017600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603017600":{"channel":"SILVERLINE","title":"Horror Express","descr":"Forscher Alexander Saxton findet ein Monster im Eis und will es via Transsibirien-Express in die Zivilisation transportieren. Doch es geschieht etwas Furchterregendes: Das Monster verschwindet und stattdessen werden mehrere grausam zugerichtete Menschen tot aufgefunden. Horror Klassiker mit Christopher Lee aus den legendären Hammer Studios.","image":"https:\/\/images.tvtv.de\/tvbild\/b8dc5e05ec58712ed975a20fb4422fcf3c41c706.jpg?x=548&y=366\/horror-express","genre":"Film, Mystery","start":1603017600,"stop":1603023000,"country":"GB\/E","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603023000":{"channel":"SILVERLINE","title":"You are not alone","descr":"Das Künstlerpaar Matt und Ginny will raus aus seinem Alltag in Kalifornien, der den beiden wenig inspirierend erscheint. Darum schließen sie einen Vertrag mit einem Paar aus England ab: Für sechs Monate wollen sie ihre Häuser tauschen. Kurze Zeit später ziehen Matt und Ginny in ein altes, abgeschiedenes Landhaus in der Nähe von Glastonbury, England. Begleitet wird das Unterfangen stets von Matts Videokamera. Doch wie die Polizei später den Aufnahmen entnehmen soll, geht in dem Haus etwas Merkwürdiges vor. Nachts verschafft sich ein Mann unbemerkt Zutritt und treibt das Paar an den Rand des Wahnsinns und auch körperlich bleiben die Kalifornier nicht unversehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/803ae93c9d5fd2ec973f3056cc97f0b30de419aa.jpg?x=548&y=366\/you-are-not-alone","genre":"Film, Horrorfilm","start":1603023000,"stop":1603028400,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603028400":{"channel":"SILVERLINE","title":"3 Minutes","descr":"Jack Tramell ist ein äußerst erfolgreicher Moderator einer Quizshow. Als er eines Tages nach einem langen Arbeitstag nach Hause kommt, nimmt im Fahrstuhl zu seiner Wohnung ein wahrer Horrortrip seinen Lauf. Er wird von einer offenbar verrückten Frau überfallen, die ihn gefesselt im Aufzug zurücklässt. Langsam wird ihm bewusst, dass er sich nun mitten in einem perfiden Spiel befindet, das genau auf den Regeln gründet, die ihm nur allzu vertraut aus der von ihm moderierten Quizshow \"3 Minutes\" sind. Die Frau, die sich Kathryn nennt, verfolgt ihr Vorhaben zielstrebig und gnadenlos. Doch ist sie wirklich so wahnsinnig, wie sie zu sein scheint? Und Jack so unschuldig, wie er angesichts der drohenden Gefahr immerzu beteuert? Welche Abgründe lauern in ihm?","image":"https:\/\/images.tvtv.de\/tvbild\/904c758f9aaefc1c3d95debefd53d653a1deb2d2.jpg?x=548&y=366\/3-minutes","genre":"Film, Thriller","start":1603028400,"stop":1603034100,"country":"I","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603034100":{"channel":"SILVERLINE","title":"School of the Living Dead – Nachsitzen mit Zombies","descr":"Streber Eddie muss mit dem Möchtegern-Soldat Brad, seiner Flamme und gleichzeitig heißesten Cheerleaderin der Schule Janet, dem Gothik-Girl Willow, dem Kiffer-Nerd Ash und dem Sportler Mark bei Mrs. Rumblethorp nachsitzen, während in der ganzen Schule das Zombievirus ausbricht. Kommen diese sechs ganz unterschiedlichen Leute aus dieser Lage heraus, indem sie ihre Vorurteile gegeneinander beiseite legen, und zusammen halten?","image":null,"genre":"Film, Horrorfilm","start":1603034100,"stop":1603039500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"SILVERLINE","title":"Last Resistance – Im Russischen Kreuzfeuer","descr":"Im September 2014 belagern russische Streitkräfte den Flughafen von Donezk. Ein Gruppe von ukrainischen Freiwilligen (u. a. Vyacheslav Dovzhenko) kämpft um ihre Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/a3b3d696973fb940df9b2e877b49f484e3f07fab.jpg?x=548&y=366\/last-resistance-im-russischen-kreuzfeuer","genre":"Film, Kriegsfilm","start":1603039500,"stop":1603044900,"country":"UA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SILVERLINE","title":"Das Grauen auf Black Torment","descr":"Im England des 18. Jahrhunderts kehrt Sir Richard Fordyke nach den Flitterwochen mit seiner zweiten Ehefrau, Lady Elizabeth, auf sein Schloss zurück. Kurz nach der Rückkehr beschuldigen die wütenden Dorfbewohner Sir Richard, eine junge Frau vergewaltigt zu haben. Sie behaupten, ihn gesehen zu haben, wie er vom Ort des Verbrechens geflohen ist – verfolgt vom Geist seiner toten Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/2e2aac81ca9d6c66063c8938aa7886fd469e43fe.jpg?x=548&y=366\/das-grauen-auf-black-torment","genre":"Film, Horrorfilm","start":1603044900,"stop":1603050300,"country":"GB","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d19b79d7ebfde5c0016aaba01d4391a42e778a86.jpg?x=548&y=366\/heart-of-a-lion","genre":"Film, Liebesfilm","start":1603050300,"stop":1603056300,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603056300":{"channel":"SILVERLINE","title":"Das Grauen auf Black Torment","descr":"Im England des 18. Jahrhunderts kehrt Sir Richard Fordyke nach den Flitterwochen mit seiner zweiten Ehefrau, Lady Elizabeth, auf sein Schloss zurück. Kurz nach der Rückkehr beschuldigen die wütenden Dorfbewohner Sir Richard, eine junge Frau vergewaltigt zu haben. Sie behaupten, ihn gesehen zu haben, wie er vom Ort des Verbrechens geflohen ist – verfolgt vom Geist seiner toten Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/2e2aac81ca9d6c66063c8938aa7886fd469e43fe.jpg?x=548&y=366\/das-grauen-auf-black-torment","genre":"Film, Horrorfilm","start":1603056300,"stop":1603061700,"country":"GB","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603061700":{"channel":"SILVERLINE","title":"Die Rache der lebenden Toten","descr":"Drei junge und hübsche Frauen arbeiten in einer Chemie-Fabrik. Durch den Kontakt mit giftiger Milch sterben sie plötzlich und unerwartet. Doch die Chemikalie erweckt sie zu neuem Leben. Dies hat furchtbare Auswirkungen, die drei mutieren zu grausamen Zombies. Die untoten Frauen ziehen als blutrünstige Kreaturen umher und starten einen grausamen Rachefeldzug. Die Polizei steht den schrecklichen Morden scheinbar hilflos gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/e18648389ad8caa311018a4010a227b99284f0a4.jpg?x=548&y=366\/die-rache-der-lebenden-toten","genre":"Film, Horrorfilm","start":1603061700,"stop":1603066500,"country":"F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603066500":{"channel":"SILVERLINE","title":"A Horrible Way to Die","descr":"Sarah hatte es zuletzt nicht leicht, mit einem Ehemann, der sie belog und betrog. Was nicht ganz so schlimm gewesen wäre, wenn der Gatte nicht obendrein noch als Serienmörder gewirkt hätte. Nun hockt Sarah bei den anonymen Alkoholikern und ihr Mann im Gefängnis, und tatsächlich scheint sich so etwas wie eine Wende zum Positiven anzubahnen, in Gestalt des charmanten Mit-Enzüglers Kevin. Was Sarah nicht ahnt: Ihr Mann ist ausgebrochen und auf dem Weg nach Hause. Frauenleichen pflastern seinen Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/e4f4ed5b75985eb44ae4fdca598e8188e9d4cef3.jpg?x=548&y=366\/a-horrible-way-to-die","genre":"Film, Thriller","start":1603066500,"stop":1603071900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603071900":{"channel":"SILVERLINE","title":"Perdita Durango","descr":"Eine explosive Mischung: Perdita Durango und Romeo Dolorosa lieben Gewalt, Sex und tödliche Voodoo-Rituale. Mit einem gekidnapptem Teenager-Pärchen im Schlepptau machen sie die Straßen zwischen Texas und Mexiko unsicher. Während Perdita endlich Blut fließen sehen möchte, muss Romeo noch einen Auftrag für die Mafia erledigen. Bald haben sie Gangster, Polizisten und den Papa des Mädchens am Hacken.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ed92c63b63ab8faa9568f1bbda90361431d548.jpg?x=548&y=366\/perdita-durango","genre":"Film, Actionfilm","start":1603071900,"stop":1603079700,"country":"MEX\/USA\/E","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603079700":{"channel":"SILVERLINE","title":"Der Fluch der Hexe – Queen of Spades","descr":"Der Legende nach, kann die mysteriöse Pik-Dame, die Schönheit, die auf zahlreichen Kartenspielen zu finden ist, mit einem einfachen Trick gerufen werden. Ein uraltes Ritual besagt, dass in der Dunkelheit eine Tür mit einer kleinen Treppe auf einen Spiegel gemalt werden muss. Nebenbei sollen drei Mal die Worte \"Pik-Dame\" gesprochen werden und das mysteriöse Mädchen wird in die reale Welt geholt.","image":null,"genre":"Film, Mystery","start":1603079700,"stop":1603085400,"country":"RUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}