{"1599885600":{"channel":"SILVERLINE","title":"Timer","descr":"Eine Uhr, welche die Zeit anzeigen könnte, die bis zur Begegnung mit deinem Seelengefährten vergeht? In einer alternativen Version des heutigen Los Angeles lässt ein revolutionäres Gerät namens TiMER diese Fantasie wahrwerden. Für eine nicht allzu teure Installationsgebühr und geringe monatliche Kosten wird ein TiMER in das Handgelenk implantiert und zeigt fortan sekundengenau die verbleibende Zeit bis zur Begegnung mit der großen Liebe an. Klingt das nicht verlockend? Nicht für jeden und vor allem nicht, wenn man Oona O'Leary (Emma Caulfield) heißt. Denn sie wird mit dem seltenen Fall eines leeren TiMERs konfrontiert: Ihr vorbestimmter Partner – wer auch immer es sein mag – besitzt keinen TiMER. Während also ihre Familie und Freunde in der Erwartung leben, ihrer großen Liebe zu begegnen, bedient sich Oona dem Ausschlussverfahren: Ohne jemals Gefühle zu investieren, geht sie mit TiMER-losen Männern aus, die sie überredet, sich ebensolche anzuschaffen – nur um jedes Mal aufs Neue enttäuscht zu werden. Müde darauf zu warten, dass ihr unbekannter, perfekter Partner sich zu erkennen gibt, bricht Oona schließlich mit ihren eigenen Regeln und lässt sich mit Mikey (John Patrick Amedori) ein. Einem reizenden, aber ungebührlich jungen Supermarktangestellten, dessen Uhr einen Countdown von vier Monaten anzeigt. Was passiert jedoch, wenn diese vier Monate abgelaufen sind? Erst als Oona die tickende Uhr ignoriert, kann sie das berauschende und unberechenbare Chaos namens Liebe erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c9160134ffe7ade054791d2aa254471cbfb834c3.jpg?x=548&y=366\/timer","genre":"Film, Fantasyfilm","start":1599885600,"stop":1599891600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599891600":{"channel":"SILVERLINE","title":"The Black Hole","descr":"Musikstudentin Maddie beginnt, an ihrem Verstand zu zweifeln. Wenn sie sich unter Gruppen von Leuten befindet, verschwinden diese zuweilen von einer Sekunde auf die andere. Dann wiederum wird sie von anderen Menschen offensichtlich nicht wahrgenommen, oder taucht plötzlich an einem Ort anderen auf. Während die Schulpsychologin sich ratlos am Kopf kratzt, scheint ein Lehrer ihrer Schule, der charmante Mr. Willis, ähnliche Erfahrungen zu machen. Und was wissen die geheimnisvollen Men in Black, die plötzlich überall auftauchen?","image":"https:\/\/images.tvtv.de\/tvbild\/c6cd4edd06c43ee437c767af1d4aae8922005ea5.jpg?x=548&y=366\/the-black-hole","genre":"Film, SciFi-Film","start":1599891600,"stop":1599898200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599898200":{"channel":"SILVERLINE","title":"The Nude Vampire","descr":"Der machtbesessene Vater von Pierre, George Radamante scheint dem Geheimnis der Unsterblichkeit auf der Spur. Mit der Hilfe einer Frau, in der er ein Vampir sieht und in einem Schloss gefangen hält, will er dem Rätsel auf die Schliche kommen. Doch sein eigener Sohn, der sich in diese seltsame Frau verliebte, stellt sich gegen ihn und verbündet sich mit einem anderen, nach Freiheit suchendem Kult. Er scheint ein Auserwählter zu sein. Doch für was?","image":"https:\/\/images.tvtv.de\/tvbild\/393b9d37d6c7b0af7cc390d8769b81b49c9d93d3.jpg?x=548&y=366\/the-nude-vampire","genre":"Film, Thriller","start":1599898200,"stop":1599903300,"country":"F","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1599903300":{"channel":"SILVERLINE","title":"Gefesselt – Wake in Fear","descr":"Als Chloe (Caitlin Stasey) in einem schmutzigen Raum erwacht – ohne jegliche Erinnerung daran, wie sie dort gelandet ist – sitzt der Schreck tief. Dass sie nicht allein ist, bietet ihr keinen Trost – denn die anderen gefangenen Frauen sind bewusstlos. Panik steigt in ihr auf und die Angst lässt sie fast wahnsinnig werden, als plötzlich ein maskierter Psychopath hereinkommt, eine der wehrlosen Frauen als sein Opfer erwählt, mitnimmt und schließlich tötet. Und der Killer stoppt danach nicht etwa, sondern beginnt von vorn mit der Prozedur: So ermordet er eine Frau nach dem anderen. Chloe hat keine Wahl, wenn sie nicht die nächste werden will: Ihr steht ein knallharter Kampf ums Überleben bevor, sie muss sich schnelll etwas einfallen lassen. Der Wettlauf gegen die Zeit ist bereits im Gange, denn hinter der Tür lauert der sichere Tod.","image":null,"genre":"Film, Horrorfilm","start":1599903300,"stop":1599908400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599908400":{"channel":"SILVERLINE","title":"Revenge – a love story","descr":"In Hongkong treibt ein Serienkiller sein Unwesen. Sein Ziel: Polizisten und ihre schwangeren Frauen. Die Polizei versucht alles, um dem brutalen Mörder das Handwerk zu legen. In dem 23-jährigen Kit finden die ermittelnden Polizisten schnell einen potenziellen Tatverdächtigen, dem man unter Folter ein Geständnis zu entlocken versucht. Doch sie bekommen mehr als sie sich erhofft haben. Es offenbart sich die grausame Wahrheit, dass hinter den Morden ein durchdachter Racheplan steckt. Die Rache für die Vergewaltigung einer jungen und geistig behinderten Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/f409c03c9870264dd676014da84faa3f6128373b.jpg?x=548&y=366\/revenge-a-love-story","genre":"Film, Thriller","start":1599908400,"stop":1599913200,"country":"HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599913200":{"channel":"SILVERLINE","title":"Das Haus der Verfluchten – The Haunting at the Beacon","descr":"Nach dem Tod ihres vierjährigen Sohnes versuchen Bryn und Paul Shaw ein neues Leben zu beginnen. Sie ziehen in das alte charmante Beacon Apartmenthaus. Dort nimmt der gequälte Geist eines kleinen Jungen mit Bryn Kontakt auf. Mit Hilfe eines exzentrischen Professors und einem alten Cop versucht sie, die grausamen Umstände seines Todes aufzudecken. Bryn hofft den Geist des Jungen zu erlösen, damit er ihrem Sohn eine Botschaft überbringt. Zu spät erkennt sie, dass in den Hallen des Beacon eine zweite, äußerst bösartige Erscheinung spukt, die um jeden Preis verhindern will, dass der Junge entkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d31ba84215d03e3ec9a409423511b0266dbc60a9.jpg?x=548&y=366\/das-haus-der-verfluchten-the-haunting-at-the-beacon","genre":"Film, Horrorfilm","start":1599913200,"stop":1599919200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599919200":{"channel":"SILVERLINE","title":"A Different Set of Cards","descr":"Die Geschichte wird aus der Sicht des Protagonisten Ben Borgman erzählt, der zu Beginn jeder Episode eine andere Rolle annimmt. Die Ereignisse werden somit aus drei verschiedenen Perspektiven aus Sicht von ein und derselben Person erzählt. Das verbundene Element ist dabei eine Geldübergabe, an der vier Personen beteiligt sind und die nachts in einer abgelegenen Lagerhalle stattfindet. In jeder Episode wird durch das Tauschen der Rollen eine andere Wendung herbeigeführt, die den jeweiligen Verlauf der Geschichte in eine andere Richtung lenkt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e9b1f503cc7bc53208d708fedf0ae68a0a44410.jpg?x=548&y=366\/a-different-set-of-cards","genre":"Film, Mystery","start":1599919200,"stop":1599923700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599923700":{"channel":"SILVERLINE","title":"The Night before Halloween","descr":"Bei einem Autounfall verlor Emily Watson einst nicht nur ihre Mutter, sondern auch ihr Augenlicht. Seit diesem Vorfall ist nichts, wie es einmal war und Emily ist von dem Schock immer noch traumatisiert. Sie leidet unter starken Schuldgefühlen und es fällt ihr schwer, sich an die Details des Unfalls zu erinnern. Die Teenagerin lebt nun bei ihrem Vater David, welcher ebenfalls an dem Ereignis zu knabbern hat und sich Vorwürfe macht. Am Abend vor Halloween hat Daniel sich nach langer Zeit zu einem Date verabredet und lässt Emily allein im Haus zurück. Das war ein Fehler: Ein maskierter Mörder schleicht in der Nacht auf dem Grundstück umher und terrorisiert sein Opfer. Die hilflose blinde Emily wird quer durch das große Anwesen gejagt und versucht mit aller Kraft, vor dem bewaffneten Killer zu fliehen und die Nacht zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d69f3e167f379056f8e33f2dab9a0b80e95d64.jpg?x=548&y=366\/the-night-before-halloween","genre":"Film, Horrorfilm","start":1599923700,"stop":1599929100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599929100":{"channel":"SILVERLINE","title":"Das Gesetz in meiner Hand","descr":"Nachdem er mehrere Taschen mit Sprengstoff an verschiedenen öffentlichen Plätzen in Colombo in Sri Lanka deponiert und sich in seine kleine Kommandozentrale auf dem Dach eines Hauses zurückgezogen hat, informiert ein namenloser Mann die Polizei, dass er die Sprengsätze zünden wird, wenn seine Forderungen nicht erfüllt werden: Vier gefährliche Terroristen sollen auf freien Fuß gesetzt und in einem Privatjet ausgeflogen werden. Damit beginnt die Uhr zu ticken, ein Wettlauf mit der Zeit beginnt.","image":null,"genre":"Film, Actionfilm","start":1599929100,"stop":1599934500,"country":"USA\/SRL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"SILVERLINE","title":"Bitter Harvest","descr":"Sowjetunion 1932. Ukrainische Bauern leisten heftigen Widerstand gegen die Kollektivierung ihres Eigentums. Um ihren Willen zu brechen, zwingt Stalin die Ukrainer, immer mehr von ihrer Ernte abzuführen. Die Bevölkerung der \"Kornkammer\" Ukraine beginnt zu hungern. Der junge Kosake Yuri möchte zum Studium der Malerei nach Kiew gehen – sehr zum Leidwesen seines Vaters und Großvaters. Während seine Verlobte Natalka zurückbleibt, trifft Yuri in Kiew seine Freunde wieder, die sich der Kommunistischen Partei angeschlossen haben. Yuri kann ihre Begeisterung nicht teilen, denn er sieht, dass die Menschen in den Straßen hungern und sterben. Er entschließt sich in den Untergrund zu gehen und gegen die Bolschewisten zu kämpfen.","image":null,"genre":"Film, Drama","start":1599934500,"stop":1599940800,"country":"GB\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599940800":{"channel":"SILVERLINE","title":"Black Butler","descr":"Im Jahr 2020 sind die Staaten der Welt in Ost- und Westzugehörigkeit eingeteilt. Im Westen herrscht eine despotische Königin, die mit skrupelloser Hand regiert. Die junge Shiori Genpou, verwaiste Nachfahrin einer angesehenen Aristokratenfamilie, arbeitet als Spionin im Auftrag der Königin des Westens. Seit ihre Eltern vor zehn Jahren ermordet wurden, muss sie sich als Junge ausgeben, um deren Erbe antreten zu können und eine Chance auf eine berufliche Karriere zu haben. Als \"Kiyoharu\" sucht sie nach den Männern, die für den Tod ihrer Eltern verantwortlich sind. Hilfe bekommt sie dabei von dem Dämon Sebastien Michaels, der auch als Black Butler bekannt ist. Doch die Hilfe des erbarmungslosen Kämpfers hat ihren Preis: Er fordert Shioris Seele im Tausch für seine Dienste.","image":null,"genre":"Film, Mystery","start":1599940800,"stop":1599948000,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599948000":{"channel":"SILVERLINE","title":"Vampyres","descr":"Fran und Miriam sind zwei lesbische Vampire, die in Mittelengland in einem alten Anwesen leben. Ihre Nahrungsquelle: Männer und Frauen auf der Durchreise. Sie schenken ihnen eine leidenschaftliche Nacht, um ihnen danach auf bestialische Weise das Leben zu nehmen. Nachdem Fran für eines ihrer männlichen Opfer Gefühle entwickelt, gerät die Situation allmählich außer Kontrolle. Als dann Ann mit zwei Freunden auftaucht, nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/4261cba9a9b2946525277fd7f5fb78a5d4fa18d6.jpg?x=548&y=366\/vampyres","genre":"Film, Horrorfilm","start":1599948000,"stop":1599952800,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599952800":{"channel":"SILVERLINE","title":"Cornered – Das Killerspiel","descr":"Ein Serienkiller treibt sein Unwesen. Er genießt es, Angestellte von kleinen Läden nach Ladenschluss zu terrorisieren und dann zu töten. Dabei foltert und ermordet er sie vor den Überwachungskameras und nimmt die Videos als Trophäe an sich. Der Schnapsladenbesitzer Steve und seine Kumpels unterhalten sich über das ausgelobte Kopfgeld, das auf den Killer ausgesetzt wurde: 500.000 Dollar. Sie träumen davon, was sie mit all diesem Geld anfangen könnten. Und haben keine Ahnung, dass ihr nächtliches Pokerspiel, das in Steves Laden stattfindet, das neueste Spielfeld für den Killer ist. Aus Spiel wird bitterer Ernst und einer nach dem anderen fällt dem Killer in die Hände. Haben Steve und seine Freunde überhaupt eine Chance, die Nacht zu überleben?","image":"https:\/\/images.tvtv.de\/tvbild\/e31dcd2382d6f4410c92dd4eb2e1a2147fe4e3ff.jpg?x=548&y=366\/cornered-das-killerspiel","genre":"Film, Horrorfilm","start":1599952800,"stop":1599958200,"country":"B\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599958200":{"channel":"SILVERLINE","title":"Raining Blood: Run for your life","descr":"Naoto ist ein wütender und verschlossener Einzelgänger. Nichts scheint ihm auf dieser Welt von Bedeutung zu sein. Dies ändert sich jedoch an jenem Tag, als er einen mysteriösen Anruf erhält. Eine verzerrte Stimme eröffnet Naoto das denkbar schlimmste Albtraumszenario: Naoto erfährt, dass seine Mutter entführt wurde und er sie nur retten kann, indem er einen Todesmarathon gewinnt. Es beginnt ein erbarmungsloser Weltlauf gegen die Zeit, der dadurch erschwert wird, dass Naoto nicht der einzige Läufer des Todesmarathons ist. Sowohl andere Mitläufer wie auch blutrünstige Killer stellen sich ihm in den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/d14379a0d95c58f28cc8b73b04c9b40e997f392b.jpg?x=548&y=366\/raining-blood-run-for-your-life","genre":"Film, Thriller","start":1599958200,"stop":1599964500,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599964500":{"channel":"SILVERLINE","title":"Patient Seven","descr":"Der bekannte Psychiater Dr. Marcus wendet seine ganz eigenen, oft brutalen Methoden an, um bei seinen Patienten ans Ziel zu gelangen. So auch bei den sechs Insassen einer Psychiatrie, die alle ihre ganz eigene, mörderische Geschichte haben und sie ihm so offenbaren. Dr. Marcus ahnt jedoch nicht, dass es einen siebten Patienten gibt, der alle Anderen miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/a185a5d8c6ef7b2178b1b258d2ad87088eb06091.jpg?x=548&y=366\/patient-seven","genre":"Film, Horrorfilm","start":1599964500,"stop":1599971400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}