{"1598938200":{"channel":"SILVERLINE","title":"The Ardor","descr":"Kai, ein mysteriöser Mann taucht ohne Vorwarnung aus dem Regenwald auf, ohne Hemd und Schuhe, ohne Gepäck. Er kommt bei armen Farmern unter, da sie sein Auftauchen als positives Zeichen sehen. Doch die Farmer-Familie wird von Söldnern angegriffen. Sie zwingen die Farmer, das Land zu verkaufen, töten den Bauern und entführen die Frau. Kai verfolgt die Söldner, um die Frau zu retten. Dabei ist die Natur sein engster Verbündeter.","image":null,"genre":"Film, Western","start":1598938200,"stop":1598944200,"country":"ARG\/E\/MEX\/BRA\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598944200":{"channel":"SILVERLINE","title":"Kill TV – Mord auf Sendung","descr":"Für Channel 6 ist Horror Programm. Der kleine Fernseh-Sender mit einem verrückten Team aus Horror-Fans berichtet über nichts anderes als grausame Serienkiller und ihre blutigen Verbrechen. Ganz vorne mit dabei ist der skurrile Dr. Perseco, der Star seiner makabren Show. Doch eines Tages dreht sich der Spieß um. Einer der Crew wird ermordet, alle Türen sind plötzlich verriegelt. Irgendwo im Studio hat sich ein brutaler Killer verschanzt. Als immer mehr Blut fließt, versucht Dr. Perseco live auf Sendung, Hilfe zu holen. Doch seine Fans schenken ihm keinen Glauben. Bald offenbart der Killer seine gnadenlose Forderung: Das Team muss auf Sendung bleiben – sonst sind die Konsequenzen tödlich.","image":"https:\/\/images.tvtv.de\/tvbild\/6fe51a6c2b919f3c1c4385e472b9057eda806ece.jpg?x=548&y=366\/kill-tv-mord-auf-sendung","genre":"Film, Horrorfilm","start":1598944200,"stop":1598949600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598949600":{"channel":"SILVERLINE","title":"Hard Breakers","descr":"Alexis und Lindsay lieben Männer, doch sie werden immer wieder enttäuscht. Dabei wollen sie doch einfach nur ungezwungenen Sex. Ein Unfall bringt sie auf eine Idee: mit dem Surfbrett machen sie von nun an Jagd auf das andere Geschlecht. Vielversprechende Exemplare der männlichen Gattung bekommen ein Brett über die Rübe und wenn sie wenig später im Haus der beiden Schönen verwirrt aufwachen, sind sie bereit zum Sex. Doch als sich Alexis verliebt, gibt es Turbulenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f29baf5a6c33ac47bf8f30e6044083540a158c56.jpg?x=548&y=366\/hard-breakers","genre":"Film, Komödie","start":1598949600,"stop":1598955600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598955600":{"channel":"SILVERLINE","title":"November","descr":"Herbst in einem Dorf in Estland. Werwölfe, Geister und die Pest treiben ihr Unwesen, während die Bauern versuchen, den Winter zu überleben. Und dafür ist jedes Mittel recht! Es wird gestohlen, betrogen, die Menschen verkaufen ihre Seelen. In dieser sonderbaren Welt treffen sich zwei junge Menschen und erleben einen November voll seltsamer Ereignisse. Regisseur Rainer Sarnet hat dieses dunkle Erwachsenen-Märchen, frei nach Andrus Kivirähks Erfolgsroman \"Rehepapp\", in kontrastreichem Schwarzweiß inszeniert.","image":null,"genre":"Film, Horrorfilm","start":1598955600,"stop":1598962500,"country":"EST","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598962500":{"channel":"SILVERLINE","title":"Das Geheimnis der Geisha","descr":"Der Film setzt auf den doppelten Boden, der so manche Überraschung zutage fördert. Niemals weiß man als Zuschauer mehr als Hauptfigur Fayard. Und eben so wie bei ihm, kann man sich als Zuschauer des Banns Shundei Oes nicht entziehen. Wie Keyser Soze ist er eine Figur, die meisterhaft manipuliert und alle Strippen in den Händen hält.Was Barbet Schroeder hier abliefert, ist ein faszinierender Hybride aus westlichem Thriller und asiatischer Erzählform. Das Ergebnis ist ein verteufelt cleverer Film, der wie Schundei Oes Werke das Publikum an einen düsteren Ort bringt, von dem es keine Wiederkehr gibt.","image":null,"genre":"Film, Mystery","start":1598962500,"stop":1598968800,"country":"F\/J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598968800":{"channel":"SILVERLINE","title":"Presence – Es ist hier!","descr":"Die Geisterjäger Scott und Liam untersuchen gemeinsam mit dem Medium Holly das Haus einer neuseeländischen Familie, die Haus fluchtartig verlassen hatte , weil sie sich von einem bösen Geist verfolgt fühlte. Als sich tatsächlich mysteriöse Dinge in dem Haus abspielen, will Holly die Aktion abbrechen, doch Scott wittert die große Chance, berühmt zu werden. Er weiß nicht, was ihm blüht.","image":"https:\/\/images.tvtv.de\/tvbild\/1855300caf5b2cc2904fe1dc8a79b06a1765daf1.jpg?x=548&y=366\/presence-es-ist-hier","genre":"Film, Horrorfilm","start":1598968800,"stop":1598973600,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598973600":{"channel":"SILVERLINE","title":"We Are Still Here – Haus des Grauens","descr":"Nach dem tragischen Unfalltod ihres Sohnes ziehen Paul und Anne Sacchietti aufs Land, um dort einen Neuanfang zu wagen. Doch schon bald kommt es in dem Haus zu unerklärlichen und verstörenden Vorfällen. Die Eheleute beschließen, sich von einem befreundeten Paar helfen zu lassen, das schon mit zahlreichen übernatürlichen Phänomenen zu tun hatte. Als diese ins Haus kommen, um dem Spuk ein Ende zu bereiten, stellt sich schnell heraus, dass hinter den Attacken eine nach Rache dürstende Geister-Familie steckt. Anne und Paul entdecken außerdem, dass das ruhige Städtchen, in das sie gezogen sind, ein schreckliches Geheimnis birgt. Während sie versuchen ihre Trauer zu überwinden, müssen sie sich gegen Lebende und Tote gleichermaßen behaupten. Die drohen nämlich, ihre Seelen und die ihres Sohnes für immer in die Hölle zu schicken.","image":null,"genre":"Film, Horrorfilm","start":1598973600,"stop":1598978700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598978700":{"channel":"SILVERLINE","title":"Compliance","descr":"Sandra ist Geschäftsführerin eines Fast-Food-Restaurants. Jeden Tag steht sie unter enormen Druck, besonders heute, da ein Angestellter tags zuvor vergessen hat, die Türe des Gefrierraums zu schließen. Die Folge: ein großer finanzieller Schaden und verärgerte Kunden, die ihre Burger ohne Gurken und Speck serviert bekommen. Zusätzlich stößt ihr Becky sauer auf, die neue Angestellte, die mit ihrem jugendlichen und unbedarften Verhalten all das verkörpert, was Sandra zuwider ist. Als plötzlich das Telefon klingelt, sich an der anderen Leitung ein Polizeibeamter namens Daniels meldet und erklärt, dass Becky einer Kundin Geld gestohlen hat, ist die ohnehin gestresste Sandra bereit dies ohne zu Hinterfragen zu glauben. Es ist der Beginn eines Kreislaufes aus Verdächtigungen und Anschuldigungen mit dem einen Ziel: die systematische Demütigung von Becky. Inspiriert von wahren Ereignissen erweist sich COMPLIANCE als ein packender Thriller. Die Geschichte über die psychologische Demontierung einer jungen Frau wirft dabei die Frage auf, wie weit ein Mensch bereit ist, im Namen einer angeblichen Autorität einem anderen Menschen Leid anzutun. Überragend gespielt, spannend bis zum Schluss und in seiner Konsequenz verstörend ist COMPLIANCE ein Abstieg in die düstersten Ecken der menschlichen Psyche.","image":null,"genre":"Film, Drama","start":1598978700,"stop":1598984100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"SILVERLINE","title":"Out of Inferno","descr":"Die Brüder Dajun und Qiang sind seit vier Jahren zerstritten. Ursprünglich arbeiteten beide bei der Feuerwehr. Dajun ist bei der Feuerwehr geblieben, Qiang eröffnete seine eigene Brandschutz-Firma. Durch Zufall trifft er Dajuns schwangere Frau Sile wieder, die im gleichen Gebäude, in dem er arbeitet, einen Arzttermin hat. Wegen einer defekten Klimaanlage und dem schwülsten Tag seit Langem bricht in dem Hochhaus plötzlich ein Feuer aus, welches sich rasend schnell ausbreitet. Bis die Feuerwehr eingetroffen ist, steht fast das gesamte Hochhaus in Flammen. Qiang und Sile sind in den oberen Etagen durch ein Feuer unter ihnen vom Fluchtweg abgeschnitten. Sie versuchen, zu einer der Rettungsleitern der Feuerwehr zu gelangen. Das erweist sich aber als gefährlicher als zunächst angenommen. Dajun trifft derweil ebenfalls am Unglücksort ein und versucht, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/72437bb5325a5fca91990e27843afc13518e4fa9.jpg?x=548&y=366\/out-of-inferno","genre":"Film, Katastrophenfilm","start":1598984100,"stop":1598990700,"country":"HK\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598990700":{"channel":"SILVERLINE","title":"Francesca – Coins of blood","descr":"Inspector Bruno Moretti und Detective Benito Succo jagen einen psychopathischen Serienmörder, der obskure Ritualmorde verübt und die Bewohner einer ganzen Stadt in Angst und Schrecken versetzt. Der Täter scheint ihnen bei ihren Ermittlungen jedoch immer einen Schritt voraus zu sein. Erst als die beiden Polizeibeamten erkennen, dass sie die schockierende Verbrechensserie nur beenden können, wenn sie herausfinden, was mit der kleinen Francesca geschehen ist, die im Mädchenalter verschwand, kommen sie dem Serienkiller näher.","image":"https:\/\/images.tvtv.de\/tvbild\/49d12391f9248bde01156ef66a2173b4c0ef7c78.jpg?x=548&y=366\/francesca-coins-of-blood","genre":"Film, Horrorfilm","start":1598990700,"stop":1598995500,"country":"I\/ARG","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598995500":{"channel":"SILVERLINE","title":"Out of Inferno","descr":"Die Brüder Dajun und Qiang sind seit vier Jahren zerstritten. Ursprünglich arbeiteten beide bei der Feuerwehr. Dajun ist bei der Feuerwehr geblieben, Qiang eröffnete seine eigene Brandschutz-Firma. Durch Zufall trifft er Dajuns schwangere Frau Sile wieder, die im gleichen Gebäude, in dem er arbeitet, einen Arzttermin hat. Wegen einer defekten Klimaanlage und dem schwülsten Tag seit Langem bricht in dem Hochhaus plötzlich ein Feuer aus, welches sich rasend schnell ausbreitet. Bis die Feuerwehr eingetroffen ist, steht fast das gesamte Hochhaus in Flammen. Qiang und Sile sind in den oberen Etagen durch ein Feuer unter ihnen vom Fluchtweg abgeschnitten. Sie versuchen, zu einer der Rettungsleitern der Feuerwehr zu gelangen. Das erweist sich aber als gefährlicher als zunächst angenommen. Dajun trifft derweil ebenfalls am Unglücksort ein und versucht, seine Familie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/72437bb5325a5fca91990e27843afc13518e4fa9.jpg?x=548&y=366\/out-of-inferno","genre":"Film, Katastrophenfilm","start":1598995500,"stop":1599002100,"country":"HK\/CHN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599002100":{"channel":"SILVERLINE","title":"Unter Freunden – Komm, lass uns spielen","descr":"Bernadette hat eine Spezialität: Sie liebt es, ihren Freundeskreis zu Abendessen einzuladen, die unter einem besonderen Motto stehen. Wenn sie ruft, dann kommen alle. Diesmal soll es um ein Mordgeheimnis gehen. Aber Bernadette hat mehr als nur ein Spiel im Sinn: Allen Anwesenden werden Drogen eingeflößt, die sie hellwach bleiben, aber doch bewegungsunfähig werden lassen: Danach zeigt sie der hilflosen Gruppe, was sie alles an Geheimnissen und Gemeinheiten über jeden Einzelnen herausgefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/abe93a91d1a7d50410d77f97c9c2be4dc8bf175a.jpg?x=548&y=366\/unter-freunden-komm-lass-uns-spielen","genre":"Film, Horrorfilm","start":1599002100,"stop":1599006900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599006900":{"channel":"SILVERLINE","title":"Zombie Fight Club","descr":"Als in der taiwanesischen Hauptstadt Taipei ein Zombievirus ausbricht, scheint das Ende aller Tage gekommen zu sein. Alles versinkt im Chaos, so auch ein in der Innenstadt gelegenes Hochhaus. Von den Zombiehorden bedrängt müssen die Bewohner und eine Handvoll Polizisten ums nackte Überleben kämpfen – es werden keine Gefangenen gemacht. Doch dies ist erst der Anfang, schließlich wartet auf alle Beteiligten noch der Zombie Fight Club, ein gnadenloser Arenakampf, bei welchem Menschen gegen Zombies antreten.","image":"https:\/\/images.tvtv.de\/tvbild\/20ba4d8f8643382f71fcf94a4ab15ff66cf15cd0.jpg?x=548&y=366\/zombie-fight-club","genre":"Film, Horrorfilm","start":1599006900,"stop":1599012600,"country":"TWN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599012600":{"channel":"SILVERLINE","title":"Wolf Mother","descr":"Die hübsche Zelda, einst ein Kinderstar, ist dank ihrer habgierigen Eltern pleite und kann sich nur mit Prostitution über Wasser halten. Als sie Ben kennenlernt, einen vom Pech verfolgten Dieb der, fassen die beiden einen Plan: Gemeinsam wollen sie sich für das ungerechte Leben, das sie ertragen müssen, rächen und auch noch ein junges Mädchen aus den Händen brutaler Entführer retten.","image":"https:\/\/images.tvtv.de\/tvbild\/69e3bb4e262610039c04648c34d58905116b9842.jpg?x=548&y=366\/wolf-mother","genre":"Film, Krimi","start":1599012600,"stop":1599019800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}