{"1604556900":{"channel":"SILVERLINE","title":"Wake up and Die","descr":"Camila wacht nach einem One Night Stand in dem Bett eines Mannes namens Dario auf. Die beiden könnten füreinander gemacht sein, doch während die beiden Sex miteinander haben bringt sie Dario plötzlich um. Doch Camila wacht erneut auf und findet sich wieder in der gleichen Situation. Sie scheint sich in einer unendlichen tödlichen Schleife zu befinden, in der sie immer wieder ermordet wird und am nächsten Morgen neben ihrem Mörder aufwacht. Selbst als sie versucht, den Ablauf zu ändern, endet es immer mit ihrem Tod. Erst als Camila etwas über die wahre Identität von Dario herausfindet, sieht sie eine Chance aus der Todesspirale zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/241a547cc4d474d6e053ad53539aeeca03c2d677.jpg?x=548&y=366\/wake-up-and-die","genre":"Film, Horrorfilm","start":1604556900,"stop":1604562000,"country":"COL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604562000":{"channel":"SILVERLINE","title":"Walk All Over Me","descr":"Die junge Alberta hat irgendwie Mist gebaut beim jüngsten Drogendeal ihres nunmehr vermutlich toten Ex-Freundes und hält es für angeraten, dem Heimatkaff überstürzt den Rücken zu kehren und Unterschlupf zu suchen bei ihrer Jugendfreundin und Ex-Babysitterin Celine. Die, wie sich vor Ort heraus stellt, in der Millionenstadt Vancouver als freischaffende Domina wirkt. Neugierig geworden, versucht sich auch Seuchenvogel Alberta als Domina. Mit dem Ergebnis, dass gleich ihr erster Kunde sie in eine gefährliche Gangsterintrige verwickelt.","image":"https:\/\/images.tvtv.de\/tvbild\/dd7a219d3bd8ecd73fdceb74889d0a2954262af3.jpg?x=548&y=366\/walk-all-over-me","genre":"Film, Thriller","start":1604562000,"stop":1604568000,"country":"CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604568000":{"channel":"SILVERLINE","title":"Gutshot Straight – Gnadenloses Spiel","descr":"Jack Daniel ist ein professioneller Poker-Spieler, der sich auf ein gefährliches Spiel einlässt. Um seine Familie zu beschützen, muss Jack den listigen Lewis und seine hintertriebene Frau May austricksen, da jeder von ihnen versucht, ihn dazu zu bringen, den jeweils anderen zu töten. Jack bittet den Kredithai Paulie Trunks um Hilfe, dem er noch Geld schuldet und der darum ein Interesse daran hat, seine Investition zu schützen. Aber kann er ihm trauen? Und was, wenn Lewis und May herausfinden, dass er sie gegeneinander auszuspielen versucht? Dies ist Poker – aber mit ganz, ganz hohem Einsatz!","image":"https:\/\/images.tvtv.de\/tvbild\/feebb2a65db8144bdd21f343f052c85bd0c3671f.jpg?x=548&y=366\/gutshot-straight-gnadenloses-spiel","genre":"Film, Thriller","start":1604568000,"stop":1604573400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604573400":{"channel":"SILVERLINE","title":"Slasher in the Woods","descr":"Viele Jahre ist es her in einer Kleinstadt in Amerika. Ein Vater, Hunter Isth, ist am Boden zerstört, als seine Tochter Angela von ein paar betrunkenen Teenagern totgefahren wird. Er kehrt der Stadt den Rücken und wird nicht mehr gesehen. Doch immer wieder werden in den kommenden Jahren Teenager Opfer eines unbekannten Maniacs. Über sie und über den Tod der kleinen Angela erzählt man sich in der Stadt blutige Legenden. Die Jahre vergehen. Jenn, eine labile schöne junge Frau, wurde gerade aus der Psychiatrie entlassen, und wird von ihren Freunden überredet, ein Campingwochenende im Wald zu verbringen, um richtig Party zu machen. Doch es ist noch jemand da draußen im Wald. Als nach und nach dann einer nach dem anderen brutal ermordet wird, versuchen die Überlegenden, dem blutigen Rachedurst eines Serienkillers zu entgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03f6bdd88d8ee1912a8d2c55c99514f7ebbb0afd.jpg?x=548&y=366\/slasher-in-the-woods","genre":"Film, Horrorfilm","start":1604573400,"stop":1604578200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604578200":{"channel":"SILVERLINE","title":"Rivers 9","descr":"Jake Rivers steckt in großen finanziellen Schwierigkeiten. Als in seiner Stadt ein Casino eröffnet, sind das Fluch und Segen zugleich. Die Mafia hat hier die Finger im Spiel und versucht die Kontrolle über die Stadt zu bekommen. Jake aber sieht jetzt seine Chance und trommelt alle seine ebenfalls glücklosen Freunde zusammen, gemeinsam wollen sie die Mafia mit ihren eigenen Waffen schlagen und so den Coup des Jahrhunderts landen. Schließlich haben sie nicht zu verlieren – aber alles zu gewinnen.","image":null,"genre":"Film, Actionfilm","start":1604578200,"stop":1604583900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604583900":{"channel":"SILVERLINE","title":"Little Devil","descr":"Rose hatte eine Abtreibung, und spätestens seither steckt in ihrer Beziehung der Wurm drin. Also beschließt sie mit ihrem Verlobten Theo einen Kurzurlaub zu nehmen und mit dem Camping-Van das schottische Hochland zu erkunden. Doch die Reise steht von vorn herein unter keinem guten Stern. Ihre und Theos Vorstellungen von Komfort gehen ziemlich auseinander, ein wenig vertrauenerweckender Polizist scheint ihnen nachzustellen, und obendrein bildet sich Rose ein, von einer geisterhaften Erscheinung verfolgt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5fc25a8a87add5ae2af5b980ff03b7273aa7ed.jpg?x=548&y=366\/little-devil","genre":"Film, Horrorfilm","start":1604583900,"stop":1604588100,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604588100":{"channel":"SILVERLINE","title":"V\/H\/S: Viral","descr":"In Los Angeles liefert sich die Polizei eine rasante Verfolgungsjagd mit einem Eiswagen, die für viel Aufsehen sorgt. Etliche Jugendliche säumen die Straßen und filmen mit Videokameras und Handys das Geschehen, um durch spektakuläre Aufnahmen vielleicht den nächsten viralen Video-Hit einzufangen. Doch die sensationslüsternen Jugendlichen ahnen nicht, dass hinter der Verfolgung weit mehr steckt und sie unwissend in tödliche Ereignisse hineingezogen werden, die sie selber auf makabere Weise zum nächsten viralen Clip machen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd9f6399899ae3647605a352fd0e9218f25aa2f.jpg?x=548&y=366\/vhs-viral","genre":"Film, Horrorfilm","start":1604588100,"stop":1604593200,"country":"USA\/E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604593200":{"channel":"SILVERLINE","title":"Schock","descr":"Erster Teil der Quatermass-Trilogie: Ein britisches Raumschiff muss nach einem Raumflug notlanden. Prof. Quatermass und seine Kollegen finden den verstörten Astronauten Carroon sowie 2 leere Raumanzüge im Raumschiff vor. Während die Untersuchungen Erstaunliches zu Tage fördern, beginnt bei Carroon eine schreckliche Metamorphose und bald wird er zu einer Gefahr, die gestoppt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/a271ca2e84ab539d8e00616e9feeebca57af9723.jpg?x=548&y=366\/schock","genre":"Film, SciFi-Film","start":1604593200,"stop":1604598300,"country":"GB","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1604598300":{"channel":"SILVERLINE","title":"Double Date","descr":"Alex will seinem Kumpel Jim zur Nacht seines Lebens verhelfen. Der wird nämlich 30 und ist noch Jungfrau. Als die beiden in einer Bar die verführerischen Schwestern Kitty und Lulu kenennlernen, sehen sie sich schon am Ziel angelangt und gehen natürlich mit ihnen aus – nicht ahnend, dass die beiden Serienmörderinnen auf der Suche nach ihrem nächsten Opfer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/898db35ec1b358f6a169081925709801430cb1ee.jpg?x=548&y=366\/double-date","genre":"Film, Horrorfilm","start":1604598300,"stop":1604603700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"SILVERLINE","title":"Du sollst nicht töten ausser","descr":"Ein Soldat kehrt aus dem Vietnamkrieg zurück in seine Heimatstadt. Dort treibt mittlerweile eine Sekte ihr Unwesen. Als diese einen alten Freund von ihm umbringen und seine Ex-Freundin kidnappen ruft er seine Vietnamkameraden zusammen. Gemeinsam machen sie sich auf das Mädchen zu befreien und die Bande auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/57a4e74ba87adc70cd43176455e18b659ec0d02e.jpg?x=548&y=366\/du-sollst-nicht-toeten-ausser","genre":"Film, Actionfilm","start":1604603700,"stop":1604608800,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1604608800":{"channel":"SILVERLINE","title":"Cabin Fever – The New Outbreak","descr":"Nach dem Stress der Prüfungszeit fährt eine Gruppe Studenten in eine abgelegene Hütte im Wald, um zu feiern und sich zu erholen. Die Hütte liegt idyllisch am Rande eines Sees, perfekt zur Erholung – und abends zum Feiern. Doch als eines der Mädchen plötzlich krank wird und Blut erbricht, spitzt sich die Situation dramatisch zu: Nach und nach werden die Freunde von einem aggressiven Virus befallen, der ihre Körper auf unbeschreiblich grausame Weise regelrecht zerfrisst. Als sich die Clique hilfesuchend an die Bewohner des nahegelegenen Dorfes wendet, reagieren diese äußerst ablehnend: Denn die Furcht, sich ebenfalls anzustecken, ist zu groß.","image":null,"genre":"Film, Horrorfilm","start":1604608800,"stop":1604614800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604614800":{"channel":"SILVERLINE","title":"Du sollst nicht töten ausser","descr":"Ein Soldat kehrt aus dem Vietnamkrieg zurück in seine Heimatstadt. Dort treibt mittlerweile eine Sekte ihr Unwesen. Als diese einen alten Freund von ihm umbringen und seine Ex-Freundin kidnappen ruft er seine Vietnamkameraden zusammen. Gemeinsam machen sie sich auf das Mädchen zu befreien und die Bande auszulöschen.","image":"https:\/\/images.tvtv.de\/tvbild\/57a4e74ba87adc70cd43176455e18b659ec0d02e.jpg?x=548&y=366\/du-sollst-nicht-toeten-ausser","genre":"Film, Actionfilm","start":1604614800,"stop":1604619900,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1604619900":{"channel":"SILVERLINE","title":"Die Farm – Gefangen, gefoltert, missbraucht","descr":"Maggie und ihr Sohn Cole erleiden einen Autounfall nahe einer abgelegenen Farm. Der Farmer nimmt die Verletzten mit in sein Haus. Für die Polizei und die Familie bleiben die beiden spurlos verschwunden. Ehemann und Vater Derrick sieht die beiden nicht mehr wieder, die Ermittlungen werden eingestellt. Bis er nach acht Jahren unvermittelt einen mysteriösen Anruf erhält. Mit Hilfe eines pensionierten Polizisten macht sich Derrick auf die Suche, reist zum Ort des Geschehens in die Einöde und rollt die Ermittlungen von neuem auf. Etwas stimmt hier nicht und auch der lokale Sheriff scheint seine Hände im Spiel zu haben. Ist der junge Mann, der seit einiger Zeit auf der Farm lebt, womöglich Cole? Und wo ist Maggie die letzten acht Jahre abgeblieben?","image":null,"genre":"Film, Horrorfilm","start":1604619900,"stop":1604626200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604626200":{"channel":"SILVERLINE","title":"Anarchy Parlor","descr":"Sechs befreundete amerikanische Studenten, drei Herren und drei Damen, reisen nach Vilnius in Litauen, um in der dort bekanntlich brodelnden Partyszene mächtig einen drauf zu machen. In einer Bar lernen zwei von ihnen die spektakulär tätowierte Uta kennen und lassen sich von dieser überreden, ihr in ein nahe gelegenes Tattoo-Studio zu folgen. Dort treibt ein Serienkiller sein Unwesen, dessen Spezialität es ist, seine Opfer lebend zu häuten. Als ihre Freunde nach dem Rechten sehen, geraten auch sie in sein Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ca6dedb1c91a0d9ee4e50a20b9acb6d87c8a05.jpg?x=548&y=366\/anarchy-parlor","genre":"Film, Horrorfilm","start":1604626200,"stop":1604631900,"country":"LIT","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604631900":{"channel":"SILVERLINE","title":"Liebe und andere Kleinigkeiten","descr":"10 Jahre nach ihrer Hochzeit haben Jeff und Nealy Lang ein hübsches Haus in einem idyllischen Vorort und eine Beziehung auf Sparflamme. Aber als eine Familie hungriger Waschbären ihren perfekten Garten durchwühlt, ist Jeff davon besessen, diese Plagegeister mit jedem Mittel, das nötig ist auszurotten. Bald zwingen ihn die unbarmherzigen Nagetiere zu einem Machtkampf mit der sehr vorwitzigen Nachbarin und ehe er es sich versieht, ist Jeff verstrickt in einem Gewirr aus Untreue, Erpressung, Organspende und anderen ganz ausgewählten Problemen.","image":"https:\/\/images.tvtv.de\/tvbild\/1477b914a7de6be8d4b9ca16a5a2117975428f4e.jpg?x=548&y=366\/liebe-und-andere-kleinigkeiten","genre":"Film, Komödie","start":1604631900,"stop":1604638200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604638200":{"channel":"SILVERLINE","title":"The Creeps","descr":"Dracula. Frankenstein. Der Werwolf. Die Mumie. Sie alle existieren – und sie sind wütend. Diese furchterregenden Subjekte sind zum Leben erweckt worden – aber etwas ist schief gelaufen. Obwohl sie mit den meisten ihrer charakteristischen Eigenschaften ausgestattet sind, ist ihrem Schöpfer ein kleiner Fehler unterlaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/42bfff5895263e7aa695d418a43a8fbe5b893a18.jpg?x=548&y=366\/the-creeps","genre":"Film, Horrorfilm","start":1604638200,"stop":1604642700,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}