{"1583046000":{"channel":"SILVERLINE","title":"Das Biest lebt!","descr":"Tief im australischen Dschungel suchen die Abenteurer Jack und Kent nach dem Schatz des legendären Rangers Donnerknall Newman. Aber dort lauert bereits Yowie, das sagenumwobene Busch-Monster. Australiens Antwort auf Big Foot ist eine wilde, affenähnliche Kreatur, mit scharfen Zähnen und einer Vorliebe für Menschenfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/dbbd4490ac1d1980745aa4f57cdbc39f30f6a42f.jpg?x=548&y=366\/das-biest-lebt","genre":"Film, Actionfilm","start":1583046000,"stop":1583051700,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583051700":{"channel":"SILVERLINE","title":"Tetsuo – The Bullet Man","descr":"Eines Tages ändert sich das idyllische Leben von Anthony abrupt: Ein Unbekannter überfährt seinen Sohn auf offener Straße und Anthony kann nur hilflos dabei zusehen. Seine Frau fordert einen Vergeltungsakt von Anthony und fordert ihn auf, den Täter zu finden und ihn zur Strecke zu bringen. Doch die heftigen Gefühle über den Verlust seines einzigen Kindes werden ihn schon bald auf eine unerwartete Art verändern.","image":null,"genre":"Film, SciFi-Film","start":1583051700,"stop":1583056200,"country":"J","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583056200":{"channel":"SILVERLINE","title":"The Veteran","descr":"Nach seiner Rückkehr aus Afghanistan findet der Veteran Robert Miller nur schwer in den Alltag zurück. Da seine Londoner Nachbarschaft eine Brutstätte für islamistische Zellen ist, wird Miller vom Innenministerium beauftragt, die Szene zu observieren. Prompt gerät Miller immer tiefer in einen undurchdringlichen Sumpf aus Drogenhandel, Terrorismus und eigenmächtig agierenden Agenten.","image":null,"genre":"Film, Actionfilm","start":1583056200,"stop":1583062200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583062200":{"channel":"SILVERLINE","title":"Amy – Sie öffnet das Tor zur Hölle","descr":"Amy, eine junge Amish-Frau hat eine übernatürliche Gabe. Sie kann Dinge vorhersehen. Seltsame Todesfälle in ihrer Gemeinde führen bei Amy schließlich zu schrecklichen Visionen. So sieht sie vorher, dass ihre gesamte Gemeinde dem Untergang geweiht ist. Dämonische Kräfte übernehmen nach und nach die Kontrolle der Einwohner. Doch die Teufelsbeschwörungen scheinen aus dem inneren Ihrer Gemeinde selbst zu kommen. Zusammen mit dem örtlichen Bestattungsunternehmer Chris (Christopher Atkins) versucht sie nun die Person zu finden, die offensichtlich mit dem Teufel im Bunde steht.","image":"https:\/\/images.tvtv.de\/tvbild\/9117767b5cd085df850635e919f338baded60696.jpg?x=548&y=366\/amy-sie-oeffnet-das-tor-zur-hoelle","genre":"Film, Horrorfilm","start":1583062200,"stop":1583067900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583067900":{"channel":"SILVERLINE","title":"The King of the Streets","descr":"Yue Feng ist ein exzellenter Street-Fighter, der keiner Herausforderung aus dem Weg geht. Bei einem Kampf tötet er seinen Gegner unabsichtlich, wird dafür aber acht Jahre ins Gefängnis geschickt. Als er wieder rauskommt, ist er ein anderer Mann. Nicht länger will er kämpfen, doch dann bleibt ihm keine Wahl: Als Mitglieder seiner Familie ermordet werden, muss er einmal mehr seine Fertigkeiten einsetzen, aber diesmal kämpft er für eine gerechte und gute Sache!","image":"https:\/\/images.tvtv.de\/tvbild\/19d016dff2e8d13b5f162c286f376d1bf9dda092.jpg?x=548&y=366\/the-king-of-the-streets","genre":"Film, Actionfilm","start":1583067900,"stop":1583073300,"country":"CHN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583073300":{"channel":"SILVERLINE","title":"Timer","descr":"Eine Uhr, welche die Zeit anzeigen könnte, die bis zur Begegnung mit deinem Seelengefährten vergeht? In einer alternativen Version des heutigen Los Angeles lässt ein revolutionäres Gerät namens TiMER diese Fantasie wahrwerden. Für eine nicht allzu teure Installationsgebühr und geringe monatliche Kosten wird ein TiMER in das Handgelenk implantiert und zeigt fortan sekundengenau die verbleibende Zeit bis zur Begegnung mit der großen Liebe an. Klingt das nicht verlockend? Nicht für jeden und vor allem nicht, wenn man Oona O'Leary (Emma Caulfield) heißt. Denn sie wird mit dem seltenen Fall eines leeren TiMERs konfrontiert: Ihr vorbestimmter Partner – wer auch immer es sein mag – besitzt keinen TiMER. Während also ihre Familie und Freunde in der Erwartung leben, ihrer großen Liebe zu begegnen, bedient sich Oona dem Ausschlussverfahren: Ohne jemals Gefühle zu investieren, geht sie mit TiMER-losen Männern aus, die sie überredet, sich ebensolche anzuschaffen – nur um jedes Mal aufs Neue enttäuscht zu werden. Müde darauf zu warten, dass ihr unbekannter, perfekter Partner sich zu erkennen gibt, bricht Oona schließlich mit ihren eigenen Regeln und lässt sich mit Mikey (John Patrick Amedori) ein. Einem reizenden, aber ungebührlich jungen Supermarktangestellten, dessen Uhr einen Countdown von vier Monaten anzeigt. Was passiert jedoch, wenn diese vier Monate abgelaufen sind? Erst als Oona die tickende Uhr ignoriert, kann sie das berauschende und unberechenbare Chaos namens Liebe erleben.","image":null,"genre":"Film, Fantasyfilm","start":1583073300,"stop":1583079300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583079300":{"channel":"SILVERLINE","title":"Moontrap","descr":"Erdzeit 2015: In einem neu erschlossenen Steinbruchgebiet der USA, wird die Spitze eines seltsamen metallischen Objekts entdeckt, das dort seit über 14.000 Jahren verborgen lag. Der undurchsichtige Unternehmer Richard Kontral (Charles Shaughnessy) engagiert die beide Wissenschaftler Sharon Turner (Sarah Butler) und Daniel Allen das Objekt näher zu untersuchen. Schnell ist klar, dass es sich um ein außerirdisches Raumschiff handelt, dass immer noch ein verschlüsseltes Signal aussendet. Die Signalspur führ die Wissenschaftler direkt zum Mond. Nachdem das Schiff größtenteils freigelegt ist, lösen Sharon und Kontral unabsichtlich einen verborgenen Mechanismus aus, der die Roboterbesatzung des Schiffs wieder aktiviert. Beide werden nun von einem gigantischen roten Roboter an Bord des Schiffes gebracht und finden sich nur ein paar Minuten späterer auf der Mondoberfläche wieder. Dort stoßen Sie auf weitere Roboterwesen und die Überreste einer längst vergessenen Zivilisation, die bereit scheint die Herrschaft über die Erde zu übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3ef16acfa049102003035928b8b057b9aa4ee19d.jpg?x=548&y=366\/moontrap","genre":"Film, SciFi-Film","start":1583079300,"stop":1583084400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583084400":{"channel":"SILVERLINE","title":"Book of Love – Ein Bestseller zum Verlieben","descr":"Als eine Gruppe von bislang unbekannten Autoren bestehend aus Henry Obert, Alan und Colette Mooney, William Bruce und John K. Butzin mit der jungen Hannah Rinaldi ein neues Mitglied in ihren Reihen begrüßt, ahnt noch keiner, dass Hannah über Nacht zu einer erfolgreichen Schriftstellerin wird. Plötzlich sieht sie sich des schlecht verhohlenen Neids der Gruppe gegenüber – selbst der für sie schwärmende Henry kann nicht damit umgehen. Bei zunehmenden Spannungen untereinander bemühen sich die erfolglosen Schriftsteller um immer verzweifeltere und niederträchtigere Möglichkeiten, um endlcih den ersehnten Ruhm und Erfolg zu erlangen.","image":null,"genre":"Film, Komödie","start":1583084400,"stop":1583090100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"SILVERLINE","title":"Mexico Barbaro","descr":"Acht wilde mexikanische Regisseure erwecken die grausame Sagenwelt ihres Landes zu furchterregendem Leben. Verstörende Geschichten erzählen von lüsternen Trollen, Geistern, Monstern, aztekischen Blutopfern und natürlich dem Tag der Toten. Von surrealem Grusel bis zu totalem Terror – \"\"Mexico Barbaro\"\" zeigt die Legenden und Mythen Mexicos von ihrer blutigen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/03e79b6da34d875ac059a1199e478c649aa8bf5d.jpg?x=548&y=366\/mexico-barbaro","genre":"Film, Horrorfilm","start":1583090100,"stop":1583096700,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583096700":{"channel":"SILVERLINE","title":"Night Fare","descr":"Für Luc (Jonathan Demurger) und Chris (Jonathan Howard) beginnt eine Jagd um Leben und Tod, als sie in Paris einen Taxifahrer prellen. Ein mysteriöser Fahrer verfolgt die Jugendlichen in mörderischer Absicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2e3780c6e004ab887dfd8ebbbb3c4794a446d1e2.jpg?x=548&y=366\/night-fare","genre":"Film, Thriller","start":1583096700,"stop":1583101800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583101800":{"channel":"SILVERLINE","title":"Mexico Barbaro","descr":"Acht wilde mexikanische Regisseure erwecken die grausame Sagenwelt ihres Landes zu furchterregendem Leben. Verstörende Geschichten erzählen von lüsternen Trollen, Geistern, Monstern, aztekischen Blutopfern und natürlich dem Tag der Toten. Von surrealem Grusel bis zu totalem Terror – \"\"Mexico Barbaro\"\" zeigt die Legenden und Mythen Mexicos von ihrer blutigen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/03e79b6da34d875ac059a1199e478c649aa8bf5d.jpg?x=548&y=366\/mexico-barbaro","genre":"Film, Horrorfilm","start":1583101800,"stop":1583108400,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583108400":{"channel":"SILVERLINE","title":"Hellraiser – Die Offenbarung","descr":"Zwei Teenager finden in ihrem Party-Urlaub in New Mexico den Höllenwürfel und befreien durch Zufall Pinhead aus der Verdammnis. Seitdem waren sie nie wieder gesehen. Ein Jahr später treffen sich die Eltern der verschollenen Teenager zu einem gemeinsamen Abendessen in Gedenken ihrer Kinder, als einer der Verschwunden auf einmal total verängstigt und verstört vor der Türe steht. Doch bevor sie herausfinden können, was los ist, erscheinen Pinhead und seine Cenobiten, um ein riesiges Blutbad anzurichten und ihre Seelen in die Hölle zu reißen.","image":null,"genre":"Film, Horrorfilm","start":1583108400,"stop":1583113200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583113200":{"channel":"SILVERLINE","title":"Der Killerclown","descr":"Die junge Studentin Emma hat Coulrophobie, also eine krankhafte Angst vor Clowns. Da könnte es kaum schlimmer kommen, als ausgerechnet sie in ihren Träumen von einem fiesen Clown heimgesucht wird. Doch nicht genug damit. Plötzlich taucht der Clown auch im wahren Leben auf. Er verfolgt und terrorisiert Emma unerbittlich. Dann bekommt jeder von Emmas Freunden einen Ballon mit dem Tag und der Uhrzeit seines bevorstehenden Todes... Als Emma ihren Ballon bekommt, bleiben ihr noch genau zwei Tage, um diesen Horror zu überleben. Willst Du fliegen, Emma?","image":"https:\/\/images.tvtv.de\/tvbild\/1633528617b54c13d59e8b7bac4d27cda98f95bc.jpg?x=548&y=366\/der-killerclown","genre":"Film, Horrorfilm","start":1583113200,"stop":1583118300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583118300":{"channel":"SILVERLINE","title":"The Survivalist","descr":"In einer düsteren Zukunftswelt, in der die Menschheit von Hunger und Kriegen massiv dezimiert wurd und jeder nur mehr sich selbst der Nächste ist, haust der Überlebenskünstler einsam und stets wachsam in einem Schuppen tief versteckt im dunklen Wald und lebt von den kargen Erträgen seiner gärtnerischen Bemühungen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fdfa5abf25aab279d4624158e87ab56a98eb385.jpg?x=548&y=366\/the-survivalist","genre":"Film, Thriller","start":1583118300,"stop":1583124600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583124600":{"channel":"SILVERLINE","title":"The Holly Kane Experiment","descr":"Die 29 Jahre alte Psychologin Holly Kane hat einen Weg gefunden, Angst und Schmerzen eines Menschen zu minimieren und so dessen Persönlichkeit zu verändern. So lässt sich das Unterbewusstsein zum Besseren umprogrammieren. Ihre Forschung schlägt hohe Wellen und erregt die Aufmerksamkeit eines Regierungsvertreters. Doch dieser will die Wissenschaftlerin nicht etwa in ihrem Bestreben fördern, sondern ihre gewonnenen Erkenntnisse für das Wohl des Landes und sich selbst nutzen. Um sein Vorhaben in die Tat umzusetzen, wendet er Hollys Methoden auf sie an, um sie gefügig zu machen. Wahnsinn und Paranoia machen sich in ihrem Kopf breit und sie muss schnell herausfinden, wen sie vertrauen kann, denn ihr Verstand spielt ihr stetig Streiche.","image":"https:\/\/images.tvtv.de\/tvbild\/41d8605dcb7f94287f1d20406ec708bf3f0323b4.jpg?x=548&y=366\/the-holly-kane-experiment","genre":"Film, Thriller","start":1583124600,"stop":1583130900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}