{"1601009100":{"channel":"SILVERLINE","title":"The Creeps","descr":"Dracula. Frankenstein. Der Werwolf. Die Mumie. Sie alle existieren – und sie sind wütend. Diese furchterregenden Subjekte sind zum Leben erweckt worden – aber etwas ist schief gelaufen. Obwohl sie mit den meisten ihrer charakteristischen Eigenschaften ausgestattet sind, ist ihrem Schöpfer ein kleiner Fehler unterlaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/42bfff5895263e7aa695d418a43a8fbe5b893a18.jpg?x=548&y=366\/the-creeps","genre":"Film, Horrorfilm","start":1601009100,"stop":1601013600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601013600":{"channel":"SILVERLINE","title":"Wild Bill – Vom Leben beschissen","descr":"Nach acht Jahren im Gefängnis kommt Bill in die Wohnung seiner Familie zurück. Und alles ist anders, denn seine zwei pubertierenden Söhne wurden von der Mutter zurückgelassen und schlagen sich alleine durchs Leben. Bill hat absolut keinen Plan, wie das geht mit diesen Kindern und auch seine Söhne stellen sich anderes vor, als von einem Ex-Knacki-Vater erzogen zu werden. Doch dann klingelt das Jugendamt an der Tür und es geht darum, eine heile Familie vorzuspielen. Denn sonst müssen die Kinder ins Heim und soweit darf es auf keinen Fall kommen.","image":null,"genre":"Film, Drama","start":1601013600,"stop":1601019600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601019600":{"channel":"SILVERLINE","title":"Human Meat","descr":"Die frisch verlobte Regina Stevens hat Grund zur Freude: Nicht nur soll bald geheiratet werden, die junge Frau hat außerdem ihr Medizinstudium abgeschlossen. Zur Feier des Tages gibt es eine Party mit jeder Menge Alkohol und Drogen. Doch an das, was dort im Einzelnen geschehen ist, kann sie sich am nächsten Morgen nicht erinnern. Nach dem Rausch muss sie wiederbelebt werden und wacht anschließend mit einem schier unbändigen Hunger nach Menschenfleisch auf. Außerdem fehlt ihr ein Puls und Verletzungen heilen unglaublich schnell. Zusammen mit ihrem Freund Ryan dokumentiert sie den voranschreitenden körperlichen Verfall. Doch dann hat sich Regina nicht mehr unter Kontrolle – und sieht in einem klaren Moment nur noch eine Möglichkeit: Ihr Leben für immer beenden. Doch das gelingt ihr nicht und sie landet in der Psychiatrie. Verzweifelt versucht sie dort Dr. Daniel Romera zu erklären, dass sie keine Verbrecherin oder Kannibalin, sondern ein Zombie ist.","image":null,"genre":"Film, Horrorfilm","start":1601019600,"stop":1601024400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601024400":{"channel":"SILVERLINE","title":"Lake Fear","descr":"Vier Mädels erwecken in einer Hütte im Wald das Böse. Das meint es leider gar nicht gut mit den Freundinnen und verwandelt sie in Handlanger des Teufels.","image":"https:\/\/images.tvtv.de\/tvbild\/f216516c6456c51a99cbe72dbfc10e896f3cd33e.jpg?x=548&y=366\/lake-fear","genre":"Film, Horrorfilm","start":1601024400,"stop":1601029500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601029500":{"channel":"SILVERLINE","title":"Der Pfarrer, meine Tochter und ich","descr":"Der stets freundliche und gut gelaunte Shepherd lebt mit seiner senilen alten Mutter in einer Bruchbude und verrichtet schlecht bezahlte Sklavenarbeit als Vertreter für gefriergetrocknete Haustiere in Diensten eines mongoloiden Kleinunternehmers, der sich von ihm mit Lord anreden lässt. Als er erfährt, dass seine Mutter vielleicht nicht mehr lange leben wird, beschließt er, sie zu einem Auftritt ihres Lieblings-TV-Evangelisten zu fahren. Begleitet wird er auf der aufregenden Reise von seinem einzigen Freund und Nachbarn, dem Lebenskünstler Phil.","image":"https:\/\/images.tvtv.de\/tvbild\/978b1a0d53f239982424a061934472cae3d8abb3.jpg?x=548&y=366\/der-pfarrer-meine-tochter-und-ich","genre":"Film, Komödie","start":1601029500,"stop":1601035200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601035200":{"channel":"SILVERLINE","title":"Demonic Toys","descr":"Tagsüber sind sie goldig und kuschelig, doch nachts werden sie zu tödlichen Dämonen, rücksichtslosen Killermaschinen, die nur zu einem Zweck erwachen … dem Tod. Für fünf Erwachsene in einem verlassenen Lagerhaus werden die schlimmsten Kindheitsfantasien tödliche Realität. Hier handelt es sich nicht um gewöhnliche Spielzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/0e523028fde7dc159e704fe3a52a9324ac200428.jpg?x=548&y=366\/demonic-toys","genre":"Film, Horrorfilm","start":1601035200,"stop":1601040300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601040300":{"channel":"SILVERLINE","title":"Ninja Wars","descr":"Das feudale Japan: Der sinistere Lord Donjo versucht mit allen Mitteln die Macht im Land an sich zu reißen. Laut einer Prophezeiung gelingt ihm dies jedoch nur, wenn er die wunderschöne Ukyo zur Frau nimmt. Unter Einsatz von Schwarzer Magie versucht er, die Prinzessin für sich zu bekehren. Der Einzige, der die Pläne von Lord Donjo durchkreuzen kann, ist der rechtschaffende Ninja Jotaro. Dafür muss er jedoch fünf teuflischische Mönche besiegen, die sich im Dienst von Lord Donjo jedem Gegner entgegenstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/df70524d2773728166856f5af675039b42439643.jpg?x=548&y=366\/ninja-wars","genre":"Film, Actionfilm","start":1601040300,"stop":1601046300,"country":"J","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1601046300":{"channel":"SILVERLINE","title":"Silent Retreat","descr":"Janey ist die Neue im sonderbaren Erziehungslager tief im Wald, wo praktisch ebenso viele Betreuer wie Insassen den eingesperrten Delinquentinnen systematisch das Gehirn waschen mit dem Ziel, gute Hausfrauen aus ihnen zu machen. Oder Hundefutter, wahlweise. Janey steht nicht auf die Regeln wie keinen Augenkontakt oder totales Kommunikationsverbot, rebelliert bei passender wie unpassender Gelegenheit, gewinnt die Verbündete, und macht schließlich Bekanntschaft mit der Geheimnis, das alle am fliehen hindert.","image":"https:\/\/images.tvtv.de\/tvbild\/e73a51a302e7fad4f66f50678b82cc5edc30e7ee.jpg?x=548&y=366\/silent-retreat","genre":"Film, Thriller","start":1601046300,"stop":1601051400,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601051400":{"channel":"SILVERLINE","title":"Haus der Todsünden","descr":"Die leichtlebige Jenny trifft zufällig ihren alten Freund Bernard, der zum Katholizismus übergetreten und als Vikar tätig ist. Tatsächlich scheint sie ihn bald zu brauchen, denn ihr Freund Terry zieht nach einem Streit aus der gemeinsamen Wohnung aus. Doch als sie daraufhin Bernard in dessen Kirche aufsuchen will, gerät sie an den sonderbaren Pater Xavier Meldrum, der sich während der Beichte speziell an ihrem Liebesleben interessiert zeigt. Nachdem sie ihm zu allem Überfluss ihre Abtreibung gebeichtet hat, wird Jenny den aufdringlichen Pater gar nicht mehr los. Er steigt ihr nicht nur nach, sondern bricht auch in ihre Wohnung ein und ermordet schließlich ihren Ex-Freund. Niemand, nicht einmal ihre Schwester Vanessa, schenkt ihrer Geschichte Glauben, von einem Geistlichen gestalkt zu werden; und der Kirchenmann entwickelt sich langsam, aber sicher zum eiskalten Serienkiller.","image":"https:\/\/images.tvtv.de\/tvbild\/44614b386396cfe3e79ee46ad0529fc042bbb1e3.jpg?x=548&y=366\/haus-der-todsuenden","genre":"Film, Horrorfilm","start":1601051400,"stop":1601057700,"country":"GB","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"SILVERLINE","title":"Nightmare Detective","descr":"Regisseur Shinja Tsukamoto präsentiert hier einen Geisterfilm, der technisch vielen seiner Konkurrenten überlegen ist. Das liegt weniger an der Geschichte – aber auch ihr muss man größere Originalität als bei diesem Genre üblich attestieren -, sondern vielmehr an der beeindruckenden Inszenierung, die aus jeder Szene die größtmögliche Wirkung herausholt. Dabei spielt Tsukamoto mit dem Zuschauer und sorgt für einige heftige Schockszenen, die von der durchgehend knisternden Atmosphäre vorbereitet werden.Fazit: Ein Geister-Highlight.","image":"https:\/\/images.tvtv.de\/tvbild\/80d3ff90f53d04062394f257be93c3e420348688.jpg?x=548&y=366\/nightmare-detective","genre":"Film, Horrorfilm","start":1601057700,"stop":1601064000,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601064000":{"channel":"SILVERLINE","title":"Nightmare Detective II","descr":"Kyoichi hat die Gabe, anderer Leute Träume lesen und infiltrieren zu können. Das half schon mal der Polizei bei der Überführung eines Killers, doch im großen und ganzen bringt ihm die Fähigkeit eher Depression und Verdruss. Um so reservierter reagiert Kyoichi, als die Schülerin Yukie ihn um Hilfe in einem akuten Fall bittet. Yukie wird im Traum von einer Mitschülerin verfolgt, der man einst übel mitspielte. Anderen Beteiligten an der Sache geht es ähnlich, und die sterben nun eine nach der anderen. Kyoichi hat andere Sorgen, aber Yukie lässt nicht locker.","image":"https:\/\/images.tvtv.de\/tvbild\/e40ce93f2d9e3c132442dcc9a0502e70d8c7c0a3.jpg?x=548&y=366\/nightmare-detective-ii","genre":"Film, Horrorfilm","start":1601064000,"stop":1601070300,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601070300":{"channel":"SILVERLINE","title":"Thai Fighter – Die Jagd nach dem Microchip","descr":"John gerät aus versehentlich an einen Microchip, der einem Gangster gehört. Dann geht der Chip verloren, aber der Besitzer möchte ihn natürlich um alles in der Welt wieder zurückhaben. John und seine unternehmenslustigen Freundes müssen sich gezwungenermaßen auf die Suche machen und geraten dabei in jede Menge Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/71fc78dc20a57b4d2a39875329350a669a67bc5d.jpg?x=548&y=366\/thai-fighter-die-jagd-nach-dem-microchip","genre":"Film, Actionfilm","start":1601070300,"stop":1601075100,"country":"THAI","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601075100":{"channel":"SILVERLINE","title":"The Windmill Massacre","descr":"Nach einem mißglückten Neustart in Amsterdam verlässt die Australierin Jennifer (Charlotte Beaumont) fluchtartig die holländische Grachtenmetropole. Gemeinsam mit einem wortkargen Ex-Marine, einem abgehalfterten Arzt und einer Handvoll anderer seltsamer Touristen landet sie in einem klapprigen Sightseeing-Bus, der die Besucher auf eine Reise in das ländliche, das echte Holland mitnimmt und dann genau dort seinen Dienst verweigert. Die halb verfallene Windmühle in der Nähe, die auf keiner Karte verzeichnet ist, bietet dem zusammengewürfelten Grüppchen mit ihrem morbiden Charme Unterschlupf. Sie erfahren dort von der blutrünstigen Legende, die besagt, dass ein teufelsanbetender Müller damals die Knochen der Einwohner in der Getreidemühle mahlte. Und da sie alle durch dunkle Geheimnisse geeint werden, lauert im dunklen Tann bereits die untote Sagengestalt, um mit Hilfe ihrer mörderisch scharfen Sense an den ahnungslosen Todgeweihten Rache zu üben.","image":"https:\/\/images.tvtv.de\/tvbild\/abc0ca5522b317fad6ce21be91bfbd47a6c044e0.jpg?x=548&y=366\/the-windmill-massacre","genre":"Film, Horrorfilm","start":1601075100,"stop":1601080200,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601080200":{"channel":"SILVERLINE","title":"Evil Feed","descr":"Das chinesische Restaurant The Long Pig genießt unter Gourmets einen ganz besonderen Ruf. Schließlich wird den Gästen feinstes Menschenfleisch serviert. Um das Geschäft weiterhin lukrativ zu halten, hat sich Steven, der neue Besitzer des Long Pig Restaurants, eine ganz besondere Attraktion einfallen lassen. Im \"Pit of Gore\" kämpfen die besten MMA-Kämpfer gegen die hauseigenen Gladiatoren. Wer verliert, der landet auf der Speisekarte des Long Pig.","image":"https:\/\/images.tvtv.de\/tvbild\/e2cc929eae6d43dbaec35138a00c75bf0554a2f1.jpg?x=548&y=366\/evil-feed","genre":"Film, Horrorfilm","start":1601080200,"stop":1601085300,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601085300":{"channel":"SILVERLINE","title":"Blood Hunt","descr":"Ein romantischer Ausflug mit dem Ziel, Beziehungsprobleme in den Griff zu bekommen, nimmt ein jähes Ende als sie in die Fänge des personifizierten Bösen geraten. An einer Tankstelle begegnen Dean und Claire einem unheimlichen Fremden, der sich aggressiv verhält und sie bedrängt. Der Bedrohung zunächst entkommend, folgt zugleich der zweite Schreck als sie mit dem Auto mitten in den Outbacks liegenbleiben. Dies bemerkt der ganz zufällig vorbeifahrende Psychopath von der Tankstelle und macht mit seinen nicht weniger grimmigen Freunden Halt auf dem Highway des Todes. Sie entführen das Paar auf eine entlegene und verlassene Farm und erteilen ihnen eine Lektion in Sachen Terror. Die vier Hinterwäldler missbrauchen, foltern und demütigen ihre Opfer. Dean und Claire versuchen alles, ihren Peinigern zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da56ca5b118c0b3cc10f12e68bd8464652b5bd4d.jpg?x=548&y=366\/blood-hunt","genre":"Film, Horrorfilm","start":1601085300,"stop":1601089500,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601089500":{"channel":"SILVERLINE","title":"Graf Zaroff – Genie des Bösen","descr":"Der gelangweilte Graf Zaroff findet nur noch einen Nervenkitzel bei der Jagd auf Menschen. Auf seiner Insel nimmt er zunächst Schiffbrüchige auf und eröffnet nach einem kurzen Vorsprung die Jagd, um sie dann mit Hunden durch den Dschungel zu jagen und sie mit Pfeil und Bogen zur Strecke zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f12a0c6a7479e8ed4475f5e634373faf4e302d10.jpg?x=548&y=366\/graf-zaroff-genie-des-boesen","genre":"Film, Horrorfilm","start":1601089500,"stop":1601093400,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null}}