{"1582526700":{"channel":"SILVERLINE","title":"Ong-bak","descr":"Als der im Dorf verehrten Ong-Bak-Statue plötzlich der Kopf fehlt, entsenden die Ältesten einen Muay-Thai-Kämpfer in die Grossstadt Bangkok. Der junge Mann legt sich mit der Unterwelt der Metropole an und nimmt an illegalen Kämpfen teil, um den gestohlenen Kopf des Buddhas zurückzubekommen.","image":null,"genre":"Film, Actionfilm","start":1582526700,"stop":1582533000,"country":"THAI","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582533000":{"channel":"SILVERLINE","title":"For Greater Glory: The True Story of Cristiada","descr":"Im Jahr 1926 führt der mexikanische Präsident Plutarco Elias Calles (Rubén Blades) einen erbitterten Krieg gegen die katholischen Menschen in seinem Land. Der Glaube ist ihm ein Dorn im Auge, den er mit aller Macht bekämpft. All jene, die sich zu Gott bekennen, müssen mit harten Strafen bis hin zum Tode rechnen. Selbst die ranghöchsten Heiligen im Land sind vor den Häschern von Calles nicht sicher. Einige der gläubigen Katholiken haben jedoch beschlossen, unter der Leitung von Enrique Gorostieta (Andy Garcia) für ihren Glauben zu kämpfen und so führen sie einen bewaffneten Guerilla-Kampf gegen die Regierungstruppen. Da sich der Konflikt immer weiter zuspitzt, bahnt sich für Gorostieta und seine kleine Glaubensarmee bald eine entscheidende Schlacht an, die entweder den Sieg der Freiheit oder aber den Tod aller Beteiligten zur Folge haben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b1de2a07b6384917c4c213781188e4c00e6bccb5.jpg?x=548&y=366\/for-greater-glory-the-true-story-of-cristiada","genre":"Film, Drama","start":1582533000,"stop":1582541700,"country":"MEX","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582541700":{"channel":"SILVERLINE","title":"The Chosen","descr":"Cameron ist 19 und lebt bei seiner Mutter. Gemeinsam sorgen sie für die kranken Großeltern und die kleine Angie. Die Mutter des Mädchens, Camerons Schwester Caitlin, musste wegen massiver Drogenprobleme das Zuhause verlassen. Inzwischen befindet sich Caitlin auf dem Weg der Besserung. Entgegen dem ausdrücklichen Verbot seiner Mutter, bringt Cameron seine Nichte zu Mama Caitlin. Das Treffen verläuft friedlich, bis ein Streit im benachbarten Apartment die Ruhe stört: Eine offenbar geistig verwirrte Frau behauptet, ihr Baby sei von einem Dämon geraubt worden. Nur wenn sie sechs Familienmitglieder töte, würde sie es zurückbekommen. Cameron misst dem Zwischenfall zunächst keine große Bedeutung zu. Wenig später bemerkt er Veränderungen an Angie der Dämon hat von ihr Besitz ergriffen. Nun liegt es an Cameron, sie zu erlösen. Ein mörderisches Spiel beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/965feeb7a036f1b67e5f29abbe0650d396e30621.jpg?x=548&y=366\/the-chosen","genre":"Film, Horrorfilm","start":1582541700,"stop":1582547100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582547100":{"channel":"SILVERLINE","title":"Feuerwerk am helllichten Tage","descr":"Als im Norden Chinas auf mehreren Kohlehalden Leichenteile gefunden werden, sind die Verdächtigen schnell ausgemacht. Doch bei ihrer Verhaftung sterben nicht nur die vermeintlichen Täter und zwei Polizisten, auch der ermittelnde Kommissar Zhang Zili wird schwer verletzt. Fünf Jahre später hat Zhang den Polizeidienst quittiert und ist dem Alkohol verfallen. Als ihm ein alter Kollege von einem Fall erzählt, der erstaunliche Parallelen zu den damaligen Taten aufweist, ermittelt Zhang auf eigene Faust. Er folgt der Hauptverdächtigen Wu Zhizhen und verliebt sich während seiner obsessiven Ermittlungen in die junge Frau.","image":null,"genre":"Film, Mystery","start":1582547100,"stop":1582553700,"country":"CHN\/HK","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582553700":{"channel":"SILVERLINE","title":"The Visitant – Die dunkle Macht des Bösen","descr":"Samantha (Michele Feren) gibt Tag für Tag die Wahrsagerin auf einem Jahrmarkt. Obwohl sie nicht mehr die Jüngste ist, sehnt sie sich nach Engagements und Herausforderungen bei Film und Fernsehen. Ihren Hellseher-Job ist sie zunehmend leid, nicht zuletzt da sie selbst eigentlich gar nicht an übersinnliche Fähigkeiten, paranormale Aktivitäten oder Geister glaubt. Doch dann kommt es eines Nachts plötzlich zu merkwürdigen Vorkommnissen in ihrem Haus, wo sie nach einem tragischen Verlust völlig alleine lebt. Mit wachsender Angst drängt sich Samantha der Verdacht auf, dass dabei tatsächlich dunkle Mächte am Werk sein könnten, die sich nicht darum scheren, was sie glaubt oder nicht. Sind die unheimlichen Geschehnisse real oder spielen ihr die Sinne lediglich einen Streich?","image":"https:\/\/images.tvtv.de\/tvbild\/5c67b183d9fdc419fa512563e87d1775359a4687.jpg?x=548&y=366\/the-visitant-die-dunkle-macht-des-boesen","genre":"Film, Thriller","start":1582553700,"stop":1582559100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582559100":{"channel":"SILVERLINE","title":"The Legends of Nethiah","descr":"Gabriel (Jared Young) hat keine allzu leichte Kindheit. In der Schule immer der Außenseiter, gerät er von einer Prügelei in die Nächste. Als er dabei einem anderen Kind die Nase bricht, wird er der Schule verwiesen. Zudem streiten seine Eltern (John Heard & Theresa Russel) andauernd. Die Ehe steht kurz vor der Scheidung und Gabriel soll sich entscheiden, bei wem er in Zukunft leben möchte. Sein einziger Halt in dieser Zeit ist sein Großvater (Robert Picardo). Der Großvater erzählt Gabriel eine fantastische Geschichte aus einer fernen Welt, in der der Junge Nethia lebt und unglaubliche Abenteuer bestehen muss, um sich und sein Volk vor der Schreckensherrschaft eines teuflischen Königs zu schützen. Gabriel tauch nun in eine Welt ein, in der auch er ein Held sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ba09936de0666916126ca6e266db7e56564dfefc.jpg?x=548&y=366\/the-legends-of-nethiah","genre":"Film, Abenteuerfilm","start":1582559100,"stop":1582564800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582564800":{"channel":"SILVERLINE","title":"Gagarin – Wettlauf ins All","descr":"Das Wagnis, auf das sich Juri Gagarin eingelassen hat, war eines der größten. Am 12. April 1961 hat der junge Militärpilot die Erde in einer Weltraumkapsel verlassen und sie auf einer elliptischen Bahn im Abstand zwischen 175 und 327 Kilometern umrundet. 108 Minuten hat sein spektakulärer Flug gedauert, davon 70 in Schwerelosigkeit. Niemand wusste genau, ob er sicher zur Erde zurückkehren würde.","image":"https:\/\/images.tvtv.de\/tvbild\/b1180e0e70829975e5bfca335f17c20dc09dd6c1.jpg?x=548&y=366\/gagarin-wettlauf-ins-all","genre":"Film, Drama","start":1582564800,"stop":1582571700,"country":"RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"SILVERLINE","title":"Blood Night – Die Legende von Mary Hatchet","descr":"Die junge Alissa feiert zusammen mit ihren Freunden, anlässlich des Todestages der Axt-Mörder-Legende \"MARY HATCHET\", eine große Party. Plötzlich ist einer ihrer Freunde verschwunden. Sofort machen sich die Jugendlichen auf die Suche nach ihm. Auf ihrem Weg begegnen sie dem alten Gus, der ihnen noch gehörig Angst einjagt. Denn der Geist von Mary Hatchet soll sich in dieser Nacht herumtreiben auf der Suche nach frischen jungen Leibern, zum Abschlachten. Als dann einer nach dem anderen verschwindet, kommt den Überlebenden ein grausamer Verdacht. Aber, es ist bereits zu spät.","image":null,"genre":"Film, Horrorfilm","start":1582571700,"stop":1582576800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582576800":{"channel":"SILVERLINE","title":"Gangsters, Guns and Zombies","descr":"Die Welt wird von Zombies bedroht und Q steckt mittendrin. Den allgemeinen Trubel sieht er aber auch als Chance: Er verdingt sich als Fluchtwagenfahrer und schmiedet einen scheinbar simplen Plan: Er sackt seine Komplizen nach dem Überfall ein, fährt sie zum sicheren Versteck und hat danach für den Rest seines Lebens ausgesorgt. Doch das scheinbar sichere Versteck ist von Polizisten und Zombies umstellt. Die Gruppe reist weiter auf der Suche nach einer Zuflucht, doch die Probleme häufen sich: Dem Auto geht das Benzin aus und der verletzte Danny stirbt und wird selbst zum Zombie. An einer Windmühle trifft die Gruppe auf die bezaubernde Cassie und ihre verrückte, aber gut bewaffnete Oma. Derweil werden Tonys Psychosen immer stärker und er will die anderen überreden, ein letztes großes Gefecht gegen die Untoten zu führen.","image":null,"genre":"Film, Horrorfilm","start":1582576800,"stop":1582582500,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582582500":{"channel":"SILVERLINE","title":"Freiwild – Zum Abschuss freigegeben","descr":"Im Oktober 2005 werden 5 junge Leute bei ihrem Jagdausflug in den Highlands von Schottland von Unbekannten gekidnapped. Fast nackt werden sie in der Einsamkeit der Wildnis ausgesetzt und nun selbst wie wilde Tiere gejagt. Die Jäger sind eine Gruppe extremer Tierschutz-Aktivisten, die ihre Beute bei ihrem grausamen Kampf ums Überleben dabei filmt. Doch so leicht geben die Gejagten nicht auf.","image":null,"genre":"Film, Horrorfilm","start":1582582500,"stop":1582587300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582587300":{"channel":"SILVERLINE","title":"Killers","descr":"Auf den ersten Blick wirkt Shuhei Nomura wie ein reicher, intelligenter Geschäftsmann, doch in Wahrheit handelt es sich bei ihm um einen grausamen Serienmörder, der es vor allem auf Frauen in Tokio abgesehen hat, welche er auf bestialische Weise und vor laufender Kamera ermordet. In der indonesischen Stadt Jakarta tötet unterdessen der Journalist Bayu zwei sadistische Diebe, die ihn eigentlich ausrauben wollten und filmt ihre letzten Momente. Eigentlich will Bayu danach sein normales Leben wieder aufnehmen, doch es kommt anders: Über im Internet veröffentlichte Videos lernen sich die beiden Killer kennen und es entflammt ein tödlicher Wettbewerb, denn Nomura ist fasziniert von den Bildern und glaubt, seinen Schüler gefunden zu haben. Er fordert auch prompt von seinem \"\"Schützling\"\" ein neues Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/6e881bc615df54c475a3050ddc925c9f7404529d.jpg?x=548&y=366\/killers","genre":"Film, Actionfilm","start":1582587300,"stop":1582594800,"country":"INO\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582594800":{"channel":"SILVERLINE","title":"Cabin Fever 3: Patient Zero","descr":"Alle Zeichen stehen auf ein rauschendes Fest, als eine Gruppe von feierwütigen Jungs auf einer Yacht Junggesellenabschied in der Karibik feiert. Bei einem Zwischenstopp auf einer Insel stoßen die Männer auf eine Forschungsstation. Wieder zurück an Bord beginnen einige, erste Krankheitssymptome zu zeigen. Schnell stellt sich heraus, dass ein alles verzehrender Virus an Bord ist, der sich rasend schnell verbreitet. Beim verzweifelten Überlebenskampf könnte sich ein undurchschaubarer Arzt als letzte Rettung erweisen.","image":null,"genre":"Film, SciFi-Film","start":1582594800,"stop":1582600500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582600500":{"channel":"SILVERLINE","title":"The Exorcism Tapes – Geheiligt werde dein Name","descr":"Bei einem Amoklauf tötete der 17-jährige Jesse, genannt Der Metzger , mehrere Menschen, woraufhin er verurteilt und hingerichtet wurde. Seine Mutter Kate ist jedoch davon überzeugt, dass er von einem Dämon besessen und unschuldig war. Um dies zu beweisen, beschwört sie selbst einen Dämon herauf und bietet sich ihm an. Ein Fernsehteam soll live dokumentieren, wie der Teufel von ihr Besitz ergreift. Die Zeremonie gelingt, und zunächst scheint es so, als ob Kate mit ihrer Vermutung falsch liegt. Dann aber zeigt sie tatsächlich erste Anzeichen einer Besessenheit und die Lage spitzt sich zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5a45cf68a64a365efe08cf041de1ac0bd64ebf09.jpg?x=548&y=366\/the-exorcism-tapes-geheiligt-werde-dein-name","genre":"Film, Horrorfilm","start":1582600500,"stop":1582605000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582605000":{"channel":"SILVERLINE","title":"6 Minutes of Death","descr":"In einer kleinen Stadt im Pennsylvania des Jahres 1860 passieren fortlaufend so viel schlimme Dinge, dass die Leute es für eine Strafe Gottes halten, als eines Tages dort die Blattern ausbrechen und Todesopfer auch unter Kindern fordern. Die jedoch geraten in ein geheimnisvolles Vorjenseits namens \"\"Die Bibliothek\"\", wo sie, weil zu jung zum sterben, eine Chance auf ein neues Leben erhalten sollen. Dabei können sich die Kinder selbst aussuchen, als wer sie wo wiederkommen wollen. Beim Abschied sollte man sich jedoch vor der falschen Tür hüten.","image":"https:\/\/images.tvtv.de\/tvbild\/0a6d6fdd4152d6ea604ca59688db45af7a207396.jpg?x=548&y=366\/6-minutes-of-death","genre":"Film, SciFi-Film","start":1582605000,"stop":1582609500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}