{"1598073900":{"channel":"SILVERLINE","title":"Der Maschinist","descr":"Trevor Reznik, ein Fabrikarbeiter, hat seit über einem Jahr nicht mehr geschlafen. Nicht nur seine Arbeit leidet darunter, sondern auch sein Gesundheitszustand macht ihm zu schaffen. Nachdem sich einer seiner Arbeitskollegen bei einem Unfall verletzt, häufen sich Vorfälle in seinem Privatleben. Trevor sieht sich einer Verschwörung gegenüber und versucht zurückzuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ac948848f520e5a31b50bf9da27038412a1e8ed.jpg?x=548&y=366\/der-maschinist","genre":"Film, Thriller","start":1598073900,"stop":1598080200,"country":"F\/GB\/USA\/E","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598080200":{"channel":"SILVERLINE","title":"Area 407","descr":"Das alte Jahr neigt sich dem Ende entgegen. Die Passagiere eines Linienfluges von New York nach Los Angeles feiern im Flugzeug ausgelassen Silvester, als plötzlich die Maschine ins Trudeln gerät und abstürzt. Nur wenige überleben den Flugzeugabsturz. Doch die Überlebenden werden die Toten schon bald beneiden. Außerhalb des Flugzeugfracks lauert das pure Grauen – ein erbarmungsloses Monster, welches Hunger auf Menschenfleisch hat!","image":null,"genre":"Film, Horrorfilm","start":1598080200,"stop":1598085600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598085600":{"channel":"SILVERLINE","title":"Madre","descr":"Die schwangere Diana Prieto kümmert sich alleine um ihren autistischen Sohn Martin, weil ihr Mann Mann Tomás seit längerer Zeit in Asien arbeitet. Doch sie hat Probleme zu ihrem Kind durchzudringen. Da lernt sie Luz kennen. Die philippinische Pflegekraft hat sofort ein tolles Verhältnis zu Martin. Diane engagiert Luz als Kindermädchen und diese beginnt, Martin ihre eigene Landessprache beizubringen. Immer mehr öffnet sich das einst so verschlossene Kind der neuen Vertrauten. Doch bald vermutet Diana, dass Luz die Sprachbarriere nutzt, um Martin gegen sie aufzuhetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7006b4a13554dc43453bde5eb2e96cba57cf67b.jpg?x=548&y=366\/madre","genre":"Film, Thriller","start":1598085600,"stop":1598091300,"country":"CHI","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598091300":{"channel":"SILVERLINE","title":"Stürmische Zeiten","descr":"Vor dem katastrophalen Hurricane \"Katrina\" hatte der Highschool-Basketball-Trainer Al Collins (Forest Whitaker) in New Orleans im Bundesstaat Louisiana ein exzellentes Team zusammengestellt. Doch als der Hurricane über Louisiana hereinbricht und neben den Wohnhäusern der Teammitglieder auch die Trainingseinrichtungen zerstört, löst sich das Team auf und wird in alle Himmelsrichtungen verstreut. Doch schon kurze Zeit später, während die meisten Menschen der Gegend andere Dinge als Basketball im Kopf haben und die Stadt verlassen, ist Coach Collins fest entschlossen, sein Team wieder in neuem Glanz erstrahlen zu lassen. So beginnt er, Spieler aus den verschiedensten Teilen der Stadt für das Team zu gewinen und schafft es, wieder eine spielfähige Mannschaft zusammen zu kriegen. Langsam aber stetig findet die Mannschaft zu alter Stärke zurück und wird zum Symbol für den ganzen Staat; die Menschen schöpfen so langsam neue Hoffnung.","image":null,"genre":"Film, Drama","start":1598091300,"stop":1598097600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598097600":{"channel":"SILVERLINE","title":"The Ark","descr":"Die Astronauten-Crew um Colonel Gerard Bruchman ist auf der Mondbasis ARK stationiert. Nach einem Meteoritensturm sind von einer Minute zur nächsten ihre Leben gefährdet: Die Meteore haben Sporen mit sich getragen und haben die Fähigkeit, sich rasend schnell in beliebige Zellstrukturen zu reproduzieren. Zunächst wird die Astronautin Ava infiziert, die seltsame Anzeichen einer Schwangerschaft zeigt und von heftigen Visionen geplagt wird. Bereits nach wenigen Stunden gebärt sie eine Kreatur, die in Gestalt eines Besatzungsmitglieds zu einer tödlichen Gefahr wird. Wird es der Crew gelingen, den paranormalen Feind zu besiegen?","image":"https:\/\/images.tvtv.de\/tvbild\/a3fa7f6fe6be3680a7afe0d3f31b7491ac73851b.jpg?x=548&y=366\/the-ark","genre":"Film, Horrorfilm","start":1598097600,"stop":1598103000,"country":"CDN\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598103000":{"channel":"SILVERLINE","title":"Gates Of Hell","descr":"Zwei eiskalte Auftragskiller, Tomás und Marco, effizient und absolut tödlich, werden von ihrem Boss beauftragt, den Liebhaber seiner Frau zu töten, der sich in einem verlassenen Hotel aufhalten soll. Ein Auftrag, der die beiden jedoch buchstäblich in die Hölle führt. In dem Hotel werden sie nämlich bereits erwartet – von einem Dämon, aus dessen Fängen es kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4f2ca8c38365351021d5a4ab595345e08bff2882.jpg?x=548&y=366\/gates-of-hell","genre":"Film, Horrorfilm","start":1598103000,"stop":1598108700,"country":"MEX","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598108700":{"channel":"SILVERLINE","title":"Of Silence","descr":"Der passionierte Sporttaucher Colby Van Poe kehrt nach dem tragischen Selbstmord seiner Frau und aufgrund großer finanzieller Probleme zurück in ihr gemeinsames Haus in Kalifornien. Ein Tauchunfall hat zudem sein Gehör geschädigt. Er hört jetzt Dinge, die die anderen Menschen in seiner Umgebung nicht wahrzunehmen scheinen. Seltsame, bedrohliche Dinge, die aus einer tiefen Finsternis zu kommen scheinen. Flüsterstimmen und knurrende Tier- Geräusche. Colby zweifelt immer mehr an seinem eigenen Verstand. Hört er den Geist seiner toten Frau? Als Colby von seinen Wahrnehmungen erzählt, schenkt ihm zunächst niemand Glauben. Doch die Tür in die andere Welt ist längst offen und die Dämonen der anderen Seite sind bereit, hindurch zu treten.","image":"https:\/\/images.tvtv.de\/tvbild\/570c37adb1aac3fc65ecddce3d01bf0d609048fd.jpg?x=548&y=366\/of-silence","genre":"Film, SciFi-Film","start":1598108700,"stop":1598114400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598114400":{"channel":"SILVERLINE","title":"Robin Hood The Rebellion","descr":"Robin Hoods große Liebe, Maid Marian, wurde vom Sheriff von Nottingham entführt und in den Kerker geworfen. Der als vogelfrei geltende Rebell ruft seine Freunde zusammen, um seine Geliebte zu befreien. Gemeinsam mit Little John und Friar Tuck machen sie sich auf den Weg und ruhen nicht eher, bis sie dem Sheriff das Handwerk gelegt haben und Robin Hood Marian wieder in die Arme schließen kann.","image":null,"genre":"Film, Abenteuerfilm","start":1598114400,"stop":1598120100,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"SILVERLINE","title":"Runaway Girl","descr":"Die 13-jährige Luli hat ihr Kleinstadt-Leben zwischen dem ständig besoffenen Vater und der überforderten Mutter satt. Sie reißt aus und macht sich auf den Weg nach Las Vegas. Bewaffnet mit einem 45-er Revolver und etwas Taschengeld geht es per Anhalter nach Westen. Auf ihrer Reise trifft sie den Cowboy Eddie und die Kokserin Glenda...findet sie in Las Vegas wirklich was sie sucht?","image":null,"genre":"Film, Drama","start":1598120100,"stop":1598126100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598126100":{"channel":"SILVERLINE","title":"The Lady in the Car with Glasses and a Gun","descr":"Die Handlung dreht sich um eine Sekretärin, die im Wagen ihres Chefs in den Urlaub ans Mittelmeer fährt und dort von Menschen erkannt wird, die ihr gänzlich unbekannt sind. Als dann auch noch eine Leiche in ihrem Kofferraum auftaucht, beginnt sie langsam, an ihrem Verstand zu zweifeln.","image":null,"genre":"Film, Thriller","start":1598126100,"stop":1598131800,"country":"F\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598131800":{"channel":"SILVERLINE","title":"Gefesselt – Liebe. Ehre. Gehorsam.","descr":"Tom und Alison lassen es gerade im Ehebett krachen, als aus heiterem Himmel ein Fremdling in ihrem Schlafzimmer auftaucht. Der ungebetene Gast schlägt Tom zusammen und schleppt ihn ins Bad, wo er ihn mit Stricken in der leeren Badewanne fixiert und ihm beizeiten Finger oder Zähne amputiert. Dann kümmert er sich für den Rest des Wochenendes um Alison. Die wird ebenfalls zunächst gefesselt, doch weit pfleglicher behandelt. Der Fremde scheint sich aufrichtig für sie zu interessieren, fragt sie nach ihrem Leben und ihrer Ehe aus.","image":"https:\/\/images.tvtv.de\/tvbild\/1ade144897c490fa610e0bf7272a506793176c9f.jpg?x=548&y=366\/gefesselt-liebe-ehre-gehorsam","genre":"Film, Drama","start":1598131800,"stop":1598137200,"country":"GB\/NL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598137200":{"channel":"SILVERLINE","title":"Maneater – Der Killer Tiger","descr":"In einem Bergdörfchen in den Appalachen werden wiederholt hässlich verstümmelte Leichen gefunden. Sheriff Barnes steht vor einem Rätsel, fordert die Nationalgarde zur Verstärkung und empfiehlt dem davon wenig begeisterten Bürgermeister die Verlegung des bevorstehenden Stadtfests. Der wunderliche kleine Sohn einer religiösen Fanatikerin berichtet von der Sichtung eines Tigers, aber kein Erwachsener glaubt ihm. Noch nicht. Dann bestätigt die Wissenschaft des Kleinen Beobachtung und des Sheriffs Verdacht. Die Jagd beginnt, doch wer jagt wen.","image":"https:\/\/images.tvtv.de\/tvbild\/780602b24669979983b76b74a39dbc05d851847e.jpg?x=548&y=366\/maneater-der-killer-tiger","genre":"Film, Thriller","start":1598137200,"stop":1598142900,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598142900":{"channel":"SILVERLINE","title":"Kicking Off","descr":"Im normalen Leben sind sie Banker, Musiker, Mechaniker oder auch Lehrer, doch wenn ein Spiel von FC Spartak Moscow ansteht, dann werden sie zu Hooligans. Wer einmal ein Teil \"Der Firma\" ist, für den gibt es kein zurück mehr. Die Hingabe zum Verein und die Treue zu den Mitstreitern thront über allem – sei es die Liebe zu einer Frau oder dem eigenen Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/873a3e12af6f6357dcad8fbb4e17c90260e590e4.jpg?x=548&y=366\/kicking-off","genre":"Film, Drama","start":1598142900,"stop":1598148900,"country":"RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598148900":{"channel":"SILVERLINE","title":"Manson, My Name Is Evil","descr":"n den 1960er Jahren flieht die junge Leslie vor der vermeintlichen Enge ihres bürgerlichen Elternhauses in die vermeintliche Freiheit einer kalifornischen Hippiekommune unter Leitung des charismatischen Kriminellen Charles Manson. Leslie wird zu Mansons Geliebter (einer von vielen) und findet schließlich nichts dabei, in ein Haus von Leuten wie ihren Eltern einzusteigen und dessen Bewohner umzubringen. Vor Gericht trifft sie den etwa gleichaltrigen Geschworenen Perry. Dessen Werte scheinen gänzlich andere zu sein als die ihren, doch das täuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/daeff3b3694c21d090b3bab49610a2ed3d49c80d.jpg?x=548&y=366\/manson-my-name-is-evil","genre":"Film, Komödie","start":1598148900,"stop":1598154000,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598154000":{"channel":"SILVERLINE","title":"Last Kind Words","descr":"Zusammen mit seiner Familie zieht der 17-jährige Eli auf eine abgelegene Farm im amerikanischen Hinterland. Ganz in der Nähe der Farm liegt ein Wald, welcher auf Eli eine unerklärliche Faszination ausübt. Eines Tages lernt der Teenager die mysteriöse Amanda kennen, die ihm das Versprechen abnimmt, für immer dem Wald fernzubleiben. Eli hält sich jedoch nicht daran. Ein Fehler, mit grausamen Konsequenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/de1938ea372e4d7e0eac3b2cf3f23e8a9b96ad04.jpg?x=548&y=366\/last-kind-words","genre":"Film, Horrorfilm","start":1598154000,"stop":1598159400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}