{"1601355900":{"channel":"SILVERLINE","title":"Geliebte Schwester","descr":"Olivier (Julio Perillán) ist einst aus Spanien nach Los Angeles gezogen, um dort als Filmemacher zu arbeiten. Eines Tages surft er auf einer Erotikwebseite herum, als er plötzlich ein Mädchen sieht, in dem er seine Halbschwester Aurora (Ivana Baquero) zu erkennen meint. Von ihr fasziniert beschließt Olivier kurzerhand, seiner alten Heimat nach langer Zeit wieder einen Besuch abzustatten. Dort trifft er auf seine Familie, die er einst verlassen hatte – und auf Aurora, die zu einem attraktiven Mädchen herangewachsen ist. Olivier ist wie besessen von ihr und möchte ihr näher kommen. Dabei schreckt er auch nicht vor zweifelhaften Methoden zurück. So versteckt er eine Kamera in ihrem Zimmer und versucht, sie mit allerlei Hinweisen aus der Reserve zu locken. Mit der Zeit entwickelt sich aus diesem Spiel Liebe – aber der Schmerz ist nie weit entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/f7f96aca616b5f3eeedc20496412941d2986b0ab.jpg?x=548&y=366\/geliebte-schwester","genre":"Film, Drama","start":1601355900,"stop":1601361900,"country":"E\/COL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601361900":{"channel":"SILVERLINE","title":"Don't Move – Halt Still!","descr":"Eigentlich sollte es ein romantischer Campingurlaub in der Natur werden, mit dem sie auch ihre Ehe wieder festigen – doch bald erleben Adam (Tom Kealey) und Gwyneth (Sarah Dumont) einen Albtraum. Denn in der Nacht müssen sie plötzlich erkennen, dass sie sich in einem Zelt mit einer tödlichen Schlange wiederfinden. Ein einziger Biss des Tieres und ihr Leben ist vorbei. Jede Bewegung ist daher höchst riskant. Und sie haben auch nur eine einzige Dosis eines Gegenmittels, das ihr Leben retten könnte. Als wäre das nicht schlimm genug, stößt Adam nun ausgerechnet jetzt auf Nachrichten von Gwyns Affäre.","image":null,"genre":"Film, Thriller","start":1601361900,"stop":1601367300,"country":"SA\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601367300":{"channel":"SILVERLINE","title":"The Flowers of War","descr":"Nanking 1937: Die Invasion japanischer Truppen stürzt die chinesische Hauptstadt in Chaos und Verderben. Eine Gruppe von Schülerinnen kann die relativ sicheren Mauern der Winchester Cathedral erreichen, wo sich die Mädchen im Keller verstecken. In der Kathedrale sucht auch der Amerikaner John Miller Zuflucht. 13 Prostituierte aus einem nahe gelegenen Bordell flüchten sich ebenfalls in die Kirche. Als die Japaner das Haus stürmen, entgehen die Schülerinnen nur durch Millers beherztes Eingreifen der Vergewaltigung. Miller, der sich anfangs nur für die Wein- und Geldvorräte des Konvents interessiert, wächst immer mehr in die Rolle des Beschützers hinein. Als allerdings die Schülerinnen zum \"Vorsingen\" zu einer japanischen Feier abkommandiert werden, kann nur noch eine List ihr Leben retten. Statt der Mädchen gehen die Prostituierten, verkleidet in Schuluniformen, in den sicheren Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/50199471b9c4aad5b5c34374dab865823d8c01c3.jpg?x=548&y=366\/the-flowers-of-war","genre":"Film, Kriegsfilm","start":1601367300,"stop":1601375700,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601375700":{"channel":"SILVERLINE","title":"Talon Falls","descr":"Eigentlich sollte es ein toller, gruseliger Ausflug werden, doch dann kommt alles ganz anders: Lance und seine Freunde besuchen das Horrorhaus TALON FALLS, das für seine blutigen Attraktionen berühmt ist. Als die Freunde jedoch feststellen, dass die grausamen Folterszenen etwas zu real und die Schmerzensschreie der Opfer zu echt wirken, ist schon alles zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/6dab323bfbabb23ffe88a668d8774227ea4fccaf.jpg?x=548&y=366\/talon-falls","genre":"Film, Horrorfilm","start":1601375700,"stop":1601380200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601380200":{"channel":"SILVERLINE","title":"Last Shift","descr":"Die junge Polizistin Jessica soll die letzte Schicht in einer verlassenen Polizeiwache übernehmen in der nur noch altes Beweismaterial lagert. Was die junge Frau zunächst für einen langweiligen Job hält, entpuppt sich schnell als eine Nacht voller Schrecken und Gefahr, denn der ein Jahr zuvor ums Leben gekommene Kultführer John Paymon sucht die Wache heim und terrorisiert nun Jessica.","image":"https:\/\/images.tvtv.de\/tvbild\/fa1124dae7bc93d21198608daae64ba766e396bc.jpg?x=548&y=366\/last-shift","genre":"Film, Horrorfilm","start":1601380200,"stop":1601385600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601385600":{"channel":"SILVERLINE","title":"40 Tage in der Wüste","descr":"Jesus geht für 40 Tage in die Wüste, um fastend und betend nach Erleuchtung zu suchen. Dort wird er heimgesucht vom Teufel, der sein Vertrauen in Gott erschüttern will. Nach langen Wanderungen findet Jesus Aufnahme bei einer Familie. Der Vater ist dabei, für die Familie in der Wüste ein Haus zu bauen; allerdings trüben Spannungen zwischen Vater und Sohn das Zusammenleben, weil der Junge davon träumt, die Wildnis zu verlassen. Jesus will der Familie helfen, indem er bei der Arbeit anpackt, ihre Sorgen und Wünsche hört und zwischen Vater und Sohn zu vermitteln versucht. Der Teufel macht daraus eine Bewährungsprobe, in der es nicht nur um das Schicksal der Familie, sondern auch um Jesus' Mission als Sohn Gottes geht.","image":null,"genre":"Film, Drama","start":1601385600,"stop":1601391600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601391600":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster nimmt Rache","descr":"Nahe dem Berg, auf dem die steinerne Statue des Kriegsgottes Dai-Majin thront, werden die Menschen vom Tyrannen Arakawa gezwungen, ihm eine Festung zu errichten. Nicht mehr benötigten Arbeitern steht der Sturz in eine Schwefelgrube bevor. Vier Kinder Tsurukichi, Daisaku, Kinta und Sugimatsu, deren Väter zu den Zwangsarbeitern gehören, passieren auf ihrem Weg den Berg des Kriegsgottes und erweisen der Statue durch Anbetung ihren Respekt. Die Kinder werden von einer Steinlawine getötet, erwachen aber durch einen magischen Wind wieder zum Leben. Eines der Kinder wird von Dai-Majin ein weiteres Mal wieder zum Leben erweckt, als es sich freiwillig von einem Felsen stürzt, um durch sein Opfer den Kriegsgott um Hilfe für die von Arakawa unterworfenen Menschen zu bitten. Aus Ärger darüber, dass Arakawa und seine Gefolgsleute dem Majin ihren Respekt verweigern, fängt der Kriegsgott an zu wüten und tötet seine Widersacher. Arakawa stirbt durch ein Schwert und stürzt in die Schwefelgrube, die für die Zwangsarbeiter vorgesehen war.","image":"https:\/\/images.tvtv.de\/tvbild\/62f88dc43408f6b9fdbeb4ad0f87385117a67047.jpg?x=548&y=366\/daimajin-frankensteins-monster-nimmt-rache","genre":"Film, Horrorfilm","start":1601391600,"stop":1601397000,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1601397000":{"channel":"SILVERLINE","title":"The Survivalist","descr":"In einer düsteren Zukunftswelt, in der die Menschheit von Hunger und Kriegen massiv dezimiert wurd und jeder nur mehr sich selbst der Nächste ist, haust der Überlebenskünstler einsam und stets wachsam in einem Schuppen tief versteckt im dunklen Wald und lebt von den kargen Erträgen seiner gärtnerischen Bemühungen.","image":"https:\/\/images.tvtv.de\/tvbild\/dbb86b7f065e0b890dc3907c0bee44bb309b5f76.jpg?x=548&y=366\/the-survivalist","genre":"Film, Thriller","start":1601397000,"stop":1601403300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"SILVERLINE","title":"The Dead 2 India","descr":"In den Hafendocks von Mumbai legt ein somalisches Frachtschiff an. Einer der Matrosen wurde in Afrika verwundet, wirkt jetzt katatonisch und schwankt langsam seinem Heimatdorf entgegen. Er schleppt die Seuche ein, die in wenigen Stunden den Kontinent in einen Schlachthof verwandeln wird.","image":"https:\/\/images.tvtv.de\/tvbild\/64b5e7bf143fbaf1f9d6abe8659f16c75c6ee1fe.jpg?x=548&y=366\/the-dead-2-india","genre":"Film, Horrorfilm","start":1601403300,"stop":1601409300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601409300":{"channel":"SILVERLINE","title":"Lucky Them: Auf der Suche nach Matthew Smith","descr":"Vor Jahren ist der berühmte Musiker Matthew Smith von einem Tag auf den anderen spurlos verschwunden. Wo steckt der Rockstar, den im Normalfall sofort jeder auf der Straße erkennen würde? Handelt es sich gar um einen Selbstmord? Plötzlich tauchen Hinweise auf, dass Matthew Smith noch am Leben sein könnte. Der Chefredakteur einer Musikzeitschrift in Seattle beauftragt deshalb umgehend seine Mitarbeiterin Ellie Klug mit der Suche nach dem Musiker. Mit gemischten Gefühlen macht sich die Journalistin gemeinsam mit dem Amateur-Dokumentarfilmer Charlie ans Werk. Schließlich hat sie nicht nur gerade erst den attraktiven Nachwuchsmusiker Lucas kennengelernt – bei dem vermissten Rockstar handelt es ausgerechnet um ihren Ex-Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/eb86c7da3444d1d6faf4232bfd69d0d3455cea81.jpg?x=548&y=366\/lucky-them-auf-der-suche-nach-matthew-smith","genre":"Film, Drama","start":1601409300,"stop":1601415300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601415300":{"channel":"SILVERLINE","title":"The Dead 2 India","descr":"In den Hafendocks von Mumbai legt ein somalisches Frachtschiff an. Einer der Matrosen wurde in Afrika verwundet, wirkt jetzt katatonisch und schwankt langsam seinem Heimatdorf entgegen. Er schleppt die Seuche ein, die in wenigen Stunden den Kontinent in einen Schlachthof verwandeln wird.","image":"https:\/\/images.tvtv.de\/tvbild\/64b5e7bf143fbaf1f9d6abe8659f16c75c6ee1fe.jpg?x=548&y=366\/the-dead-2-india","genre":"Film, Horrorfilm","start":1601415300,"stop":1601421300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601421300":{"channel":"SILVERLINE","title":"Some Kind of Hate: Von Hass erfüllt","descr":"Lincoln Taggert wird an seiner Schule ständig von anderen Schülern schikaniert. Nach einem Zwischenfall schicken ihn seine Eltern in ein Camp für schwererziehbare Jugendliche. Versehentlich beschwört Lincoln dort den Geist eines Mädchens herauf, das vor Jahren in diesem Camp in den Selbstmord getrieben wurde. Es ergreift von Lincolns Körper Besitz und startet einen umfangreichen Rachefeldzug.","image":"https:\/\/images.tvtv.de\/tvbild\/490b17accd7c13963ac8da57824b4f2c465178b9.jpg?x=548&y=366\/some-kind-of-hate-von-hass-erfuellt","genre":"Film, Horrorfilm","start":1601421300,"stop":1601426400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601426400":{"channel":"SILVERLINE","title":"Dealer","descr":"Drei Stunden, ein Kilo Koks, 45.000 Euro Cash! Was der Deal seines Lebens und Freifahrtschein für ein besseres Leben werden soll, entwickelt sich für Dan schnell zum Höllentrip. Gejagt von der Polizei und skrupellosen Gangstern, muss der Dealer in einer gnadenlosen Tour de Force nicht nur das eigene Leben, sondern auch das seiner kleinen Tochter retten.","image":null,"genre":"Film, Thriller","start":1601426400,"stop":1601431200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601431200":{"channel":"SILVERLINE","title":"2001 Maniacs II – Es ist angerichtet","descr":"Die MANIACS sind zurück!Die hungrige Kannibalentruppe um Mayor Buckman, Granny & Co zieht diesmal mit ihren Wohnwägen durch den amerikanischen Süden auf der Suche nach neuem Frischfleisch für ihr Barbecue. Glücklicherweise treffen sie auf die äußerst leckere Mannschaft einer Reality-TV-Serie, von denen vor allem die beiden Paris-Hilton-Klone, Tina & Rome Sheraton, für Feuer unterm Grill sorgen. Und bevor man \"Yeehaa!\" sagen kann, sind die Messer und Kreissägen auch schon ausgepackt, und das fröhliche Schlachten der jungen Leiber kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8dac770eb0fcc3d458274323399ce91eb8ee64a.jpg?x=548&y=366\/2001-maniacs-ii-es-ist-angerichtet","genre":"Film, Horrorfilm","start":1601431200,"stop":1601436000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601436000":{"channel":"SILVERLINE","title":"College Killer","descr":"Es ist 1981 und die Mädchen einer Studentenverbindung geben eine Willkommensparty für die neuen Studentinnen. Doch jede ihrer Bewegungen wird von einem Unbekannten beobachtet. Als die ersten Mädchen verschwinden, ahnen die anderen noch nicht, dass sie abgeschlachtet wurden. Die Polizei sucht eine Spur, doch der Killer hat seine nächsten Opfer schon ausgesucht. Ein Rennen gegen die Zeit beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/a4da6932ec7aee0810b4930fdcd3af16906be2ba.jpg?x=548&y=366\/college-killer","genre":"Film, Horrorfilm","start":1601436000,"stop":1601441400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}