{"1603776600":{"channel":"SILVERLINE","title":"Fahnenflüchtig","descr":"Elitesoldat Conrad Miller steht in schwerem Verdacht, militärische Geheimnisse an die Russen (oder den Meistbietenden) zu verschachern, weshalb sich ein komplexes Konglomerat aus Polizei, FBI, Geheimdiensten und Berufsmördern an seine Fersen heftet und wahlweise versucht, ihn dingfest oder unschädlich zu machen. Miller tritt die Flucht nach vorn an, quittiert unerlaubt den Dienst und geht in den Untergrund. Als jedoch seine schwangere Freundin von den Verfolgern ins Visier genommen wird, dreht er den Spieß um.","image":null,"genre":"Film, Actionfilm","start":1603776600,"stop":1603781700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603781700":{"channel":"SILVERLINE","title":"The Exorcism Tapes – Geheiligt werde dein Name","descr":"Bei einem Amoklauf tötete der 17-jährige Jesse, genannt Der Metzger , mehrere Menschen, woraufhin er verurteilt und hingerichtet wurde. Seine Mutter Kate ist jedoch davon überzeugt, dass er von einem Dämon besessen und unschuldig war. Um dies zu beweisen, beschwört sie selbst einen Dämon herauf und bietet sich ihm an. Ein Fernsehteam soll live dokumentieren, wie der Teufel von ihr Besitz ergreift. Die Zeremonie gelingt, und zunächst scheint es so, als ob Kate mit ihrer Vermutung falsch liegt. Dann aber zeigt sie tatsächlich erste Anzeichen einer Besessenheit und die Lage spitzt sich zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5a45cf68a64a365efe08cf041de1ac0bd64ebf09.jpg?x=548&y=366\/the-exorcism-tapes-geheiligt-werde-dein-name","genre":"Film, Horrorfilm","start":1603781700,"stop":1603786200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603786200":{"channel":"SILVERLINE","title":"I Declare War","descr":"Der 12-jährige PK und seine Freunde spielen nach der Schule regelmäßig \"Capture the Flag\" im nahegelegenen Wald. In der Fantasie der Kinder gewinnt das harmlose Kriegsspiel an Realismus: Stöcke werden zu Gewehren, Wasserbomben zu Granaten und das einfache, aber strenge Regelwerk läßt die Opfer \"sterben\" und somit aus dem Spiel ausscheiden. Doch an einem Nachmittag verliert Skinner, einer von PKs Gegnern auf dem Schlachtfeld, die Kontrolle. Er reißt das Kommando über seinen Trupp an sich und nimmt PKs besten Freund Kwon als Kriegsgefangenen. Als verschiedene Befreiungsversuche scheitern, droht das unschuldige Kinderspiel zu eskalieren, denn für Skinner ist das Spiel schon lange keines mehr. Doch auch PKs Vorgehensweise nimmt immer gefährlichere Ausmaße an.","image":"https:\/\/images.tvtv.de\/tvbild\/abd11f774425f770d9e7a155f99638ad85456df4.jpg?x=548&y=366\/i-declare-war","genre":"Film, Actionfilm","start":1603786200,"stop":1603791900,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603791900":{"channel":"SILVERLINE","title":"Demonic Toys","descr":"Tagsüber sind sie goldig und kuschelig, doch nachts werden sie zu tödlichen Dämonen, rücksichtslosen Killermaschinen, die nur zu einem Zweck erwachen … dem Tod. Für fünf Erwachsene in einem verlassenen Lagerhaus werden die schlimmsten Kindheitsfantasien tödliche Realität. Hier handelt es sich nicht um gewöhnliche Spielzeuge.","image":"https:\/\/images.tvtv.de\/tvbild\/0e523028fde7dc159e704fe3a52a9324ac200428.jpg?x=548&y=366\/demonic-toys","genre":"Film, Horrorfilm","start":1603791900,"stop":1603797000,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603797000":{"channel":"SILVERLINE","title":"College Killer","descr":"Es ist 1981 und die Mädchen einer Studentenverbindung geben eine Willkommensparty für die neuen Studentinnen. Doch jede ihrer Bewegungen wird von einem Unbekannten beobachtet. Als die ersten Mädchen verschwinden, ahnen die anderen noch nicht, dass sie abgeschlachtet wurden. Die Polizei sucht eine Spur, doch der Killer hat seine nächsten Opfer schon ausgesucht. Ein Rennen gegen die Zeit beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/a4da6932ec7aee0810b4930fdcd3af16906be2ba.jpg?x=548&y=366\/college-killer","genre":"Film, Horrorfilm","start":1603797000,"stop":1603802400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603802400":{"channel":"SILVERLINE","title":"Iris II – Der Spion aus der Kälte","descr":"Korea, das letzte geteilte Land der Welt, befindet sich im permanenten Ausnahmezustand. Drei Jahre sind vergangen, seit die Terrororganisation den katastrophalen Mordanschlag auf einen wichtigen Geheimdienstagenten verübt hat. Der nationale Geheimdienst NIS war in seinen Grundfesten erschüttert, doch heute ist er zu neuem Einfluß erstarkt und besitzt noch weitreichendere Befugnisse. Die Terrororganisation IRIS taucht plötzlich eine neue, tödliche Bedrohung auf. Sie ist verantwortlich für den Mord am Nordkoreanischen Abgesandten während eines Gipfeltreffens in Ungarn. Der neue Direktor des Geheimdienstes und eine Einheit von Spezialagenten soll die gefährliche Organisation ein für alle Mal zu vernichten. Ein brandgefährliches Wettrennen zwischen den Agenten von Nord und Süd sowie den IRIS-Terroristen entbrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/49fb90c4f017a4cc777455a4054470e2e0489c98.jpg?x=548&y=366\/iris-ii-der-spion-aus-der-kaelte","genre":"Film, Krimi","start":1603802400,"stop":1603809600,"country":"COR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603809600":{"channel":"SILVERLINE","title":"Geschichten, die zum Wahnsinn führen","descr":"In der psychiatrischen Klinik von Prof. R.C. Tremayne verwischen sich die Grenzen zwischen Wahnsinn und Wirklichkeit auf erschreckende Weise. Tremayne \"weiß\" um die meist blutigen Geheimnisse seiner vier besonders zu beobachtenden Patienten und schildert deren Geschichten dem eben angekommenen Klinik-Inspektor. Da ist das zähnefletschende Trauma eines kleinen Jungen: ein Tiger, der dessen ewig streitenden Eltern schließlich zerfetzt und sehr reale Spuren seines blutigen Tuns hinterlässt. Und da ist der seltsame Tod von Onkel Albert, dessen Blicke aus dem vergilbten Rahmen Feuer, Tod und Zeit zu bestimmen scheinen. Oder die Geschichte von Brian: Er liebt einen alten, morschen Baum voller Geheimnisse mehr als seine attraktive Frau. Und schließlich Kimo: der Hawaianer zelebriert ein menschliches Blutopfer in aller Öffentlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/8ecae7d1cc6c3e957e6fb0632cb22617512d56d2.jpg?x=548&y=366\/geschichten-die-zum-wahnsinn-fuehren","genre":"Film, Horrorfilm","start":1603809600,"stop":1603815000,"country":"GB","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603815000":{"channel":"SILVERLINE","title":"The Borderlands","descr":"In einer Kapelle in einer Provinz in Nordengland kommt es zu merkwürdigen Vorfällen. Nachdem bei der Taufe eines Babys mysteriöse Dinge geschehen, entsendet der heilige Stuhl daher eine Untersuchungskommission in Gestalt des durchtriebenen Deacon und des jungen Kameramanns Gray zum Ort des Geschehens, um den paranormalen Vorgängen auf den Grund zu gehen. Zunächst verdächtigen die beiden den psychisch kranken Pfarrer, die Vorfälle selbst inszeniert zu haben. Um sicherzugehen, statten sie allerdings jeden Winkel der Kapelle mit modernster Überwachungstechnik aus und legen sich anschließend auf die Lauer. Lange müssen sie nicht warten, bis sie erkennen, dass in den Eingeweiden der Kirche tatsächlich das Böse erwacht und ein wahnsinniges Inferno ausbricht.","image":null,"genre":"Film, Horrorfilm","start":1603815000,"stop":1603820700,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603820700":{"channel":"SILVERLINE","title":"Gutshot Straight – Gnadenloses Spiel","descr":"Jack Daniel ist ein professioneller Poker-Spieler, der sich auf ein gefährliches Spiel einlässt. Um seine Familie zu beschützen, muss Jack den listigen Lewis und seine hintertriebene Frau May austricksen, da jeder von ihnen versucht, ihn dazu zu bringen, den jeweils anderen zu töten. Jack bittet den Kredithai Paulie Trunks um Hilfe, dem er noch Geld schuldet und der darum ein Interesse daran hat, seine Investition zu schützen. Aber kann er ihm trauen? Und was, wenn Lewis und May herausfinden, dass er sie gegeneinander auszuspielen versucht? Dies ist Poker – aber mit ganz, ganz hohem Einsatz!","image":"https:\/\/images.tvtv.de\/tvbild\/feebb2a65db8144bdd21f343f052c85bd0c3671f.jpg?x=548&y=366\/gutshot-straight-gnadenloses-spiel","genre":"Film, Thriller","start":1603820700,"stop":1603826100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"SILVERLINE","title":"Puppet Master V","descr":"Der skrupellose Wissenschaftler Jennings (Ian Ogilvy) will endlich hinter das Geheimnis von Toulons lebenden Puppen kommen. Außerdemdem sind finstere Mächte aus der Unterwelt an deren Magie brennend interessiert. Rick Myers (Gordon Currie), der neuen Besitzer der Puppen, gerät dadurch in höchste Gefahr. – Schauriges Sequel mit hübschen Trickeffekten.","image":"https:\/\/images.tvtv.de\/tvbild\/8f294ac6b795f3a8a3f76e702db9418ebee30ea4.jpg?x=548&y=366\/puppet-master-v","genre":"Film, Horrorfilm","start":1603826100,"stop":1603831200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603831200":{"channel":"SILVERLINE","title":"Remember – Vergiss nicht, dich zu erinnern","descr":"Zev hat schon so einiges im Leben durchgemacht und wohnt mittlerweile, unter zunehmender Demenz leidend, im Altersheim. Eines Tages findet sein Freund und Mitbewohner Max heraus, dass der frühere Aufseher, der vor über 70 Jahren im KZ die Familien der beiden umgebracht hat, nach wie vor am Leben ist und sich mit neuer Identität in Amerika aufhält. Die beiden gebrechlichen Männer fassen den Entschluss, den Ex-Nazi aufzuspüren und zu töten. Da Max dazu jedoch körperlich nicht mehr in der Lage ist, soll Zev die Aufgabe übernehmen. Der hat aufgrund seiner Krankheit jedoch sichtlich Probleme damit, sich an seine Vergangenheit zu erinnern, geschweige denn neue Dinge zu merken. Mit einem Brief von Max ausgestattet, der ihm mit seinen akribischen Anweisungen als Gedächtnisstütze dienen soll, macht sich der alte Zev auf die beschwerliche Reise, um späte Rache zu üben.","image":null,"genre":"Film, Drama","start":1603831200,"stop":1603836900,"country":"CDN\/MEX\/D\/SA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603836900":{"channel":"SILVERLINE","title":"Puppet Master V","descr":"Der skrupellose Wissenschaftler Jennings (Ian Ogilvy) will endlich hinter das Geheimnis von Toulons lebenden Puppen kommen. Außerdemdem sind finstere Mächte aus der Unterwelt an deren Magie brennend interessiert. Rick Myers (Gordon Currie), der neuen Besitzer der Puppen, gerät dadurch in höchste Gefahr. – Schauriges Sequel mit hübschen Trickeffekten.","image":"https:\/\/images.tvtv.de\/tvbild\/8f294ac6b795f3a8a3f76e702db9418ebee30ea4.jpg?x=548&y=366\/puppet-master-v","genre":"Film, Horrorfilm","start":1603836900,"stop":1603842000,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603842000":{"channel":"SILVERLINE","title":"Pet","descr":"Seth ist ein einsamer Außenseiter und arbeitet im örtlichen Tierheim. Sein einziger Lichtblick ist seine ehemalige Schulkameradin Holly. Als er diese nach langer Zeit wieder sieht, kann sich Holly allerdings nicht an ihn erinnern. Als Holly ihn dann auch noch abweist, entführt Seth sie und sperrt sie in einen Hundekäfig im Keller des Heims ein. Die verzweifelte Holly beginnt, ihn zu umgarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4989339e48b506bf33e9baba3768eef61759abc.jpg?x=548&y=366\/pet","genre":"Film, Thriller","start":1603842000,"stop":1603847700,"country":"USA\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603847700":{"channel":"SILVERLINE","title":"All About Evil","descr":"Deborah (Natascha Lyonne) erbt das Lichtspielhaus ihres Vaters, welches das letzte in der kleinen Stadt ist. Sie setzt gegen den Willen ihrer Stiefmutter durch, dass das Kino ein Kino bleibt und nicht, wie von der Stiefmutter gefordert, in ein zwielichtiges Etablissement umgewandelt wird. Als der Konflikt eskaliert und die Stiefmutter in einem blutigen Ausbruch auf grausame Weise Rache nehmen will, zeichnen Sicherheitskameras alles auf und machen daraus unfreiwillig einen Snuff-Film. Dieser wird versehentlich auch auf der großen Leinwand gezeigt, was bei den Zuschauern allerdings überraschenderweise keine Wellen der Empörung, sondern der Begeisterung auslöst. Die Nachfrage nach neuem Gewalt-Material wächst schnell und so muss Deborah schließlich selbst blutige Filme drehen, um ihr Kino finanziell über Wasser zu halten. Diese werden mit dem Laufe der Zeit immer brutaler, bis Deborah schließlich die Kontrolle über ihre Gewalttaten verliert.","image":"https:\/\/images.tvtv.de\/tvbild\/27b1a3ec944a1019be4127a37449b80dfc6ea0fa.jpg?x=548&y=366\/all-about-evil","genre":"Film, Horrorfilm","start":1603847700,"stop":1603853700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603853700":{"channel":"SILVERLINE","title":"House on the Hill – Der San Francisco Serienkiller","descr":"In den frühen 80er Jahren baut das seit gemeinsamer Militärzeit befreundete Kriminellenduo Leonard Lake und Charles Ng ein einsam gelegenes Haus vor den Toren San Franciscos zum Privatverlies aus. In der Folgezeit entführen sie Frauen und teilweise komplette Familien, um sie sexuell zu versklaven, zu foltern, irgendwann umzubringen und im Hinterhof zu verscharren. 1985 fliegt die Sache auf, als Lake wegen illegalen Waffenbesitzes verhaftet wird. In seinem Besitz findet die Polizei Videos, die die Verbrechen dokumentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/dd33743aebcf4fbd2e068e3586977b56d087eb71.jpg?x=548&y=366\/house-on-the-hill-der-san-francisco-serienkiller","genre":"Film, Horrorfilm","start":1603853700,"stop":1603858200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603858200":{"channel":"SILVERLINE","title":"Dinner for One – Eine mörderische Party","descr":"Ein Bankräuber auf der Flucht sucht sich als Versteck das falsche Haus mit dem falschen Besitzer aus, denn dieser verbirgt hinter der Fassade des Biedermanns eine sadistische Seite. Willkommen zum Dinner for One – Eine mörderische Party!","image":"https:\/\/images.tvtv.de\/tvbild\/85aa52148ebe0182a5a1799198f6440ff537c36f.jpg?x=548&y=366\/dinner-for-one-eine-moerderische-party","genre":"Film, Krimi","start":1603858200,"stop":1603863900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}