{"1604295300":{"channel":"SILVERLINE","title":"Compliance","descr":"Sandra ist Geschäftsführerin eines Fast-Food-Restaurants. Jeden Tag steht sie unter enormen Druck, besonders heute, da ein Angestellter tags zuvor vergessen hat, die Türe des Gefrierraums zu schließen. Die Folge: ein großer finanzieller Schaden und verärgerte Kunden, die ihre Burger ohne Gurken und Speck serviert bekommen. Zusätzlich stößt ihr Becky sauer auf, die neue Angestellte, die mit ihrem jugendlichen und unbedarften Verhalten all das verkörpert, was Sandra zuwider ist. Als plötzlich das Telefon klingelt, sich an der anderen Leitung ein Polizeibeamter namens Daniels meldet und erklärt, dass Becky einer Kundin Geld gestohlen hat, ist die ohnehin gestresste Sandra bereit dies ohne zu Hinterfragen zu glauben. Es ist der Beginn eines Kreislaufes aus Verdächtigungen und Anschuldigungen mit dem einen Ziel: die systematische Demütigung von Becky. Inspiriert von wahren Ereignissen erweist sich COMPLIANCE als ein packender Thriller. Die Geschichte über die psychologische Demontierung einer jungen Frau wirft dabei die Frage auf, wie weit ein Mensch bereit ist, im Namen einer angeblichen Autorität einem anderen Menschen Leid anzutun. Überragend gespielt, spannend bis zum Schluss und in seiner Konsequenz verstörend ist COMPLIANCE ein Abstieg in die düstersten Ecken der menschlichen Psyche.","image":null,"genre":"Film, Drama","start":1604295300,"stop":1604300700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604300700":{"channel":"SILVERLINE","title":"Hard Boiled Sweets","descr":"Shrewd Eddie herrscht mit eiserner Faust über das Küstenkaff Southend. Und müsste sich eigentlich keine Sorgen machen, wenn da nicht die Ankündigung des Londoner Verbrecherchefs Jimmy the Gent wäre, ihm einen Besuch abstatten und Schulden einkassieren zu wollen. Eddie hat eigentlich das nötige Bargeld. Aber das ist heiß begehrt in Londons Unterwelt. Der ehemalige Knacki Johnny hat bereits einen Plan, wie er es Shrewd Eddie abluchsen könnte. Damit steht er nicht alleine da: Sieben weitere gefährliche Gangster haben sich angekündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/0c490bc67e45b5cf8176aee09d11e9d2521c90d9.jpg?x=548&y=366\/hard-boiled-sweets","genre":"Film, Krimi","start":1604300700,"stop":1604305800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604305800":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b9da33dabef48a2d3a8e5e9e8dfa2e1c1a066a8.jpg?x=548&y=366\/blood-runs-cold","genre":"Film, Horrorfilm","start":1604305800,"stop":1604310600,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604310600":{"channel":"SILVERLINE","title":"Fahnenflüchtig","descr":"Elitesoldat Conrad Miller steht in schwerem Verdacht, militärische Geheimnisse an die Russen (oder den Meistbietenden) zu verschachern, weshalb sich ein komplexes Konglomerat aus Polizei, FBI, Geheimdiensten und Berufsmördern an seine Fersen heftet und wahlweise versucht, ihn dingfest oder unschädlich zu machen. Miller tritt die Flucht nach vorn an, quittiert unerlaubt den Dienst und geht in den Untergrund. Als jedoch seine schwangere Freundin von den Verfolgern ins Visier genommen wird, dreht er den Spieß um.","image":null,"genre":"Film, Actionfilm","start":1604310600,"stop":1604315700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604315700":{"channel":"SILVERLINE","title":"Second Death","descr":"Die Polizistin Alba wird in eine kleine Gemeinde versetzt, die von einer rätselhaften Mordserie erschüttert wird. Die Opfer wurden verbrannt und ihre Leichen in betender Haltung vorgefunden. Albas Ermittlungen werden sabotiert, die Dorfbewohner sagen nichts, und der Priester glaubt an das Werk des Teufels. Dann taucht ein seltsamer Junge auf, der behauptet übersinnliche Fähigkeiten zu besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/7955214e4dcb4f006782035db7b6469a4384588d.jpg?x=548&y=366\/second-death","genre":"Film, Horrorfilm","start":1604315700,"stop":1604321400,"country":"ARG","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604321400":{"channel":"SILVERLINE","title":"Das Haus der Verfluchten – The Haunting at the Beacon","descr":"Nach dem Tod ihres vierjährigen Sohnes versuchen Bryn und Paul Shaw ein neues Leben zu beginnen. Sie ziehen in das alte charmante Beacon Apartmenthaus. Dort nimmt der gequälte Geist eines kleinen Jungen mit Bryn Kontakt auf. Mit Hilfe eines exzentrischen Professors und einem alten Cop versucht sie, die grausamen Umstände seines Todes aufzudecken. Bryn hofft den Geist des Jungen zu erlösen, damit er ihrem Sohn eine Botschaft überbringt. Zu spät erkennt sie, dass in den Hallen des Beacon eine zweite, äußerst bösartige Erscheinung spukt, die um jeden Preis verhindern will, dass der Junge entkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d31ba84215d03e3ec9a409423511b0266dbc60a9.jpg?x=548&y=366\/das-haus-der-verfluchten-the-haunting-at-the-beacon","genre":"Film, Horrorfilm","start":1604321400,"stop":1604327400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604327400":{"channel":"SILVERLINE","title":"Pimped","descr":"Sarah Montrose hat Schwierigkeiten, sich an die akzeptierten Normen der Gesellschaft zu halten. Sie hat Probleme mit ihrer Identität, ihren Begierden und der Liebe. Als sie den charmanten Lewis kennenlernt, wird sie von ihm und seinem Mitbewohner Kenneth in ein teuflisches Spiel verwickelt. Bald muss sie nicht nur einen Psychopathen, sondern auch ihre eigenen Dämonen bekämpfen, um zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/4df1a68169a108b7a8b5e226d17570b3cd904862.jpg?x=548&y=366\/pimped","genre":"Film, Thriller","start":1604327400,"stop":1604332200,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604332200":{"channel":"SILVERLINE","title":"Geliebte Schwester","descr":"Olivier (Julio Perillán) ist einst aus Spanien nach Los Angeles gezogen, um dort als Filmemacher zu arbeiten. Eines Tages surft er auf einer Erotikwebseite herum, als er plötzlich ein Mädchen sieht, in dem er seine Halbschwester Aurora (Ivana Baquero) zu erkennen meint. Von ihr fasziniert beschließt Olivier kurzerhand, seiner alten Heimat nach langer Zeit wieder einen Besuch abzustatten. Dort trifft er auf seine Familie, die er einst verlassen hatte – und auf Aurora, die zu einem attraktiven Mädchen herangewachsen ist. Olivier ist wie besessen von ihr und möchte ihr näher kommen. Dabei schreckt er auch nicht vor zweifelhaften Methoden zurück. So versteckt er eine Kamera in ihrem Zimmer und versucht, sie mit allerlei Hinweisen aus der Reserve zu locken. Mit der Zeit entwickelt sich aus diesem Spiel Liebe – aber der Schmerz ist nie weit entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/f7f96aca616b5f3eeedc20496412941d2986b0ab.jpg?x=548&y=366\/geliebte-schwester","genre":"Film, Drama","start":1604332200,"stop":1604338200,"country":"E\/COL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604338200":{"channel":"SILVERLINE","title":"Mein Herz schlägt schneller","descr":"Mika (Fanni Metelius) ist Fotografin, Tesfay Musiker (Ahmed Berhan). Beide sind in ihrem Metier vielversprechende Nachwuchstalente. Sie lernen sich kennen, verlieben sich ineinander und ziehen schnell zusammen – beide denken, endlich die Liebe ihres Lebens gefunden zu haben. Auch nach außen hin scheinen sie das perfekte Multikulti-Paar zu sein, sie feiern Partys in den hippesten Locations Schwedens oder auch auf Ibizia. Doch hinter der Fassade tun sich plötzlich Probleme auf: Mika verliert zusehends die Kontrolle über ihren Geist und ihren Körper. Und das stellt ihre Beziehung mit Tesfay auf eine harte Probe. Die junge Frau versucht, die Probleme mit schonungsloser Ehrlichkeit aus der Welt zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/cf3630eaece39e8f2c1e62cb55d95d945c71eb29.jpg?x=548&y=366\/mein-herz-schlaegt-schneller","genre":"Film, Drama","start":1604338200,"stop":1604344500,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"SILVERLINE","title":"Curse of the Puppet Master","descr":"Tankwart Robert (Josh Green) schnitzt leidenschaftlich gerne Figuren aus Holz. Als der rätselhafte Dr. Magrew (George Peck) mit seiner Tochter Jane (Emily Harrison) an der Tankstelle vorbei kommt, ist er von Roberts Künsten begeistert. Er bietet dem Schnitzer sofort eine Stelle an. Doch hinter seiner Großzügigkeit steckt ein grausamer Plan. Dr. Magrew will eine perfekte Rasse menschlicher Puppen herstellen. – Sechster Teil der blutigen Horrorreihe.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d0f6f937f4732c05e5a0c00ed6e3bfb6698d13.jpg?x=548&y=366\/curse-of-the-puppet-master","genre":"Film, Horrorfilm","start":1604344500,"stop":1604349300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604349300":{"channel":"SILVERLINE","title":"Darling","descr":"Die junge, hübsche Darling nimmt einen Job als Haussitterin an und lässt sich dabei auch nicht von den Gerüchten über unheimliche Vorkommnisse, mysteriöse Selbstmorde und okkulte Rituale in dem alten Gebäude abschrecken. Als sie jedoch Geräusche im Haus hört und ein permanent verschlossenes Zimmer vorfindet, verfällt Darling zunehmend einem tödlichen Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/93e200df7bb4d99bb7beeb6afa16326ca9b07cbb.jpg?x=548&y=366\/darling","genre":"Film, Horrorfilm","start":1604349300,"stop":1604354100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604354100":{"channel":"SILVERLINE","title":"Curse of the Puppet Master","descr":"Tankwart Robert (Josh Green) schnitzt leidenschaftlich gerne Figuren aus Holz. Als der rätselhafte Dr. Magrew (George Peck) mit seiner Tochter Jane (Emily Harrison) an der Tankstelle vorbei kommt, ist er von Roberts Künsten begeistert. Er bietet dem Schnitzer sofort eine Stelle an. Doch hinter seiner Großzügigkeit steckt ein grausamer Plan. Dr. Magrew will eine perfekte Rasse menschlicher Puppen herstellen. – Sechster Teil der blutigen Horrorreihe.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d0f6f937f4732c05e5a0c00ed6e3bfb6698d13.jpg?x=548&y=366\/curse-of-the-puppet-master","genre":"Film, Horrorfilm","start":1604354100,"stop":1604358900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604358900":{"channel":"SILVERLINE","title":"Framed","descr":"Alex gibt eine Party in Barcelona. Alle Gäste sind gefesselt von der neuen App \"Framed\", die den Usern erlaubt, live und unzensiert Videos zu streamen, und die sich dabei im Wettbewerb um Zuschauerzahlen gegenseitig mit immer extremeren Inhalten überbieten. Als drei Maskierte die Party überfallen und beginnen, die Gäste zu quälen und zu foltern, schießen ihre Zuschauerzahlen ins schier Unendliche.","image":"https:\/\/images.tvtv.de\/tvbild\/cef68008985d89d4f52bf2e72c8ba5f9612f4636.jpg?x=548&y=366\/framed","genre":"Film, Horrorfilm","start":1604358900,"stop":1604364000,"country":"E","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604364000":{"channel":"SILVERLINE","title":"Cabin Fever 2","descr":"Wenige Tage nach den Ereignissen des ersten Teils landet das Virus in Wasserflaschen in der örtlichen Highschool, wo gerade ein Frühlingsball organisiert wird. John möchte eigentlich mit seiner seit Jahren angebeteten Traumfrau Cassie hingehen, die seit kurzem von ihrem Freund getrennt ist. Allerdings lehnt sie seine Einladung ab, da ihr Bruder momentan krank ist. Deprimiert zieht er sich in sein Bett zurück und befürchtet schon einen Splatterfilmabend mit seinen Freunden, die es ebenfalls nicht auf den Ball zieht. Sein Kumpel Alex macht am Tag des Balls jedoch die Bekanntschaft von Liz, die gerade von ihrem Freund sitzengelassen wurde und Alex aus Rache oral befriedigt. Sie stellt ihm in Aussicht, vielleicht auf dem Ball zu erscheinen, weshalb er John überredet, mit zur Party zu kommen. Doch mittlerweile haben viele vom Wasser getrunken – und die, die es bisher nicht taten, erwartet in der Bowle noch eine böse Überrachung.","image":null,"genre":"Film, Horrorfilm","start":1604364000,"stop":1604369400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604369400":{"channel":"SILVERLINE","title":"America Has Fallen","descr":"Als sich Amerika einer terroristischen Macht beugen muss, leistet eine Gruppe Überlebender Widerstand. Das Drama wirft einen actiongeladenen und patriotischen Blick auf die Frage, was passieren würde, wenn eine Terror-Organisation das gesamte Stromnetz der Vereinigten Staaten von Amerika lahmlegen würde. Im Falle dieses Films kämpfen mutige Bürgerinnen und Bürger beherzt für ihre Freiheit.","image":null,"genre":"Film, Actionfilm","start":1604369400,"stop":1604375100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604375100":{"channel":"SILVERLINE","title":"Black Butler","descr":"Im Jahr 2020 sind die Staaten der Welt in Ost- und Westzugehörigkeit eingeteilt. Im Westen herrscht eine despotische Königin. Die junge Shiori Genpou arbeitet als Spionin im Auftrag der Königin des Westens. Seit ihre Eltern vor zehn Jahren ermordet wurden, muss sie sich als Junge ausgeben, um deren Erbe antreten zu können. Als \"Kiyoharu\" sucht sie nach den Männern, die für den Tod ihrer Eltern verantwortlich sind.","image":null,"genre":"Film, Mystery","start":1604375100,"stop":1604382300,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}