{"1600056000":{"channel":"SILVERLINE","title":"The Ardor","descr":"Kai, ein mysteriöser Mann taucht ohne Vorwarnung aus dem Regenwald auf, ohne Hemd und Schuhe, ohne Gepäck. Er kommt bei armen Farmern unter, da sie sein Auftauchen als positives Zeichen sehen. Doch die Farmer-Familie wird von Söldnern angegriffen. Sie zwingen die Farmer, das Land zu verkaufen, töten den Bauern und entführen die Frau. Kai verfolgt die Söldner, um die Frau zu retten. Dabei ist die Natur sein engster Verbündeter.","image":null,"genre":"Film, Western","start":1600056000,"stop":1600062000,"country":"MEX\/ARG","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600062000":{"channel":"SILVERLINE","title":"Wake up and Die","descr":"Camila wacht nach einem One Night Stand in dem Bett eines Mannes namens Dario auf. Die beiden könnten füreinander gemacht sein, doch während die beiden Sex miteinander haben bringt sie Dario plötzlich um. Doch Camila wacht erneut auf und findet sich wieder in der gleichen Situation. Sie scheint sich in einer unendlichen tödlichen Schleife zu befinden, in der sie immer wieder ermordet wird und am nächsten Morgen neben ihrem Mörder aufwacht. Selbst als sie versucht, den Ablauf zu ändern, endet es immer mit ihrem Tod. Erst als Camila etwas über die wahre Identität von Dario herausfindet, sieht sie eine Chance aus der Todesspirale zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/241a547cc4d474d6e053ad53539aeeca03c2d677.jpg?x=548&y=366\/wake-up-and-die","genre":"Film, Horrorfilm","start":1600062000,"stop":1600067100,"country":"COL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600067100":{"channel":"SILVERLINE","title":"Janky Promoters","descr":"Der Loser Russell Redds (Ice Cube) braucht eigentlich immer Geld und schnorrt deswegen wo er nur kann. Dabei hofft er doch eigentlich mit Kumpel Jellyroll (Mike Epps) als Veranstalter von Hip-Hop-Veranstaltungen an Kohle zu kommen, doch irgendwie scheitern ihre Events immer. Als er Rapstar Young Jeezy (Rapper Young Jeezy spielt sich selbst) als Top-Act für seine nächste Party buchen kann, soll der Durchbruch endlich klappen. Zu dumm, dass er nicht einmal genug Kleingeld hat, um den Rapper und seine Truppe vom Flughafen abzuholen. Daher leiht er sich das Geld bei einem Kredithai, doch der taucht just am Abend der Party auf, um es zurückzufordern. Da die Veranstaltung aber mal wieder ein Reinfall ist, bleibt Russell nur eine Möglichkeit: Er muss schnell die Biege machen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc99723d535d6a2597047d8b931db26f23728986.jpg?x=548&y=366\/janky-promoters","genre":"Film, Komödie","start":1600067100,"stop":1600072200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600072200":{"channel":"SILVERLINE","title":"Along came the Devil","descr":"Die junge Ashley wächst bei ihrer Tante auf, nachdem ihre Mutter spurlos verschwunden ist und sie bei ihrem gewalttätigen Vater zurückgelassen hat. Traumatisiert von diesen Ereignissen glaubt das Mädchen Erscheinungen ihrer Mutter zu sehen und versucht deshalb Kontakt zur Geisterwelt aufzunehmen. Ein schwerer Fehler, denn sie beschwöret eine Macht herauf, die sie in tödliche Gefahr bringt!","image":"https:\/\/images.tvtv.de\/tvbild\/1efb9ebde37169617bf68cc78aa33dad2ac626a5.jpg?x=548&y=366\/along-came-the-devil","genre":"Film, Horrorfilm","start":1600072200,"stop":1600077600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600077600":{"channel":"SILVERLINE","title":"Dead Body","descr":"Dominic hat seine Freunde in die abgelegene Waldhütte seines Vaters eingeladen, um dort ihren Schulabschluss gebührend zu feiern. Party, Alkohol und Sex reichen den Jugendlichen jedoch nicht und so spielen sie \"Dead Body\" – die Suche nach einem Mörder. Jemand nimmt das Spiel jedoch zu Ernst und bald stapeln sich die Leichen.","image":"https:\/\/images.tvtv.de\/tvbild\/783f3bc519568992d11b9bd95b0d0b32d7f4e39c.jpg?x=548&y=366\/dead-body","genre":"Film, Mystery","start":1600077600,"stop":1600082400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600082400":{"channel":"SILVERLINE","title":"Lost Girl","descr":"Travis, ein junger Psychiater, hatte in seiner Arbeit einem schweren Rückschlag. Eine seiner Patientinnen hat sich das Leben genommen. Am Rand des Nervenzusammenbruchs und auf der verzweifelten Suche nach Antworten lernt er die wunderschöne junge Grace kennen, ein geheimnisvolles Mädchen, die für eine undurchsichtige Selbsthilfegruppe wirbt. Sie bringt Travis zu dem charismatischen Jay und seiner streng spirituellen Glaubensgemeinschaft. Jay bietet Gestrandeten und Verzweifelten Zuflucht und Heilung auf seiner Farm und hier glaubt Travis ein neues Leben beginnen zu können. Doch Jays Methoden sind undurchsichtig und Travis wird immer tiefer in die Machenschaften dieser Gruppe hereingezogen. Als Travis und Grace sich annähern, geraten die Dinge außer Kontrolle. Travis muss eine Entscheidung für sein Leben treffen. Er riskiert alles, um die Schatten der Vergangenheit endlich zu besiegen, und um Grace und sich zu retten.","image":null,"genre":"Film, Thriller","start":1600082400,"stop":1600088700,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600088700":{"channel":"SILVERLINE","title":"The Alcatraz Alien Project","descr":"In einem heruntergekommenen Lagerhaus in Chicago fand in den 1930er Jahren ein mysteriöses Massaker statt, der Täter wurde nie gefasst. Legenden ranken sich um unbezahlbare antike Artefakte, hinter denen die Opfer scheinbar her waren. Grund genug für die Studenten Kendra, Michael und Floyd, der Sache gründlich auf den Grund zu gehen. Vor Ort befinden sich nicht ganz zufällig noch andere Gäste: Zwei Jungs und zwei Mädels, und last but not least ein dort schlummernder, nunmehr rechtschaffen wütender Dämon.","image":"https:\/\/images.tvtv.de\/tvbild\/d8243d08d641a2bb87177f1b6122f0a70ee7eb03.jpg?x=548&y=366\/the-alcatraz-alien-project","genre":"Film, Horrorfilm","start":1600088700,"stop":1600093800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600093800":{"channel":"SILVERLINE","title":"The Dead Inside","descr":"Es ist Wochenende, was liegt da für ein paar Kumpel näher, als einen draufzumachen? Allerdings hat keiner damit gerechnet, dass es nun vielmehr darum geht, ums Überleben zu kämpfen... denn just als die Freunde feiern, fängt das Ende der Welt an. Etwas ist passiert und hat die Toten zurückgebracht. Die Zombies tun, was Zombies eben so tun: Sie fressen die Lebenden! Die unwahrscheinlichsten Grüppchen von Menschen treffen sich in einem Rettungszentrum, aber was tun, wenn keine Rettung naht? Dann muss man selbst Hand anlegen und der Apokalypse zeigen, wo der Hammer hängt!","image":"https:\/\/images.tvtv.de\/tvbild\/7f0ab29aaf722171e9da0e38461f52b0029d3c29.jpg?x=548&y=366\/the-dead-inside","genre":"Film, Actionfilm","start":1600093800,"stop":1600101000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600101000":{"channel":"SILVERLINE","title":"Der Maschinist","descr":"Trevor Reznik, ein Fabrikarbeiter, hat seit über einem Jahr nicht mehr geschlafen. Nicht nur seine Arbeit leidet darunter, sondern auch sein Gesundheitszustand macht ihm zu schaffen. Nachdem sich einer seiner Arbeitskollegen bei einem Unfall verletzt, häufen sich Vorfälle in seinem Privatleben. Trevor sieht sich einer Verschwörung gegenüber und versucht zurückzuschlagen.","image":null,"genre":"Film, Thriller","start":1600101000,"stop":1600107300,"country":"F\/GB\/USA\/E","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"SILVERLINE","title":"Mumie des Grauens","descr":"In der Antike wurde Pharao Neferu von seinem Bruder lebendig mumifiziert und bekam dort, wo sonst das Herz sitzt, ein unschätzbar wertvolles Juwel eingesetzt. In der Gegenwart ist der Geschäftsmann Carl Rosencane gierig auf den Klunker und erpresst den Abenteuerarchäologen Jack Wells, ihm das teure Stück vor Ort zu besorgen. Dazu verpasst er Wells eine Kamerabrille, mit der er ständig über den Fortgang der Expedition informiert ist und notfalls selbst eingreifen kann. Doch das beeindruckt den wiedererweckten Neferu wenig.","image":"https:\/\/images.tvtv.de\/tvbild\/e04b201ea49f0ba742e16b4d137c48035381a3f4.jpg?x=548&y=366\/mumie-des-grauens","genre":"Film, Horrorfilm","start":1600107300,"stop":1600112100,"country":"VEN\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600112100":{"channel":"SILVERLINE","title":"Frankenstein vs. the Mummy","descr":"Archäologin Naihla Khalil hat von ihrer letzten Expedition in den Nahen Osten eine dreitausend Jahre alte Mumie mitgebracht. Ihr Kollege erweckt den Körper versehentlich mit seinem Blut, wird zum Sklaven des Pharao und führt ihm diverse Opfer zu. Ein paar Räume weiter erzielt der junge Medizinprofessor erstaunliche Resultate beim Versuch der Erschaffung von künstlichem Leben. Während sich seine aus verschiedenen Leichen zusammen gebastelte Kreatur bald selbständig macht, verliebt sich Frankenstein in Naihla.","image":"https:\/\/images.tvtv.de\/tvbild\/cb1738908c970f2d8bd7ab51ee9ae369136fbdd1.jpg?x=548&y=366\/frankenstein-vs-the-mummy","genre":"Film, Horrorfilm","start":1600112100,"stop":1600119000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600119000":{"channel":"SILVERLINE","title":"Fields of the Dead","descr":"Eine Gruppe junger Leute, drei Jungs und vier Mädels, nähern sich im Rahmen eines Universitätsprojekts einem berüchtigten Geisterhaus in Amerikas Hinterwald. Dort fand vor 150 Jahren ein Massaker erst an Weißen und dann an Indianern statt, seither ruht ein Fluch auf den Bewohnern des Cartwright-Hauses, demnach ihre Seelen niemals Ruhe finden. Die Studenten stellen Nachforschungen an, lassen den Joint kreisen, und stoßen schließlich auf ein altes Tagebuch. Als sie darin blättern, wecken sie unbeabsichtigt die untoten Seelen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f3d675509ee4c8ab533fe111fbb0dd2a9611172.jpg?x=548&y=366\/fields-of-the-dead","genre":"Film, Horrorfilm","start":1600119000,"stop":1600124100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600124100":{"channel":"SILVERLINE","title":"She Wolf","descr":"Eine gefährliche Wölfin geht nachts in den Straßen von Buenos Aires auf Jagd. Die animalische Schönheit verführt Männer und lockt sie mit wildem Sex in die Falle. In rasender Lust tötet sie ihre Opfer auf dem Höhepunkt. Ein Polizist versucht die unheimliche Serie bestialischer Sexualmorde aufzuklären und kommt der Killerin gefährlich nahe. Doch dann verliebt sich die Wölfin in eines ihrer Opfer und lässt es am Leben. Kann die Liebe sie ändern? Oder wird wieder das Biest in ihr triumphieren?","image":"https:\/\/images.tvtv.de\/tvbild\/185c17d4fb114fec295f17a5d8c914d4fb2f989b.jpg?x=548&y=366\/she-wolf","genre":"Film, Horrorfilm","start":1600124100,"stop":1600129800,"country":"ARG","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600129800":{"channel":"SILVERLINE","title":"Wyrmwood","descr":"Mit dem Ausbruch einer globalen Zombie-Apokalypse hat der Mechaniker Barry so ziemlich alles außer seiner Schwester Brooke verloren. Als die eines Tages jedoch von einer Bande Maskierter entführt wird, ist Barry am Boden zerstört. Doch er beschließt, nicht untätig zu bleiben und sich auf die Suche nach ihr zu machen. Einen Verbündeten findet er in dem Draufgänger Benny, mit dem er sich durch eine Welt schlägt, in der nicht nur die wandelnden Toten, sondern auch die Überlebenden eine Bedrohung sind – schuld ist der Streit um die knappen Ressourcen. Bis an die Zähne bewaffnet, kämpfen sich Barry und Benny durch schier endlose Zombie-Horden, um Brooke aus den Fängen eines psychopathischen Arztes zu retten, der grausame Experimente durchführt, an Menschen und Zombies gleichermaßen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc3822fe6f9912154dd10dc09f0552b7018b4f14.jpg?x=548&y=366\/wyrmwood","genre":"Film, Horrorfilm","start":1600129800,"stop":1600135800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600135800":{"channel":"SILVERLINE","title":"Night of Something Strange","descr":"Cornelius, Mitarbeiter in einer Leichenhalle, hat eine etwas ungesunde Zuneigung zu den Toten und fängt sich so einen hochansteckenden, sexuell übertragbaren Virus ein, der alle, die sich mit ihm infizieren in sexhungrige Zombies verwandelt. Und diese wollen nichts Anderes als die Krankheit weiterzuverbreiten. Leider kommen so auch Carrie und ihre Freunde, die auf dem Weg in die Ferien sind, in Kontakt mit dem Virus und nun müssen die Teenager um ihr nacktes Überleben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/8828a87ee132f0163911b8256c0744ad637b1be7.jpg?x=548&y=366\/night-of-something-strange","genre":"Film, Horrorfilm","start":1600135800,"stop":1600141800,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600141800":{"channel":"SILVERLINE","title":"Beneath the Dark – Tödliche Bestimmung","descr":"Paul und Adrienne sind auf dem Weg zu einer Hochzeit und durchqueren die Wüste von Nevada. Etwas müde stoppen sie bei einem einsam gelegenen Motel und Café. Es ist ein surrealer Ort mit ungewöhnlichen Menschen, darunter dem Manager Frank und seiner promiskuitiven Frau Sandy. Paul und Adrienne, die eigentlich ein glückliches Leben vor sich hatten, werden nun jedoch auf einen Pfad geführt, der sie nicht nur emotional fordert, sondern auch zur Enthüllung eines Geheimnisses aus Pauls Vergangenheit führt, die mit brandgefährlichen Konsequenzen einhergeht. Die Sünden der Vergangenheit holen jeden ein.","image":"https:\/\/images.tvtv.de\/tvbild\/39df4689d6abdc56e3c277977c2553bf6fb1e2e5.jpg?x=548&y=366\/beneath-the-dark-toedliche-bestimmung","genre":"Film, Mystery","start":1600141800,"stop":1600147800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}