{"1600749600":{"channel":"SILVERLINE","title":"The Ouija Resurrection","descr":"In Texas findet zum Verdruss des Sheriffs ein Horrorfilm-Festival statt. Ehrengäste sind drei Hauptdarsteller des Films \"The Ouija Experiment\", der eben unter rauschendem Applaus dem Publikum präsentiert wurde. Nun gibt es noch eine Verlosung für drei Plätze bei einer nächtlichen Tour durch das als Geisterhaus verrufene Filmtheater, inklusive eines Spiels mit dem berüchtigten Ouija-Board. Unfreiwillig beschwören Schauspieler und Fans dabei eine jenseitige Kraft und müssen sich alsbald den Nachstellungen eines bösen Geistes erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/53621de784b867c7e325d785f77c84583c052c03.jpg?x=548&y=366\/the-ouija-resurrection","genre":"Film, Horrorfilm","start":1600749600,"stop":1600754700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600754700":{"channel":"SILVERLINE","title":"Way of the West","descr":"Wade Greyling ist ein Mountie in den einsamen Weiten Kanadas. Als er bei seinen Streifzügen durch die Wälder auf einen Toten stößt, will er der brutalen Tat nachgehen und erreicht schließlich bei seiner der Suche nach Recht und Ordnung eine Siedlung von Einwanderern. Die Männer dort sind zerfressen von Korruption, Gewalt und dem Kampf um das nackte Überleben. Schnell wird klar, dass hier ganz harte Regeln herrschen und jeder, der sich ihnen verweigert, um sein Leben fürchten muss. Aber der Mountie kennt kein Erbarmen, auch nicht als er eine ganze Opiumplantage entdeckt. Kurzerhand fackelt er das ganze Gelände ab und macht sich damit eine Menge Feinde. So kommt es zu einem Showdown, den diese Siedlung vorher noch nie erlebt hat.","image":null,"genre":"Film, Western","start":1600754700,"stop":1600759800,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600759800":{"channel":"SILVERLINE","title":"The Endless","descr":"Justin (Justin Benson) und Aaron gelang vor zehn Jahren die Flucht vor einem religiösen Kult. Doch die Vergangenheit holt die beiden Brüder wieder ein, als sie ein Videoband in ihrer Post finden.","image":null,"genre":"Film, SciFi-Film","start":1600759800,"stop":1600766400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600766400":{"channel":"SILVERLINE","title":"Another Wolfcop","descr":"Ein Bilderbuch-Cop war Lou nie: Alkoholabhängig, respektlos und ohne Motivation ging er seinem Job nach. Mehr oder weniger zumindest. Bis sich sein eintöniges, vom Suff geprägtes Leben auf einen Schlag ändert. Eines Nachts wird er nichtsahnend nach einem seiner Saufgelage von einer okkulten Satans-Sekte in einen reißenden Werwolf verwandelt. Bei Vollmond sorgt Lou fortan als betrunkener Wolfcop für Ordnung und Gerechtigkeit. Mit einem unstillbaren Hunger nach Gerechtigkeit, Donuts und Schnaps. Er ist knallhart. Er ist Cop. Und er ist ein Werwolf.","image":"https:\/\/images.tvtv.de\/tvbild\/f3f25a32aad8b368879304d26f4eaa86ce084f05.jpg?x=548&y=366\/another-wolfcop","genre":"Film, Horrorfilm","start":1600766400,"stop":1600771200,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600771200":{"channel":"SILVERLINE","title":"Im Rampenlicht des Bösen","descr":"Eine Gruppe von Schauspielern trifft in einer Küstenstadt ein, um am örtlichen Theater für ein neues Stück vorzusprechen. Ist anfänglich nur die düstere Atmosphäre befremdlich, so entwickelt sich unter den Ensemble-Mitgliedern bald ein Kampf um Leben und Tod, als einer von ihnen ermordet wird und man einen Mörder in den eigenen Reihen vermuten muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d687f5b6142d927c4c76689b47dd35697e4dfec2.jpg?x=548&y=366\/im-rampenlicht-des-boesen","genre":"Film, Thriller","start":1600771200,"stop":1600777200,"country":"GB\/USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1600777200":{"channel":"SILVERLINE","title":"The Demolisher","descr":"Seit dem Überfall durch die skrupellosen Anhänger eines kriminellen Kults ist die einstige Polizistin Samantha auf einen Rollstuhl angewiesen. Für ihren Ehemann Bruce ist die Nachricht von dem Verbrechen ein Schock. Allmählich zerbricht der gewöhnliche Kabeltechniker an der Ungerechtigkeit, die ihm und seiner Frau widerfahren ist. Seine innere Wut führt ihn schließlich auf einen selbstzerstörerischen Pfad, der nur blanke Gewalt und Selbstjustiz kennt. Er wird unaufhaltsam in einen Strudel des Wahnsinns gezogen: So wandert der Mechaniker nachts maskiert durch die finsteren Straßen der Stadt und übt Rache an den Verantwortlichen oder denen, die er für schuldig hält. Durch ein Missverständnis fällt sein Augenmerk auf die junge Marie, die er als nächstes Ziel seines blutigen Kreuzzuges auserkoren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0062255c5719ed046cf067f3f3c7fc5145f9a31b.jpg?x=548&y=366\/the-demolisher","genre":"Film, Actionfilm","start":1600777200,"stop":1600782600,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600782600":{"channel":"SILVERLINE","title":"Escape from Territory 8","descr":"In der nicht allzu fernen Zukunft: In einem Forschungszentrum in der Wüste von Nevada ist eine chemische Waffe detoniert. Das verseuchte Areal Territory 8 wird im Radius von 8 Meilen streng abgeriegelt und unter Quarantäne gestellt. Zwei Wissenschaftler und eine Gruppe von Zivilisten suchen nach einer Möglichkeit, aus dem Gebiet flüchten zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8f1563b759fa61c578081ec4eff60cb8dde4b6.jpg?x=548&y=366\/escape-from-territory-8","genre":"Film, Drama","start":1600782600,"stop":1600787700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600787700":{"channel":"SILVERLINE","title":"Dark Alien – Gefährliche Visionen","descr":"Kurz nachdem Valerie erfährt, dass sie unheilbar an Krebs erkrankt, verschwindet ihre Schwester Melissa spurlos. Monate später wird Melissa noch immer vermisst, aber Valerie ist wieder gesund. Sie widmet ihr gesamtes Leben der Suche nach Melissa. Ihre Alpträume und Visionen deuten auf eine Entführung durch Aliens hin. Dr. Reed, ein Wissenschaftler, scheint ihre These zu unterstützen. Er will Valerie helfen, doch dafür muss sie sich in sein Institut einweisen lassen. Dort spielen sich Dinge fern jeder Erklärung ab. Valerie ist jetzt eine Gefangene und nur ihr Freund Carter kann ihr jetzt noch helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/480034b82ae33503197aed325d1998713f2d9214.jpg?x=548&y=366\/dark-alien-gefaehrliche-visionen","genre":"Film, Horrorfilm","start":1600787700,"stop":1600793400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600793400":{"channel":"SILVERLINE","title":"Berkshire County","descr":"Die junge Studentin Kylie Winters durchlebt eine schwere Zeit. Sie wird von ihren Mitschülern aufs Übelste gemoppt: Ein explizites Video von Kylie macht im Internet die Runde und sie zum Ziel von bösen Scherzen. Trotzdem übernimmt Kylie am Halloweenabend einen Babysitterjob in einem abgelegenen Landhaus. Bald schon wandelt sich der Abend in einen terrorgetränkten Albtraum, als sich maskierte Aggressoren Zutritt zum Haus verschaffen. Getrieben von purer Angst beginnt für Kyile der Kampf ums nackte Überleben – eine lange Nacht des Sterbens steht bevor.","image":"https:\/\/images.tvtv.de\/tvbild\/4699ad17685f5c7c5b10397db99f643f06ffb185.jpg?x=548&y=366\/berkshire-county","genre":"Film, Horrorfilm","start":1600793400,"stop":1600798500,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"SILVERLINE","title":"Wahnvorstellungen","descr":"Die psychisch labile Angela leidet in Ehe unter der Kontrollsucht und Sexbesessenheit ihres Ehemannes. Sie versorgt seine neunjährige Tochter aus erster Ehe flüchtet sich aber ansonsten in Tagträume. Als Jeff anfängt seine sexuellen Fantasien auf Video festhalten zu wollen verschlimmert sich ihr Zustand. Wird Angela langsam wahnsinnig oder ist sie das Opfer eines perfiden Psychoterrors?","image":"https:\/\/images.tvtv.de\/tvbild\/67c1f479234ba2beff65179ce7ec0d7b2aac1982.jpg?x=548&y=366\/wahnvorstellungen","genre":"Film, Horrorfilm","start":1600798500,"stop":1600804200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600804200":{"channel":"SILVERLINE","title":"Perdita Durango","descr":"Eine explosive Mischung: Perdita Durango und Romeo Dolorosa lieben Gewalt, Sex und tödliche Voodoo-Rituale. Mit einem gekidnapptem Teenager-Pärchen im Schlepptau machen sie die Straßen zwischen Texas und Mexiko unsicher. Während Perdita endlich Blut fließen sehen möchte, muss Romeo noch einen Auftrag für die Mafia erledigen. Bald haben sie Gangster, Polizisten und den Papa des Mädchens am Hacken.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ed92c63b63ab8faa9568f1bbda90361431d548.jpg?x=548&y=366\/perdita-durango","genre":"Film, Actionfilm","start":1600804200,"stop":1600812000,"country":"MEX\/USA\/E","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600812000":{"channel":"SILVERLINE","title":"Wahnvorstellungen","descr":"Die psychisch labile Angela leidet in Ehe unter der Kontrollsucht und Sexbesessenheit ihres Ehemannes. Sie versorgt seine neunjährige Tochter aus erster Ehe flüchtet sich aber ansonsten in Tagträume. Als Jeff anfängt seine sexuellen Fantasien auf Video festhalten zu wollen verschlimmert sich ihr Zustand. Wird Angela langsam wahnsinnig oder ist sie das Opfer eines perfiden Psychoterrors?","image":"https:\/\/images.tvtv.de\/tvbild\/67c1f479234ba2beff65179ce7ec0d7b2aac1982.jpg?x=548&y=366\/wahnvorstellungen","genre":"Film, Horrorfilm","start":1600812000,"stop":1600817700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600817700":{"channel":"SILVERLINE","title":"Zombieworld","descr":"Ruhig und abgelegen ist die kleine Halbinsel Port Gamble im Norden der USA, hier ist die Welt für die aufrechte amerikanische Bevölkerung noch in Ordnung. Doch an einem Tag sollte sich alles ändern. Da wäre z.B. Tom, der als erfolgreicher Banker zurück in seine Heimatstadt kommt, um seiner konservativen Mutter endlich einzugestehen, dass sein Freund Lance eben mehr als nur ein Freund für ihn ist. Dann ist da die junge Halbiranerin Frida, die ihrem Vater auf der Insel in seiner Werkstatt helfen möchte, der man aber aufgrund ihres \"orientalischen Aussehens\" in Zeiten des \"Krieg gegen den Terror\" sehr vorurteilsbehaftet gegenüber tritt. Und schlussendlich ist da noch dieses fiese Virus, das wild um sich greift und alle Menschen in fleischfressende Zombies verwandelt! Die noch lebendigen Bewohner von Port Gamble haben so ihre Theorien, wer für diesen Zombie-Outbreak verantwortlich sein muss: Islamistische Terroristen oder Homosexuelle! Für Frida, Tom und Lance wird nun klar, dass die Zombies nicht unbedingt ihr größtes Problem an diesem Ort sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1600817700,"stop":1600823100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600823100":{"channel":"SILVERLINE","title":"Terror V","descr":"Eine Gruppe von Freunden zieht sich auf einer Party einen brutalen Snuff-Film rein. Zu spät merken sie, dass der wahre Terror bereits neben ihnen sitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/e842c236256e28721c02a4db0a69f48219a0fb2e.jpg?x=548&y=366\/terror-v","genre":"Film, Horrorfilm","start":1600823100,"stop":1600827900,"country":"MEX\/ARG","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600827900":{"channel":"SILVERLINE","title":"Arsène Lupin – Der König unter den Dieben","descr":"Der Meisterdieb und Herzensbrecher Arsène Lupin ist so erfolgreich und gejagt wie kein anderer seiner Branche. Doch als er eine Liaison mit einer geheimnisvollen Adligen beginnt und gemeinsam mit ihr die französischen Kronjuwelen stehlen will, gerät er ernstlich in Gefahr.","image":null,"genre":"Film, Krimi","start":1600827900,"stop":1600835700,"country":"F\/I\/E\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}