{"1604817300":{"channel":"SILVERLINE","title":"Puppet Master V","descr":"Der skrupellose Wissenschaftler Jennings (Ian Ogilvy) will endlich hinter das Geheimnis von Toulons lebenden Puppen kommen. Außerdemdem sind finstere Mächte aus der Unterwelt an deren Magie brennend interessiert. Rick Myers (Gordon Currie), der neuen Besitzer der Puppen, gerät dadurch in höchste Gefahr. – Schauriges Sequel mit hübschen Trickeffekten.","image":"https:\/\/images.tvtv.de\/tvbild\/8f294ac6b795f3a8a3f76e702db9418ebee30ea4.jpg?x=548&y=366\/puppet-master-v","genre":"Film, Horrorfilm","start":1604817300,"stop":1604822400,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"SILVERLINE","title":"Die Bangkok Verschwörung","descr":"Josh (Colin Egglesfield) ist Manager an der Wall Street und genießt das Leben: Als erfolgreicher Broker liegen ihm die Frauen förmlich zu Füßen. Als sein Boss ihm eine gutbezahlte Beförderung anbietet, scheint sein Karrieretraum endgültig in Erfüllung zu gehen. Josh soll das Head Office in Bangkok übernehmen. Doch kaum ist er in Thailand angekommen, wird Josh in einen gnadenlosen Komplott verwickelt, denn offensichtlich hat ein Fremder ein hohes Kopfgeld auf ihn ausgeschrieben. Er wird verdächtigt, in illegale Geschäfte verwickelt zu sein, doch Josh hat keine Ahnung, in was für einem Spiel er sich befindet. Steckt wohlmöglich sein eigener Boss dahinter? Schon bald wird Josh klar, dass er alle Hebel in Bewegung setzen muss, um lebend aus der Sache herauszukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/79fa04b65f1410defb2dcde6b556f06e080cceb7.jpg?x=548&y=366\/die-bangkok-verschwoerung","genre":"Film, Thriller","start":1604822400,"stop":1604827500,"country":"THAI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604827500":{"channel":"SILVERLINE","title":"Wahnvorstellungen","descr":"Die psychisch labile Angela leidet in Ehe unter der Kontrollsucht und Sexbesessenheit ihres Ehemannes. Sie versorgt seine neunjährige Tochter aus erster Ehe flüchtet sich aber ansonsten in Tagträume. Als Jeff anfängt seine sexuellen Fantasien auf Video festhalten zu wollen verschlimmert sich ihr Zustand. Wird Angela langsam wahnsinnig oder ist sie das Opfer eines perfiden Psychoterrors?","image":"https:\/\/images.tvtv.de\/tvbild\/67c1f479234ba2beff65179ce7ec0d7b2aac1982.jpg?x=548&y=366\/wahnvorstellungen","genre":"Film, Horrorfilm","start":1604827500,"stop":1604833200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604833200":{"channel":"SILVERLINE","title":"Sparks","descr":"Seit er seine Eltern bei einem von Gangstern verursachten Unfall verlor, träumt Ian Sparks davon, als Rächer in der Unterwelt aufzuräumen. Als Jugendlicher schneidert er sich ein Superheldenkostüm, zahlt erst einmal mächtig Lehrgeld und findet sodann in dem vierschrötigen Polizeioffizier Archer einen väterlichen Förderer und in der schönen Lady Heavenly eine Gleichgesinnte. Doch muss Sparks bald feststellen, dass ohne wirkliche Superkräfte für einen Superheld nichts geht. Ob auch eine in ihm schlummert, die er noch nicht entdeckt hat?","image":"https:\/\/images.tvtv.de\/tvbild\/cdb96fbc8b3d462c14f982004570e57e53f27cf0.jpg?x=548&y=366\/sparks","genre":"Film, Actionfilm","start":1604833200,"stop":1604839200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604839200":{"channel":"SILVERLINE","title":"Stripped to Kill","descr":"Der \"Rock Bottom Club\" ist ein Strip-Lokal, in dem heiße Girls ihr Bestes geben. Doch innerhalb weniger Tage werden zwei Tänzerinnen brutal ermordet. Die Polizei tippt auf einen Wahnsinnigen. Darum wird zu einem eher ausgefallenen Mittel gegriffen und Detective Cody Sheehan eingeschleust – und zwar als Stripperin. Sie ist jung, blond und hübsch. Doch der nächste Auftritt könnte schon ihr letzter sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8f00dec852b09ea4240c20db4c117eaada2ef76a.jpg?x=548&y=366\/stripped-to-kill","genre":"Film, Krimi","start":1604839200,"stop":1604844600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604844600":{"channel":"SILVERLINE","title":"Bleeder","descr":"Der Taugenichts Leo verbringt seine Zeit am liebsten damit, mit seinen Kumpels aus der Videothek abzuhängen und Horrorfilme zu schauen. Als seine Freundin Louise ihm eröffnet, dass sie schwanger ist, gerät er in Panik – sein ganzer Lebensstil ist plötzlich in Gefahr. Nach und nach verliert er jeden Realitätssinnn. Er besorgt sich eine Waffe und versinkt in einer Spirale der Gewalt, vor der auch Louise nicht verschont bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/39f3739c6811ae4157b4e142524b675ff583567b.jpg?x=548&y=366\/bleeder","genre":"Film, Krimi","start":1604844600,"stop":1604850600,"country":"DK","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604850600":{"channel":"SILVERLINE","title":"Die Poetin","descr":"Anfang der 50er Jahre kämpft die Dichterin Elizabeth Bishop gegen eine Schreibblockade. Sie reist nach Brasilien zu ihrer Studienkollegin Mary Morse, die mit ihrer Lebensgefährtin, der Architektin Lota de Macedo Soares, außerhalb von Rio wohnt. Nach anfänglicher Abneigung fühlt sich Lota zu ihrem Gast hingezogen. Als sie sich ihre gegenseitige Liebe gestehen, kommt es zum Konflikt mit Mary.","image":null,"genre":"Film, Liebesfilm","start":1604850600,"stop":1604857500,"country":"BRA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604857500":{"channel":"SILVERLINE","title":"Pusher","descr":"Frank ist ein charismatischer Dealer auf der Überholspur des Lebens. Doch der Traum vom wirklich großen Geld ist noch nicht ausgeträumt. Um endlich in einer höheren Liga zu spielen, will er ein, wie er glaubt, todsicheres Ding drehen. Doch das geht richtig schief und so erlebt Frank plötzlich eine schmerzhafte Vollbremsung. Er hat noch genau eine Woche, um sich die geliehenen 55.000 Pfund für seinen Plan dem Gangster Boss Milo zurückzuzahlen. Doch was Frank auch versucht, um seine Haut zu retten, seine Situation wird immer schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/1732919ebdafd1175ddeda9a0a8e357dc7c0c200.jpg?x=548&y=366\/pusher","genre":"Film, Krimi","start":1604857500,"stop":1604862900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"SILVERLINE","title":"Someday This Pain Will Be Useful to You","descr":"James Sveck ist ein unangepasster New Yorker Teenager mit einer exzentrischen, allerdings auch dysfunktionalen Familie im Rücken. Verständnis erhält er einzig und allein von seiner Großmutter Nanette, die den verlorenen 17-Jährigen nach Kräften unterstützt. In den Sitzungen einer Therapie, zu der ihn seine Eltern schicken, beginnt der junge Mann damit, seine gesamte Vergangenheit zu rekapitulieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d0daac448904496a56d8293ae8779f166f85ed00.jpg?x=548&y=366\/someday-this-pain-will-be-useful-to-you","genre":"Film, Drama","start":1604862900,"stop":1604868900,"country":"I\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604868900":{"channel":"SILVERLINE","title":"Ein Tag blau","descr":"Adam Harris verliebt sich in die hübsche Cara. Doch leider ist sie das beliebteste Mädchen der Schule und so hat er kaum eine Chance bei ihr. Doch er gibt nicht auf und es scheint, als sei die passende Gelegenheit am \"Senior Skip Day\" gekommen, wo traditionell alle Schüler einen Tag lang die Schule schwänzen. Adam will das nutzen, verrät aber dem Schuldirektor versehentlich den Plan der Schüler.","image":"https:\/\/images.tvtv.de\/tvbild\/ff3e98e1a4781b80531c3fe1fa05094f73ef9b5e.jpg?x=548&y=366\/ein-tag-blau","genre":"Film, Komödie","start":1604868900,"stop":1604874000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604874000":{"channel":"SILVERLINE","title":"Someday This Pain Will Be Useful to You","descr":"James Sveck ist ein unangepasster New Yorker Teenager mit einer exzentrischen, allerdings auch dysfunktionalen Familie im Rücken. Verständnis erhält er einzig und allein von seiner Großmutter Nanette, die den verlorenen 17-Jährigen nach Kräften unterstützt. In den Sitzungen einer Therapie, zu der ihn seine Eltern schicken, beginnt der junge Mann damit, seine gesamte Vergangenheit zu rekapitulieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d0daac448904496a56d8293ae8779f166f85ed00.jpg?x=548&y=366\/someday-this-pain-will-be-useful-to-you","genre":"Film, Drama","start":1604874000,"stop":1604880000,"country":"I\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604880000":{"channel":"SILVERLINE","title":"Evil – In the Time of Heroes","descr":"Athen befindet sich in den Händen von blutrünstigen Zombies. Eine kleine Gruppe von Überlebenden versucht mit vereinten Kräften den Hafen der Stadt zu erreichen, denn dort legt schon in Kürze das letzte Rettungsboot ab. Der Weg zum Hafen gleicht einem Selbstmordlauf, denn nicht nur Zombies haben es auf die Gruppe abgesehen; auch einige Soziopathen versuchen die Überlebenden auszulöschen. Die Probleme werden noch größer, als sich der Gruppe eine mysteriöse Gestalt anschließt. Sie erfahren von ihm, dass die Zombieplage nicht auf einen Virus zurückzuführen ist und, dass einer der Überlebenden der Schlüssel zur Rettung der Stadt ist. Dafür muss die Gruppe aber wieder zurück ins Zentrum der Hölle, in die Stadtmitte von Athen.","image":"https:\/\/images.tvtv.de\/tvbild\/f141366d987ef19d87b62066d30071ee396bb11f.jpg?x=548&y=366\/evil-in-the-time-of-heroes","genre":"Film, Abenteuerfilm","start":1604880000,"stop":1604885400,"country":"GR","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604885400":{"channel":"SILVERLINE","title":"Nightmare Detective II","descr":"Kyoichi, der Nightmare Detective, wird nachts von seiner Mutter heimgesucht, die vor vielen Jahren Selbstmord begangen hat. Darum lebt Kyoichi zurückgezogen und lehnt auch zuerst ab, der 15-jährigen Yukie zu helfen. Yukie hat Albträume, ausgelöst durch ihre Klassenkameradin Kikukawa die von Yukie und ihren Freundinnen schwer gemobbt wurde. Und nun scheint sich Kikukawa in den Träumen der Mädchen zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/e40ce93f2d9e3c132442dcc9a0502e70d8c7c0a3.jpg?x=548&y=366\/nightmare-detective-ii","genre":"Film, Horrorfilm","start":1604885400,"stop":1604891700,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604891700":{"channel":"SILVERLINE","title":"Nightmares in Red, White and Blue","descr":"Auf eine fast hundertjährige Geschichte blickt der amerikanische Horrorfilm zurück. Schon in der Stummfilmzeit nahm man Anleihen bei Klassikern, später befruchteten exilierte europäische Filmemacher Hollywood mit Techniken und Mythen. In den 50ern spiegelte das Horrorkino die Angst vor atomarer Zerstörung und außerirdischer Invasion, während in den 60er und 70er Jahren gesellschaftliche Umwälzungen ihren Niederschlag in Splatter-, Slasher- und Zombiefilm fanden. Heute sind Reality, Realitätsverlust und Folterhorror angesagt. Warum wohl. Unterhaltsame Dokumentation zum Thema Horrorfilm, gewidmet hundert Jahren amerikanischem Horrorkino mit speziellem Augenmerk auf Wechselwirkungen zwischen Leinwand und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/94a5d9ef6e34d7c437a802dee6d14106c4129d89.jpg?x=548&y=366\/nightmares-in-red-white-and-blue","genre":"Report, Dokumentation","start":1604891700,"stop":1604897700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604897700":{"channel":"SILVERLINE","title":"Livid – Das Blut der Ballerinas","descr":"Lucy ist ein junges Mädchen, das ihren ersten Tag als angehende Pflegekraft im Außendienst hat. Ihr erster Hausbesuch ist bei der alten Mrs. Jessel, die alleine in einem halbverfallenen Herrenhaus wohnt und in einem zerebralen Koma liegt. Als Lucy erfährt, dass Mrs. Jessel eine ehemalige sehr erfolgreiche Balletttänzerin ist und angeblich eine beträchtliche Menge Bargeld irgendwo im Haus versteckt haben soll, beschließt sie zusammen mit ihren Freunden William und Ben das Anwesen zu durchsuchen. So brechen sie eines Nachts in das Haus ein, doch anstelle von Geld finden sie eine Folge von übernatürlichen und unheimlichen Ereignissen, die ihr Leben für immer verändern könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/613d5c63420c477a131cb3868483bdd4867a9dd4.jpg?x=548&y=366\/livid-das-blut-der-ballerinas","genre":"Film, Horrorfilm","start":1604897700,"stop":1604903400,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}