{"1599019800":{"channel":"SILVERLINE","title":"Bleeder","descr":"Der Taugenichts Leo verbringt seine Zeit am liebsten damit, mit seinen Kumpels aus der Videothek abzuhängen und Horrorfilme zu schauen. Als seine Freundin Louise ihm eröffnet, dass sie schwanger ist, gerät er in Panik – sein ganzer Lebensstil ist plötzlich in Gefahr. Nach und nach verliert er jeden Realitätssinnn. Er besorgt sich eine Waffe und versinkt in einer Spirale der Gewalt, vor der auch Louise nicht verschont bleibt.","image":"https:\/\/images.tvtv.de\/tvbild\/39f3739c6811ae4157b4e142524b675ff583567b.jpg?x=548&y=366\/bleeder","genre":"Film, Krimi","start":1599019800,"stop":1599025800,"country":"DK","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599025800":{"channel":"SILVERLINE","title":"New World Order X","descr":"Im kleinen Städtchen Cheery Point ist Konformität Trumpf. Dafür sorgt eine Droge namens Torpase, die der Bevölkerung schon seit den 1960ern regelmäßig von der Regierung verabreicht wird. Torpase unterdrückt Emotionen, hemmt den psychischen wie physischen Schmerz. Wer Torpase verweigert und Symptome wie Gefühle zeigt, wird günstigenfalls deprogrammiert und schlimmstenfalls aus dem Verkehr gezogen. Da wird der angepasste Angestellte Joshua eines Tages entführt und auf Torpase-Entzug gesetzt – mit erstaunlichen Auswirkungen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4d756372321db6ec2b91a4ca59964d9e48f8886.jpg?x=548&y=366\/new-world-order-x","genre":"Film, Drama","start":1599025800,"stop":1599031500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599031500":{"channel":"SILVERLINE","title":"Resolution","descr":"Der drogenabhängige Chris (Vinny Curran) ist am Boden angekommen. Er fristet sein Dasein in einem baufälligen Haus irgendwo im Nirgendwo mit wenigen Möbeln und nur ein paar alte Erinnerungsstücke leisten ihm Gesellschaft. Überraschend kommt der Besuch von Michael (Peter Cilella), seinem besten Freund, dem ersten Gast seit langer Zeit. Michael kommt nicht ohne Absichten: Er will seinen Freund von den Drogen wegbringen. Also legt er Chris kurzerhand Handschellen an. Der Entzug kann beginnen! Wenige Tage später kommen mysteriöse Pakete an. Jedes erzählt eine andere Geschichte und die zwei Männer kommen nicht darauf, was die Pakete bedeuten oder wer sie verschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/e550cfa603b4af0f96e9d200656718a671835a10.jpg?x=548&y=366\/resolution","genre":"Film, Mystery","start":1599031500,"stop":1599037200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599037200":{"channel":"SILVERLINE","title":"Static – Bewegungslos","descr":"Die Ehe von Addie und Jonathan wird nach dem Unfalltod ihres Sohnes Thomas auf eine schwere Bewährungsprobe gestellt: Ihre Trauerarbeit ist noch nicht im Entferntesten abgeschlossen, als sie mitten in der Nacht aus dem Schlaf geschreckt werden: Vor ihrer Haustür steht die mysteriöse Rachel. Sie sagt, sie sei beim Wechseln eines platten Reifens von Fremden attackiert worden und nur mit Mühe und Not entkommen. Zwar kann Jonathan niemand entdecken, trotzdem lässt das Paar die verwirrte Frau ins Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/fc7e60ea9ec7d2cdaf84e18516300f04d6265f4a.jpg?x=548&y=366\/static-bewegungslos","genre":"Film, Mystery","start":1599037200,"stop":1599042300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599042300":{"channel":"SILVERLINE","title":"Do Not Disturb","descr":"Der Schriftsteller Don Malek kommt nach Hause und erlebt das Unfassbare – seine Verlobte ist auf brutalste Weise ermordet worden. Da die Ermittlungen der Polizei ins Leere laufen, stellt Dan selbst Nachforschungen an. Er ist besessen davon, den Täter aufzuspüren und an ihm blutige Rache zu nehmen. Doch nichts ist wie es scheint, und bald ist Don selbst im Visier der Ermittlungen.","image":"https:\/\/images.tvtv.de\/tvbild\/f67ae576083f1082b9e38eb7d6e2d8417c0daadb.jpg?x=548&y=366\/do-not-disturb","genre":"Film, Horrorfilm","start":1599042300,"stop":1599047400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599047400":{"channel":"SILVERLINE","title":"Die letzte Kriegerin","descr":"Erschütterndes Drama über eine Maori-Familie im Elendsviertel einer neuseeländischen Großstadt. Lee Tamahori erzählt die Geschichte von Beth, die trotz ihrer Stärke nicht verhindern kann, dass ihre Familie durch die Arbeitslosigkeit und den Alkoholismus ihres gewalttätigen Ehemannes nach und nach zerbricht.","image":"https:\/\/images.tvtv.de\/tvbild\/a750b15a5a6440abb7993ff15e86fc8be8840cad.jpg?x=548&y=366\/die-letzte-kriegerin","genre":"Film, Drama","start":1599047400,"stop":1599053700,"country":"NZ","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599053700":{"channel":"SILVERLINE","title":"Devoured – Verschlungen","descr":"Die alleinerziehende Lourdes reist von Mexiko nach New York, wo sie Geld für eine wichtige Operation ihres kleinen Sohnes verdienen muss. Nachts schrubbt sie in einem französischen Restaurant die Böden und deckt die Tische ein, damit tagsüber die dekadente Gesellschaft New Yorks dort den schönen Seiten des Lebens frönen kann. Abwechslung vom stupiden und einsamen Arbeitsalltag bieten Lourdes die allabendlichen Telefonate mit ihrem Kind, die kurzzeitig die üblen Schikanen ihrer Arbeitgeberin Kristen vergessen lassen. Die nutzt zusammen mit Küchenchef Billy die missliche Lage der Gastarbeiterin aus und macht der besorgten Mutter das Arbeitsleben zur Hölle. Um möglichst schnell das Geld für die Operation aufbringen zu können, entscheidet sich Lourdes zu drastischeren Maßnahmen. Sie erweist einigen Restaurant-Gästen sexuelle Dienste gegen Geld, was bald zu ungeahnten Folgen führt.","image":null,"genre":"Film, Horrorfilm","start":1599053700,"stop":1599059100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599059100":{"channel":"SILVERLINE","title":"The Ark","descr":"Die Astronauten-Crew um Colonel Gerard Bruchman ist auf der Mondbasis ARK stationiert. Nach einem Meteoritensturm sind von einer Minute zur nächsten ihre Leben gefährdet: Die Meteore haben Sporen mit sich getragen und haben die Fähigkeit, sich rasend schnell in beliebige Zellstrukturen zu reproduzieren. Zunächst wird die Astronautin Ava infiziert, die seltsame Anzeichen einer Schwangerschaft zeigt und von heftigen Visionen geplagt wird. Bereits nach wenigen Stunden gebärt sie eine Kreatur, die in Gestalt eines Besatzungsmitglieds zu einer tödlichen Gefahr wird. Wird es der Crew gelingen, den paranormalen Feind zu besiegen?","image":"https:\/\/images.tvtv.de\/tvbild\/a3fa7f6fe6be3680a7afe0d3f31b7491ac73851b.jpg?x=548&y=366\/the-ark","genre":"Film, Horrorfilm","start":1599059100,"stop":1599064500,"country":"CDN\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599064500":{"channel":"SILVERLINE","title":"Zoom","descr":"Emma (Alison Pill) ist unzufrieden mit sich und der Welt. Doch als sie versehentlich eine Kokainlieferung von ihrem Nachbarn annimmt, wird ihr Leben völlig auf den Kopf gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce83aa5b849926182441619a63223ec312683bd7.jpg?x=548&y=366\/zoom","genre":"Film, Komödie","start":1599064500,"stop":1599070500,"country":"CDN\/BRA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"SILVERLINE","title":"Sushi Girl","descr":"Sechs Jahre hat Fish wegen eines Raubüberfalls abgesessen. Zu seinem Erstaunen lädt Duke, der Kopf jener Bande, die Fish mit seinem Schweigen so lange Zeit loyal geschützt hat, nach seiner Entlassung zum festlichen Dinner. Gespeist wird Sushi im Stil der Yakuza – serviert auf einer appetitlichen Dame, die angewiesen ist, sich bewegungslos, stumm und vor allem taub zu stellen, was auch passiert. Die Order entpuppt sich als durchaus berechtigt. Nach einleitenden Tischreden und ein paar Bechern Sake nämlich beginnt die Stimmung gefährlich zu kippen. Schließlich stehen noch die verschwundenen Diamanten von damals zur Debatte!","image":null,"genre":"Film, Thriller","start":1599070500,"stop":1599076500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599076500":{"channel":"SILVERLINE","title":"K-11 – Der Knast","descr":"Raymond Saxx jr. ist ein einflussreicher Musikproduzent. Nach übermäßigem Drogenkonsum wacht er in einer Zelle auf: Er wurde anscheinend als ''K-11'' klassifiziert. Raymond merkt, dass er in einer alptraumhaften Welt gelandet ist, die von der transsexuellen Diva Mousey regiert wird. Während seiner Gefangenschaft trifft er auf den jungen Transsexuellen Butterfly, der seinen Vergewaltiger töten will, auf einen Kinderschänder und auf den rücksichtslosen Sheriff Lt. Johnson. Raymond muss sich den Hierarchien im Gefängnis unterwerfen und die Regeln in der dort herrschenden Welt verstehen, um die Kontrolle über sein Leben zurückzugewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/94c41652cd467c48ffbea6652a09cbcf0651328a.jpg?x=548&y=366\/k-11-der-knast","genre":"Film, Drama","start":1599076500,"stop":1599081900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599081900":{"channel":"SILVERLINE","title":"In the Name of the Son","descr":"Elisabeth hat einen liebenden Mann, zwei vielversprechende Söhne und eine Radio-Talkshow namens \"Das lebende Wort\", in der sie ihre Zuhörer mit viel Einfühlungsvermögen in Glaubensfragen berät. Dann allerdings beginnen die göttlichen Proben im Minutentakt auf die entsetzte Katholikin hinunterzufahren. Als Erstes bläst sich ihr Mann bei der Ausbildung der gläubig-militanten Wehrsportgruppe \"Soldaten von Pius XII\" aus Blödheit den Schädel weg. Dann führt der befreundete Bruder Achille ihren gerade zum Jüngling reifenden Sohn äußerst anschaulich an die Botschaft von Liebe und Frieden heran. Als die Kircheauch nach erschöpfender Beweislage partout nichts von Päderastie wissen will und Elisabeth dazu brutal beleidigt, ist das Maß voll! Sie begibt sich auf einenblutigen Rachefeldzug gegen all jene, die im Namen des Herrn Schindluder treiben. Da hilft kein Beten mehr.","image":null,"genre":"Film, Drama","start":1599081900,"stop":1599087000,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599087000":{"channel":"SILVERLINE","title":"The Theatre Bizarre","descr":"In einer der heruntergekommenen Gegenden der Stadt steht ein lange verlassenes Theater, das es der jungen Enola Penny besonders angetan hat. Sie ist fasziniert von dem Haus und betritt es, als sie bemerkt, dass die Tür offen ist. Im Inneren trifft sie auf die Puppe Peg Poett, die Penny sechs bizarre Geschichten des Grauens vorstellt: Ein durch die französischen Pyrenäen reisendes Pärchen trifft auf eine Hexe. Ein paranoider Mann ist dem Zorn seiner Liebsten ausgeliefert. Die freudianischen Träume eines untreuen Ehemanns lassen die Grenzen von Realität und Fiktion verschwimmen. Der Schrecken der realen Welt wird durch die Augen eines Kindes gezeigt. Eine Frau ist nach den Erinnerungen anderer Menschen süchtig. Und eine perverse Obsession für Süßigkeiten stürzt ein Pärchen in den Abgrund. Enola Penny hört all diese Geschichten und merkt nicht, dass sie mehr und mehr diesem Theatre Bizarre verfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/210b78fc7cea15c2047c78025712c5daaa6a3e5f.jpg?x=548&y=366\/the-theatre-bizarre","genre":"Film, Horrorfilm","start":1599087000,"stop":1599093900,"country":"USA\/F\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599093900":{"channel":"SILVERLINE","title":"Trauma","descr":"TRAUMA erzählt die bedrückende Geschichte von vier attraktiven Frauen, die einen verhängnisvollen Trip in die ländliche Idylle Lateinamerikas unternehmen. In der Abgeschiedenheit eines Ferienhauses werden sie am ersten Abend von zwei Männern brutal angegriffen, bedroht und misshandelt. Was sie nicht wissen ist, dass die Eindringlinge selbst Grauenhaftes durchlebt haben und seit jeher keinerlei Skrupel mehr empfinden und jegliche Menschlichkeit verloren haben. Die Frauen versuchen – auch mit Hilfe der einzigen beiden Polizisten in dieser verlassenen Gegend – ihren grausamen Peinigern zu entkommen und Rache zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b2f1910744ff531e8e98e6b646469e0ac782404c.jpg?x=548&y=366\/trauma","genre":"Film, Horrorfilm","start":1599093900,"stop":1599099600,"country":"CHI","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599099600":{"channel":"SILVERLINE","title":"Memento Mori","descr":"Ihren ganz persönlichen, brutalen Alptraum, das ist es, was Fleur erlebt, denn die junge Frau liegt im Koma und während ihr Körper ruht, kehren ihre Gedanken zurück zu den Ereignissen, die sie ins Krankenhaus gebracht haben. Sie erlebt alles noch einmal, die harmlose Party, den Spaß, ihre Freunde und dann das Grauen, das sie durchmachen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/6a28e1b85f580b3ae87d30efb5874b23867f1141.jpg?x=548&y=366\/memento-mori","genre":"Film, Horrorfilm","start":1599099600,"stop":1599104100,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599104100":{"channel":"SILVERLINE","title":"Blood Runs Cold","descr":"Die erfolgreiche, aber gestresste Geschäftsfrau Winona beschließt, dem Rat ihres Chefs zu folgen, und fährt zurück in den Ort ihrer Jugend, um ein paar unbeschwerte Tage in der winterlichen Natur zu verbringen. In der irgendwie unheimlichen Waldhütte angekommen, sucht sie den Kontakt zu Jugendfreunden. Nach einem Umtrunk landet eine kleine Gruppe junger Leute zur weiteren Party in ihrer Hütte, wo prompt ein maskierter Unhold auftaucht und die ungebetenen Gäste mit der groben Axt bekannt macht.","image":"https:\/\/images.tvtv.de\/tvbild\/0b9da33dabef48a2d3a8e5e9e8dfa2e1c1a066a8.jpg?x=548&y=366\/blood-runs-cold","genre":"Film, Horrorfilm","start":1599104100,"stop":1599108900,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}