{"1599710700":{"channel":"SILVERLINE","title":"Werewolf Rising","descr":"Emma ist ein Mädchen vom Lande, das in die große Stadt gezogen ist, aber Jahre später mit allerhand Problemen zurückkehrt. Als sie sich in ihrer alten Heimstätte in den Bergen von Arkansas zurückzieht, um einen klaren Kopf zu bekommen, taucht ein blutrünstiger Werwolf aus den Wäldern auf. Die wilde Kreatur entstammt einer Unterwelt, von der nur die wenigsten wissen, dass sie existiert. Als der nächste Vollmond naht, muss Emma nicht nur um ihr Leben, sondern um ihre Seele selbst kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/9153c21ebb0e66fa9c095f0617097ba676f21683.jpg?x=548&y=366\/werewolf-rising","genre":"Film, Horrorfilm","start":1599710700,"stop":1599715500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599715500":{"channel":"SILVERLINE","title":"The Monster Outside","descr":"Der einst erfolgreiche Schriftsteller Charles (Dave Juehring) zieht mit seiner Frau Linda (Trena Penson) und seinem Sohn in eine einsame Waldhütte, um endlich in Ruhe sein Buch vollenden zu können. Doch diese ist nur von kurzer Dauer, denn in der Nacht hört Charles seltsame Geräusche und es kommt noch schlimmer: Linda glaubt ein Ungeheuer gesehen zu haben. Charles heuert den Kammerjäger Jerry Johnson (Thomas Ely Sage) an, der tollwütige Bieber für die Geschehnisse verantwortlich macht. In einer Bier-Destille in der Nähe erklärt ihnen der ortskundige Ned Perkins (Glenn Harston) jedoch, was im Wald wirklich vor sich geht: Der Field Freak treibt dort sein Unwesen und die gesamte Familie ist in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/53853b5af1e643dc2c31b69ed6aa83fbef257928.jpg?x=548&y=366\/the-monster-outside","genre":"Film, Horrorfilm","start":1599715500,"stop":1599721200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599721200":{"channel":"SILVERLINE","title":"Geschichten, die zum Wahnsinn führen","descr":"In der psychiatrischen Klinik von Prof. R.C. Tremayne verwischen sich die Grenzen zwischen Wahnsinn und Wirklichkeit auf erschreckende Weise. Tremayne \"weiß\" um die meist blutigen Geheimnisse seiner vier besonders zu beobachtenden Patienten und schildert deren Geschichten dem eben angekommenen Klinik-Inspektor. Da ist das zähnefletschende Trauma eines kleinen Jungen: ein Tiger, der dessen ewig streitenden Eltern schließlich zerfetzt und sehr reale Spuren seines blutigen Tuns hinterlässt. Und da ist der seltsame Tod von Onkel Albert, dessen Blicke aus dem vergilbten Rahmen Feuer, Tod und Zeit zu bestimmen scheinen. Oder die Geschichte von Brian: Er liebt einen alten, morschen Baum voller Geheimnisse mehr als seine attraktive Frau. Und schließlich Kimo: der Hawaianer zelebriert ein menschliches Blutopfer in aller Öffentlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/8ecae7d1cc6c3e957e6fb0632cb22617512d56d2.jpg?x=548&y=366\/geschichten-die-zum-wahnsinn-fuehren","genre":"Film, Horrorfilm","start":1599721200,"stop":1599726900,"country":"GB","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1599726900":{"channel":"SILVERLINE","title":"666 – Paranormal Prison","descr":"Einst war das Woodborough Gefängnis in Portland gefürchtet für seine miserablen Bedingungen und brutalen Wärter. Dann brannte es einer der Aufseher mit Mann und Maus nieder, seither ist es gefürchtet als Geisterhaus. Jetzt soll ein Spezialteam des FBI die Ruine untersuchen, bevor über eine Weiterverwendung entschieden wird. Die Ermittler verwanzen alle Flure mit Kameras und nehmen jede Nische unter die Lupe. Prompt stoßen sie auf unerklärliche Ereignisse und eine junge Frau, die alle Eindrücke von Besessenheit vermittelt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b8cff83d406b6dbf77bfb858a0a04e7b9b92a7.jpg?x=548&y=366\/666-paranormal-prison","genre":"Film, Horrorfilm","start":1599726900,"stop":1599732000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"SILVERLINE","title":"Der Übergang","descr":"Seit der Highschool war die eingeschworene Clique um Tyler Crawley nicht mehr vereint, doch nun planen die fünf Freunde ein langes gemeinsames Wochenende, um über alte Zeiten zu philosophieren und sich gegenseitig auf den neuesten Stand der Dinge zu bringen. Alle sind im Laufe der Zeit unterschiedliche Wege gegangen und nun hoffen sie ihrer Freundschaft mit einem Ausflug neue Stärke zu verleihen. Im verschneiten Wald, nicht weit weg von ihrer Hütte, finden sie zufällig einen gespenstischen, schimmernden Korridor aus Licht. Darin verbirgt sich eine geheimnisvolle, mächtige Energie – eine Art Kraft oder Geist, die die Freunde zunächst wie eine Droge berauscht. Anschließend führt sie jedoch zu Angst und Verrat, bis die Fünf sich schließlich gegenseitig nach dem Leben trachten und ein Kampf ums Überleben beginnt.","image":null,"genre":"Film, Horrorfilm","start":1599732000,"stop":1599738000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599738000":{"channel":"SILVERLINE","title":"To Kill a Man: Kein Weg zurück","descr":"Im Vollrausch setzt der Student Harper den Redneck Johnny Ray und dessen Freundin Cherry auf seinen ungeliebten Stiefvater Vincent an. Am nächsten Tag kommt es zwischen Harper und Vincent zum Streit, bei dem Letzterer stirbt. Harper verstaut die Leiche in einen Kofferraum und überlegt, wie er aus der Nummer wieder rauskommt. Er hängt Johnny Ray das Verbrechen an und flieht mit Cherry nach Mexiko.","image":"https:\/\/images.tvtv.de\/tvbild\/4c5419814d556ce0062fd7cb4964a57a4d9febd1.jpg?x=548&y=366\/to-kill-a-man-kein-weg-zurueck","genre":"Film, Actionfilm","start":1599738000,"stop":1599744000,"country":"GB\/SA\/SAR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599744000":{"channel":"SILVERLINE","title":"Scream at the Devil","descr":"Malerin Mirium leidet darunter, dass sie nie ein Kind bekommen konnte, und es dafür nun mit Mitte 50 auch zu spät ist. Als ihr Mann sie mit einer Jüngeren betrügt, flieht sie nach Venedig, wo sie in einer Kapelle ihr Leid dem Teufel klagt. Zurück in den Staaten und der Abgeschiedenheit eines Landhauses in den Bergen suchen die Eheleute die Versöhnung, doch alles endet in Alkohol und Gewalt. Kurz darauf nimmt Mirium unheimliche Vorgänge wahr. Greift eine übernatürliche Existenz nach ihr, oder spielt ihr der kranke Geist böse Streiche?","image":"https:\/\/images.tvtv.de\/tvbild\/ae57357a550c604690f020db4ee049b9a7256566.jpg?x=548&y=366\/scream-at-the-devil","genre":"Film, Mystery","start":1599744000,"stop":1599750000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599750000":{"channel":"SILVERLINE","title":"Sex, Drogen und keinen Plan","descr":"Der Mittdreißiger John stiehlt einen Camcorder von einer Gruppe Jugendlicher am Times Square, um einen Tag lang aufzuzeichnen, was er in der Stadt so alles erlebt. Kurz danach trifft er auf Mia und Violet, die mit ihm gemeinsam essen und trinken gehen. Schließlich landen sie alle im Hotelzimmer. Die Kamera, die John dabei hat, zeichnet im Verlauf eines Abends nüchtern und gnadenlos alles auf.","image":"https:\/\/images.tvtv.de\/tvbild\/fb56946419e1a82281a7e0b26e3fc9503d2a99d6.jpg?x=548&y=366\/sex-drogen-und-keinen-plan","genre":"Film, Drama","start":1599750000,"stop":1599756000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599756000":{"channel":"SILVERLINE","title":"The Editor","descr":"Rey Ciso war einst der berühmteste Film-Cutter der Welt, aber seit einem Unfall, bei dem er vier Finger verlor, muss er sich mit dem Schneiden von B-Movies über Wasser halten. Als mehrere Darsteller aus seinem neuesten Film ermordet werden, gerät der verschlossene \"Editor\" schnell zum Hauptverdächtigen. Während sich die Leichen weiter stapeln, versucht Rey verzweifelt seine Unschuld zu beweisen.","image":null,"genre":"Film, Komödie","start":1599756000,"stop":1599761700,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"SILVERLINE","title":"Involution","descr":"In einer zukünftigen Welt erleben Hamming und Liv, wie die Erde von einem grausamen Mechanismus heimgesucht wird, der langsam Darwins Evolutionstheorie in seinem Kern umkehrt. Jeder beginnt schleichend tierische Instinkte wie Aggression, Wut, Angst und übertriebener Schutz der Nachkommen zu spüren. All dies führt zu Chaos auf dem blauen Planeten und zum Aussterben der menschlichen Rasse.","image":"https:\/\/images.tvtv.de\/tvbild\/15e4e904d7850082532e37fe170c0de96c6427e0.jpg?x=548&y=366\/involution","genre":"Film, Drama","start":1599761700,"stop":1599767100,"country":"RUS\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"SILVERLINE","title":"Hatchet","descr":"Als Ben seinen Kumpel Marcus beim New-Orleans-Besuch überredet eine ''Haunted Swamp Tour'' mitzumachen, ahnen beide nicht, dass die Legende von Serienkiller Victor Crowley der Wahrheit entspricht. Mit ihrem Boot sind sie im Sumpf gestrandet und müssen nun einen Weg zurückfinden. Doch der Massenmörder lauert schon mit seiner Axt und schlägt sich damit buchstäblich durch die jungen frischen Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/a727f260722c96ebe086eb859b85e8f01b65c29a.jpg?x=548&y=366\/hatchet","genre":"Film, Horrorfilm","start":1599767100,"stop":1599772200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599772200":{"channel":"SILVERLINE","title":"Involution","descr":"In einer zukünftigen Welt erleben Hamming und Liv, wie die Erde von einem grausamen Mechanismus heimgesucht wird, der langsam Darwins Evolutionstheorie in seinem Kern umkehrt. Jeder beginnt schleichend tierische Instinkte wie Aggression, Wut, Angst und übertriebener Schutz der Nachkommen zu spüren. All dies führt zu Chaos auf dem blauen Planeten und zum Aussterben der menschlichen Rasse.","image":"https:\/\/images.tvtv.de\/tvbild\/15e4e904d7850082532e37fe170c0de96c6427e0.jpg?x=548&y=366\/involution","genre":"Film, Drama","start":1599772200,"stop":1599777600,"country":"RUS\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599777600":{"channel":"SILVERLINE","title":"Sodium Babies","descr":"Dead Dog ist ein Vampir Ghoul, ein widerwilliger Sklave des Vampirfürsten, abhängig von seinem Blut. Von seinem brutalen Mentor dem Ghoul Max geschult und überwacht, besteht seine einzige Aufgabe darin unschuldige Menschen zu töten, um den Fürsten tagtäglich mit frischem Blut zu versorgen. Nach 30 Jahren sehnt sich Dead Dog danach, sich vom Wahnsinn seines endlosen Lebens zu befreien. Als er die geheimnisvolle Pussy Cat trifft, bekommt seine Existent wieder eine neue Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/4988264a654627a28ffeab747ed5ca2560b0de5a.jpg?x=548&y=366\/sodium-babies","genre":"Film, Horrorfilm","start":1599777600,"stop":1599783300,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599783300":{"channel":"SILVERLINE","title":"Sendero","descr":"Die hübsche Ana will gemeinsam mit ihren Freunden ein vergnügliches Wochenende auf dem Land verbringen. Nachdem sie jedoch eine schwer verletzte junge Frau auf der Straße finden,werden die Freunde entführt und zu einem Landhaus gebracht.Dort erwartet Ana und ihre Freunde ein brutaler, blutiger Kampf um ihr Leben,aus dem es scheinbar kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/f19499db03b69897ce713f33deb6b5a799253321.jpg?x=548&y=366\/sendero","genre":"Film, Actionfilm","start":1599783300,"stop":1599788400,"country":"CHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599788400":{"channel":"SILVERLINE","title":"Southbound – Highway To Hell","descr":"Auf einem verlassenen Highway mitten in der Wüste kreuzen sich eines Nachts die Schicksale mehrerer Reisender, deren größte Prüfung ihnen erst noch bevorsteht. Denn in dieser finsteren Nacht scheinen ihre schlimmsten Albträume wahr zu werden: Die beiden Freunde Mitch und Jack stolpern auf der Flucht vor ihrer Vergangenheit blutüberströmt in ein abgelegenes Diner. Eine Rockband lässt sich von einem ominösen Ehepaar mitnehmen, als ihr kleiner Tourbus schlappmacht. Ein Geschäftsmann versucht verzweifelt, das Leben eines Mädchens zu retten, das er angefahren hat. In einer Bar unweit davon sorgt derweil ein aufgebrachter Mann, der verzweifelt nach seiner verschollenen Schwester sucht, für Aufruhr, während in der Region eine Familie in ihrem Urlaub von einer Bande Maskierter terrorisiert wird.","image":null,"genre":"Film, Thriller","start":1599788400,"stop":1599793800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599793800":{"channel":"SILVERLINE","title":"Die verborgene Festung","descr":"Die beiden geldgierigen japanischen Bauern Tahei und Matakishi versuchen vergeblich, aus kriegerischen Unruhen Kapital zu schlagen. Da treffen sie auf General Rokurota Makabe, den sie in der Hoffnung auf eine angemessene Belohnung dabei unterstützen, eine Ladung Gold durch Feindesland zu schmuggeln. Doch Tahei und Matakashi ahnen nicht, dass das angeblich stumme Mädchen, das Makabe begleitet, in Wirklichkeit die flüchtende Prinzessin Yukihime ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a510d4abde8e90fcb85470dcdef9f1a8aa1c1cef.jpg?x=548&y=366\/die-verborgene-festung","genre":"Film, Actionfilm","start":1599793800,"stop":1599801000,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}