{"1603425900":{"channel":"SILVERLINE","title":"Charlie's Farm","descr":"Vier Freunde folgen den Spuren einer blutrünstigen Legende ins australische Hinterland. Fern jeglicher Zivilisation suchen sie die berüchtigte Farm, auf der die gewalttätige Wilson-Familie samt ihrem degenerierten Sohn Charlie von einem wütenden Mob geradezu hingerichtet wurde. Die Warnungen der heimischen Rednecks wecken dabei erst recht ihren Ehrgeiz, dem Mythos auf den Grund zu gehen. Tatsächlich finden sie die verlassene Farm und übernachten dort. Doch die Legende hat ein wichtiges Detail nicht überliefert: Der Sohn hat überlebt. Und der rachsüchtige Charlie hat die ungebetenen Gäste bereits im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b251d04f34dc273fa4256910452bf931c4fdaf87.jpg?x=548&y=366\/charlies-farm","genre":"Film, Horrorfilm","start":1603425900,"stop":1603431600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603431600":{"channel":"SILVERLINE","title":"Haunting of the Innocent","descr":"Brenda ist eine ganz normale amerikanische Hausfrau. Bis sie zu Hause überfallen und Opfer einer brutalen Vergewaltigung wird … Nach dem Vorfall ziehen sie, ihr Mann Tom und ihr Sohn in die kleine Gemeinde Thornsby, in der auch ihr Vater Erik lebt. Es scheint zunächst, als stünde einem Neuanfang nichts im Wege. Aber nach einem Besuch am Grab ihrer Mutter, bei dem Brenda von einer merkwürdigen jungen Frau angesprochen wird, die zudem behauptet schon mit ihrer Mutter eng befreundet gewesen zu sein, plagen Brenda seltsame Visionen und Albträume. Tom stellt Nachforschungen an und findet heraus, dass der Ort einst von den Wikingern gegründet wurde, die dort ihre heidnischen Rituale abhielten. Seitdem soll ein Fluch über dem Ort liegen. Brenda scheint nun als Medium für die Geister der Vergangenheit zu dienen, und was sie da heraufbeschwört, wird zu einer Gefahr für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/ec8ea61a6b4be58732dc02ba803ed990167d695e.jpg?x=548&y=366\/haunting-of-the-innocent","genre":"Film, Horrorfilm","start":1603431600,"stop":1603437600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603437600":{"channel":"SILVERLINE","title":"Love Eternal – Auf ewig Dein","descr":"Durch den Tod seiner Mutter wird der depressive 28 jährige Ian vollends aus der Spur getragen und beschließt sein Leben auf einer verschneiten Waldlichtung zu beenden. Vom akkurat geplanten Selbstmord hält ihn schließlich nur die Entdeckung eines Mädchenleichnams ab. Ian nimmt sie mit nach Hause und schläft friedlich an ihrer Seite ein. Fortan sucht er die Nähe von Frauen die sterben wollen. Manchmal schließt er mit ihnen einen Pakt, gemeinsam in den Tod zu gehen wobei einiges schief geht und zu absurden Situationen führt. Aber vielleicht sucht eine Seite in ihm auch nur das Leben und die Liebe. In der Zwischenzeit müssen aber für Ians tote Lebensabschnittsbegleiterinnen erst einmal Gräber im Garten geschaufelt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2c7f58ac1ed32bac25592e3b4a15f58a71a808ed.jpg?x=548&y=366\/love-eternal-auf-ewig-dein","genre":"Film, Mystery","start":1603437600,"stop":1603443600,"country":"NL\/IRL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603443600":{"channel":"SILVERLINE","title":"Devoured – Verschlungen","descr":"Die alleinerziehende Lourdes reist von Mexiko nach New York, wo sie Geld für eine wichtige Operation ihres kleinen Sohnes verdienen muss. Nachts schrubbt sie in einem französischen Restaurant die Böden und deckt die Tische ein, damit tagsüber die dekadente Gesellschaft New Yorks dort den schönen Seiten des Lebens frönen kann. Abwechslung vom stupiden und einsamen Arbeitsalltag bieten Lourdes die allabendlichen Telefonate mit ihrem Kind, die kurzzeitig die üblen Schikanen ihrer Arbeitgeberin Kristen vergessen lassen. Die nutzt zusammen mit Küchenchef Billy die missliche Lage der Gastarbeiterin aus und macht der besorgten Mutter das Arbeitsleben zur Hölle. Um möglichst schnell das Geld für die Operation aufbringen zu können, entscheidet sich Lourdes zu drastischeren Maßnahmen. Sie erweist einigen Restaurant-Gästen sexuelle Dienste gegen Geld, was bald zu ungeahnten Folgen führt.","image":null,"genre":"Film, Horrorfilm","start":1603443600,"stop":1603449000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603449000":{"channel":"SILVERLINE","title":"Kill TV – Mord auf Sendung","descr":"Für Channel 6 ist Horror Programm. Der kleine Fernseh-Sender mit einem verrückten Team aus Horror-Fans berichtet über nichts anderes als grausame Serienkiller und ihre blutigen Verbrechen. Ganz vorne mit dabei ist der skurrile Dr. Perseco, der Star seiner makabren Show. Doch eines Tages dreht sich der Spieß um. Einer der Crew wird ermordet, alle Türen sind plötzlich verriegelt. Irgendwo im Studio hat sich ein brutaler Killer verschanzt. Als immer mehr Blut fließt, versucht Dr. Perseco live auf Sendung, Hilfe zu holen. Doch seine Fans schenken ihm keinen Glauben. Bald offenbart der Killer seine gnadenlose Forderung: Das Team muss auf Sendung bleiben – sonst sind die Konsequenzen tödlich.","image":"https:\/\/images.tvtv.de\/tvbild\/6fe51a6c2b919f3c1c4385e472b9057eda806ece.jpg?x=548&y=366\/kill-tv-mord-auf-sendung","genre":"Film, Horrorfilm","start":1603449000,"stop":1603454400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603454400":{"channel":"SILVERLINE","title":"Die Todesliste","descr":"Christopher Cowin hat er vor Gericht einen Prozess verloren und mal wieder gelernt, dass die Reichen und Mächtigen immer gewinnen. Er startet eine Website, bei der Internet-User korrupte Politiker und Wirtschaftsbosse auf eine Liste setzen und bewerten, welche Gefahr von ihnen ausgeht. Schnell erregt dies weltweit Aufsehen, Christopher ist der Held. Aber eines Tages geraten die Dinge außer Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/399fc0d4031a3ed77048f1e207aab714c630f7fa.jpg?x=548&y=366\/die-todesliste","genre":"Film, Thriller","start":1603454400,"stop":1603459800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603459800":{"channel":"SILVERLINE","title":"Attack of the Undead 2","descr":"In einer nicht allzu fernen Zukunft hat ein missglücktes Experiment mit einem biologischen Kampfstoff den Großteil der Menschheit in primitive Killer-Maschinen verwandelt. Ein optimistischer Erfinder und ein stets schlecht gelaunter Militär-Colonel durchstreifen die post-apokalyptische Einöde, auf der Suche nach weiteren Überlenden. Eines Tages treffen sie tatsächlich zwei weitere Nicht-Infizierte, eine Krankenschwester und eine Ärztin, die scheinbar wissen, wie man die Seuche beenden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/cec4285c3b18ea020e52d570f7cdd0e30df1e3bd.jpg?x=548&y=366\/attack-of-the-undead-2","genre":"Film, SciFi-Film","start":1603459800,"stop":1603465800,"country":"ISR","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603465800":{"channel":"SILVERLINE","title":"In the Dark","descr":"Die junge Mutter Joanna zieht gemeinsam mit ihrem Mann und ihrem kleinen Sohn in ein mysteriöses Apartment. Schnell wird ihr klar, dass es dort nicht mit rechten Dingen zugeht. Sie hört unheimliche Geräusche, Möbel stehen plötzlich an anderen Orten und es gibt ein mysteriöses Zimmer, dass sie eigentlich nicht betreten darf. Viel zu spät bemerkt Joanna in welch tödlicher Gefahr sie und ihre kleine Familie schweben.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c89b9c28de7086e59e547d1875ffaca49c2ced.jpg?x=548&y=366\/in-the-dark","genre":"Film, Horrorfilm","start":1603465800,"stop":1603470900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603470900":{"channel":"SILVERLINE","title":"Wild Bill – Vom Leben beschissen","descr":"Nach acht Jahren im Gefängnis kommt Bill in die Wohnung seiner Familie zurück. Und alles ist anders, denn seine zwei pubertierenden Söhne wurden von der Mutter zurückgelassen und schlagen sich alleine durchs Leben. Bill hat absolut keinen Plan, wie das geht mit diesen Kindern und auch seine Söhne stellen sich anderes vor, als von einem Ex-Knacki-Vater erzogen zu werden. Doch dann klingelt das Jugendamt an der Tür und es geht darum, eine heile Familie vorzuspielen. Denn sonst müssen die Kinder ins Heim und soweit darf es auf keinen Fall kommen.","image":null,"genre":"Film, Drama","start":1603470900,"stop":1603476900,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"SILVERLINE","title":"Vampire Hunter D – Bloodlust","descr":"Auf den Kopf des letzten aktiven Blutsaugers ist eine hohe Belohnung ausgesetzt, nachdem er die Tochter einer wohlhabenden Familie entführt hat. Ein mysteriöser Kopfgeldjäger, der halb Mensch, halb Vampir ist, sowie ein bis an die Zähne bewaffnetes Vampirjäger-Team nehmen die Verfolgung auf – und werden, von einer dunklen Macht geleitet, in eine tödliche Falle gelockt.","image":null,"genre":"Film, Trickfilm","start":1603476900,"stop":1603483200,"country":"J\/USA\/HK","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603483200":{"channel":"SILVERLINE","title":"Tiger & Dragon Reloaded","descr":"Der fiese Boss eines Fitness-Centers möchte das Teehaus des ehemaligen Kampfsportmeisters Master Law an sich reißen. Doch der alte Mann will sich das nicht gefallen lassen und kämpft dagegen an. Als Cheung zufälligerweise in das Dorf kommt, hält ihn der alte Meister für einen ehemaligen Schüler. Er beginnt ihn für das alles entscheidende Martial-Arts Turnier im Fitnessclub zu trainieren.","image":null,"genre":"Film, Actionfilm","start":1603483200,"stop":1603489200,"country":"HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603489200":{"channel":"SILVERLINE","title":"Clown","descr":"Die Geburtstagsfeier des zehnjährigen Jack droht ins Wasser zu fallen, denn der gebuchte Clown musste absagen. Sein Vater Kent will nicht in viele traurige Kindergesichter schauen. Glücklicherweise findet er auf dem Dachboden ein altes Clown-Kostüm und rettet als Ersatz kurzerhand die Party. Als sich der Abend dem Ende neigt und die Gäste wieder fort sind, hat er jedoch ein Problem: Die Verkleidung lässt sich nicht abstreifen. Für ihn und seine Ehefrau Meg ist das zunächst nur ein Witz, doch das Lachen vergeht ihnen schon bald und ein unvorstellbarer Albtraum nimmt seinen Lauf. Jeder Versuch, das Kostüm loszuwerden, ist mit schrecklichen Schmerzen verbunden. Das Outfit scheint mehr und mehr mit Kent zu verschmelzen, dabei verändert sich nicht nur sein Äußeres. In seinem Kopf nistet sich etwas Böses ein und mit ihm erwächst ein unbändiger Hunger... auf Kinder.","image":"https:\/\/images.tvtv.de\/tvbild\/777e705bc92762edf17a09378acb712ad672a0b1.jpg?x=548&y=366\/clown","genre":"Film, Horrorfilm","start":1603489200,"stop":1603495200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603495200":{"channel":"SILVERLINE","title":"The Cannibal Club","descr":"Die Reichen fressen die Armen. Das wohlsituierte Pärchen Otavio und Gilda nimmt das wörtlich und verspeist am liebsten arme Schlucker zum Abendessen. Oder als Snack für zwischendurch am Swimmingpool. Oder als besondere Würze für ihr extravagantes Sexleben. Furcht, dass ihr dekadenter Spleen auffliegt, braucht das Feinschmeckerpärchen nicht zu haben. Ihre Villa liegt abgelegen und die Kontakte in die höchsten Kreise sind erstklassig. Bis sich der Spieß umdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e848872c1da8764c41b31c0291149f07167c77.jpg?x=548&y=366\/the-cannibal-club","genre":"Film, Horrorfilm","start":1603495200,"stop":1603500300,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603500300":{"channel":"SILVERLINE","title":"Swamp Massacre","descr":"Ein Gruppe Jugendlicher (u. a. Lachlan Buchanan und Jaclyn Swedberg) kämpft sich aus den Sümpfen von Cape Cod heraus, eine grausame Macht hat ihnen übel zugesetzt. Sie waren in einer uralten Begräbnisstätte – und das war ein Fehler. Zwei sind zurück geblieben, die übrigen wollen nichts sehnlicher als einen Unterschlupf, schließlich ist es Nacht und starker Nebel liegt über den Sümpfen und deren Umgebung. Die jungen Leute finden ein einsames Haus, in das sie einbrechen. Vier von ihnen verschanzen sich, während einer Hilfe holen will. Aber das im Haus verbarrikadierte Quartett merkt schnell, dass die Sicherheit hier nur eine vermeintliche ist. Das Grauen in den Sümpfen mag gefährlich gewesen sein, doch war es nicht das einzige Tödliche in Cape Cod. Etwas anderes lauert auf die Jugendlichen, im Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/d3916f9e94c48a08a9da9b9a5679e0c6fd475e10.jpg?x=548&y=366\/swamp-massacre","genre":"Film, Horrorfilm","start":1603500300,"stop":1603506300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603506300":{"channel":"SILVERLINE","title":"Eine Karte der Klänge von Tokio","descr":"Mr. Nagara, ein einflussreicher Geschäftsmann, kommt nicht über den Tod seiner Tochter Midori hinweg. Verzweifelt sucht er einen Schuldigen für ihren Selbstmord und macht ihren Freund David dafür verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/7aafae0daeab23e78c5e54feafac8caf58d540ef.jpg?x=548&y=366\/eine-karte-der-klaenge-von-tokio","genre":"Film, Drama","start":1603506300,"stop":1603512600,"country":"E","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}