{"1598849400":{"channel":"SILVERLINE","title":"Closer to God – Frankensteins Kinder","descr":"Der Genetiker Dr. Victor Reed erschafft erfolgreich den ersten menschlichen Klon, ein Mädchen namens Elizabeth. Als die Öffentlichkeit davon erfährt, reagiert sie überwiegend geschockt und verstört. Da er um Elizabeth' Sicherheit besorgt ist, nimmt Reed sie mit nach Hause zu seiner Familie. Doch schon bald droht ein altes Geheimnis alles und jeden zu zerstören, der Reed am Herzen liegt.","image":null,"genre":"Film, SciFi-Film","start":1598849400,"stop":1598854500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598854500":{"channel":"SILVERLINE","title":"The Bates Haunting – Das Morden geht weiter","descr":"Vor einem Jahr musste Agnes hilflos mitansehen, wie ihre beste Freundin bei einer Vorstellung des örtlichen Halloween-Spuktheaters den grausigen Feuertod fand. Nun lebt sie ziellos in den Tag hinein, hat Drogen- und Geldprobleme. Da beschließt sie, das nützliche mit dem notwendigen zu verbinden, und heuert ihrerseits bei der Horrorshow an. Vielleicht kann sie auf diese Weise ja ihre Schuldgefühle überwinden und herausfinden, wer ihre Freundin damals warum getötet hat. Tatsächlich kommt es bald zu neuen, merkwürdigen Todesfällen.","image":"https:\/\/images.tvtv.de\/tvbild\/059908dd62b2acfb2876b8f8116cc318856c057d.jpg?x=548&y=366\/the-bates-haunting-das-morden-geht-weiter","genre":"Film, Thriller","start":1598854500,"stop":1598859300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598859300":{"channel":"SILVERLINE","title":"All About Evil","descr":"Deborah (Natascha Lyonne) erbt das Lichtspielhaus ihres Vaters, welches das letzte in der kleinen Stadt ist. Sie setzt gegen den Willen ihrer Stiefmutter durch, dass das Kino ein Kino bleibt und nicht, wie von der Stiefmutter gefordert, in ein zwielichtiges Etablissement umgewandelt wird. Als der Konflikt eskaliert und die Stiefmutter in einem blutigen Ausbruch auf grausame Weise Rache nehmen will, zeichnen Sicherheitskameras alles auf und machen daraus unfreiwillig einen Snuff-Film. Dieser wird versehentlich auch auf der großen Leinwand gezeigt, was bei den Zuschauern allerdings überraschenderweise keine Wellen der Empörung, sondern der Begeisterung auslöst. Die Nachfrage nach neuem Gewalt-Material wächst schnell und so muss Deborah schließlich selbst blutige Filme drehen, um ihr Kino finanziell über Wasser zu halten. Diese werden mit dem Laufe der Zeit immer brutaler, bis Deborah schließlich die Kontrolle über ihre Gewalttaten verliert.","image":"https:\/\/images.tvtv.de\/tvbild\/27b1a3ec944a1019be4127a37449b80dfc6ea0fa.jpg?x=548&y=366\/all-about-evil","genre":"Film, Horrorfilm","start":1598859300,"stop":1598865300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598865300":{"channel":"SILVERLINE","title":"Mein Junggesellenabschied","descr":"Ken ist der Meisterplaner aller bisherigen Junggesellen-Abschiede seiner Freunde. Ken ist berühmt und berüchtigt dafür, die verrücktesten Dinge zu planen, die schon mal bleibende Schäden hinterlassen. Kens Freunde mussten alles ertragen, weil er es so geplant hatte. Aber nun heiratet Ken – die Chance für seine Kumpels, es ihm mal so richtig heim zu zahlen. Das haben sie eigentlich auch vor. Problem: Kens Freunde sind Loser, die alle Mitten in der Midlife-Crisis stecken.","image":null,"genre":"Film, Komödie","start":1598865300,"stop":1598870400,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598870400":{"channel":"SILVERLINE","title":"Cinderella – Playing with Dolls","descr":"Cinderella wurde gerade von ihrer Chefin wegen einer angeblichen Affäre mit ihren Ehemann fristlos gekündigt. Da Kommt der Anruf der Emerson Luxury Estates, auf deren Stellenausschreibung als \"Housesitter\" sich Cinderella blind beworben hatte, gerade recht. Sie soll für 4000$ im Monat das Ferienhaus eines reichen Industriellen hüten, der nur ganz sporadisch dort auftauchen wird. Eigentlich ein Traumjob, denn das Haus mit Whirlpool und großer Terrasse ist sehr luxuriös ausgestattet. Einziger Nachteil das Haus liegt weit fernab von jeglicher Zivilisation, Handyempfang und Internet gibt es nicht. Aber diese Auszeit kommt Cinderella gerade recht. Was sie nicht weiß: Sie ist in die Fänge eines perfiden Voyeurs geraten, der alle Ihre Schritte mit der Kamera überwacht und sie als Opfer für eine Menschenjagd auserkoren hat. Der Jäger ist ein degenerierter Mörder, der keinerlei Mitleid kennt und aus seinen Opfern Trophäen macht.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe20beed2cd8bc0345de89e88e7dddb479cedbd.jpg?x=548&y=366\/cinderella-playing-with-dolls","genre":"Film, Horrorfilm","start":1598870400,"stop":1598875500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598875500":{"channel":"SILVERLINE","title":"The Barn","descr":"Halloween 1989: Sam und Josh wollen es so richtig krachen lassen und planen mit ihren Freunden ein Rockkonzert zu besuchen. Auf dem Weg machen sie einen Zwischenstopp bei einer alten Scheune, um die sich gruselige Legenden ranken. Da sie natürlich nicht an die Geschichten glauben, entfesseln Sam und seine Freunde in ihrem jugendlichen Leichtsinn drei grausame Dämonen, die ein Blutbad anrichten.","image":null,"genre":"Film, Horrorfilm","start":1598875500,"stop":1598880900,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598880900":{"channel":"SILVERLINE","title":"Feinde aus dem Nichts","descr":"Zweiter Teil der Quatermass-Trilogie: In seinem Labor untersucht Prof. Quatermass einen kleinen, seltsamen Meteoriten. Als wenig später ein ungewöhnlicher Meteoritenregen einsetzt, geht er dem nach. Er entdeckt eine mysteriöse Fabrik, doch Polizei und Regierung hindern ihn an seinen Nachforschungen. Quatermass lässt nicht locker und bald erkennt er, dass sich die Welt in großer Gefahr befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/f70ddb099417ed1ec35d49afd4db2ce31b63a1a8.jpg?x=548&y=366\/feinde-aus-dem-nichts","genre":"Film, SciFi-Film","start":1598880900,"stop":1598886000,"country":"GB","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1598886000":{"channel":"SILVERLINE","title":"Resolution","descr":"Der drogenabhängige Chris (Vinny Curran) ist am Boden angekommen. Er fristet sein Dasein in einem baufälligen Haus irgendwo im Nirgendwo mit wenigen Möbeln und nur ein paar alte Erinnerungsstücke leisten ihm Gesellschaft. Überraschend kommt der Besuch von Michael (Peter Cilella), seinem besten Freund, dem ersten Gast seit langer Zeit. Michael kommt nicht ohne Absichten: Er will seinen Freund von den Drogen wegbringen. Also legt er Chris kurzerhand Handschellen an. Der Entzug kann beginnen! Wenige Tage später kommen mysteriöse Pakete an. Jedes erzählt eine andere Geschichte und die zwei Männer kommen nicht darauf, was die Pakete bedeuten oder wer sie verschickt.","image":"https:\/\/images.tvtv.de\/tvbild\/e550cfa603b4af0f96e9d200656718a671835a10.jpg?x=548&y=366\/resolution","genre":"Film, Mystery","start":1598886000,"stop":1598891700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598891700":{"channel":"SILVERLINE","title":"Cabin Fever – The New Outbreak","descr":"Nach dem Stress der Prüfungszeit fährt eine Gruppe Studenten in eine abgelegene Hütte im Wald, um zu feiern und sich zu erholen. Die Hütte liegt idyllisch am Rande eines Sees, perfekt zur Erholung – und abends zum Feiern. Doch als eines der Mädchen plötzlich krank wird und Blut erbricht, spitzt sich die Situation dramatisch zu: Nach und nach werden die Freunde von einem aggressiven Virus befallen, der ihre Körper auf unbeschreiblich grausame Weise regelrecht zerfrisst. Als sich die Clique hilfesuchend an die Bewohner des nahegelegenen Dorfes wendet, reagieren diese äußerst ablehnend: Denn die Furcht, sich ebenfalls anzustecken, ist zu groß.","image":null,"genre":"Film, Horrorfilm","start":1598891700,"stop":1598897700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"SILVERLINE","title":"Hatchet II","descr":"Marybeth war die Einzige aus ihrer Clique, die bei einer Serienkiller-Touristentour durch die Sümpfe Louisianas der Axt des grauenhaften Schlächters Victor Crowley entkommen konnte. Als sie erfährt, dass es eine unmittelbare Verbindung zwischen Crowley und ihrer Familie gibt, beschließt sie, dem enthemmten Killer den Krieg zu erklären. Sie versammelt eine Gruppe bestens instruierter Jäger um sich und kehrt zurück in die Sümpfe: Dort will sie die Leichen ihrer Familienmitglieder bergen und Crowley seine eigene Medizin verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ff22a35fe8831361e6ec81ddfd279ed246aadf74.jpg?x=548&y=366\/hatchet-ii","genre":"Film, Horrorfilm","start":1598897700,"stop":1598902800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598902800":{"channel":"SILVERLINE","title":"Dave Made a Maze","descr":"Der erfolglose Träumer Dave baut in seinem Wohnzimmer ein gigantisches Labyrinth aus Pappkartons und verirrt sich darin heillos. Daves Freundin Annie macht sich mit einem Team von Freunden und Kurzentschlossenen an seine Rettung. Doch das Labyrinth entwickelt ein magisches Eigenleben und ist gespickt mit fiesen Fallen, fantastischen Kreaturen und einem blutrünstigen Minotaurus. In all dem irrwitzigen Durcheinander versucht Dave, wenn schon nicht den Ausgang, dann doch zumindest zu sich selbst zu finden. Regisseur Bill Watterson ist mit seinem Debüt Dave Made a Maze ein einzigartiger Geniestreich gelungen. Die turbulente und zitatreiche Indie-Komödie ist gespickt mit schrägen Ideen, urkomischem Witz, überbordender Kreativität und einer kindlichen Fantasie. Beeinflusst von Terry Gilliam, Michel Gondry und den Fantasy-Abenteuerfilmen der 80er Jahre, verbirgt sich hinter dem Festival-Hit und Kritikerliebling zugleich ein einfühlsamer Blick auf die Künstlerseele.","image":"https:\/\/images.tvtv.de\/tvbild\/96102c133efaac9e4d1415e0ced5e7a064cac266.jpg?x=548&y=366\/dave-made-a-maze","genre":"Film, Komödie","start":1598902800,"stop":1598907900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598907900":{"channel":"SILVERLINE","title":"Evil – In the Time of Heroes","descr":"Athen befindet sich in den Händen von blutrünstigen Zombies. Eine kleine Gruppe von Überlebenden versucht mit vereinten Kräften den Hafen der Stadt zu erreichen, denn dort legt schon in Kürze das letzte Rettungsboot ab. Der Weg zum Hafen gleicht einem Selbstmordlauf, denn nicht nur Zombies haben es auf die Gruppe abgesehen; auch einige Soziopathen versuchen die Überlebenden auszulöschen. Die Probleme werden noch größer, als sich der Gruppe eine mysteriöse Gestalt anschließt. Sie erfahren von ihm, dass die Zombieplage nicht auf einen Virus zurückzuführen ist und, dass einer der Überlebenden der Schlüssel zur Rettung der Stadt ist. Dafür muss die Gruppe aber wieder zurück ins Zentrum der Hölle, in die Stadtmitte von Athen.","image":"https:\/\/images.tvtv.de\/tvbild\/f141366d987ef19d87b62066d30071ee396bb11f.jpg?x=548&y=366\/evil-in-the-time-of-heroes","genre":"Film, Abenteuerfilm","start":1598907900,"stop":1598913300,"country":"GR","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598913300":{"channel":"SILVERLINE","title":"Cyborg 009 – The End of the Beginning","descr":"Die Welt wird von einem 140 Jährigen Kalten Krieg überdauert und in einen West- und Ost-Block gespalten. In der Mitte liegt J-Country, in dem beide Blöcke ihre Kämpfe austragen. Es fehlt nur noch ein Tropfen, damit das Fass endgültig zum Überlaufen kommt und ein Atomkrieg ausbricht. Der weibliche Cyborg Mylene Hoffman soll gemeinsam mit drei anderen Agenten für den Westblock arbeiten. Ihr Auftrag ist, ihren Schöpfer, einen entführten Wissenschaftler finden und befreien. Doch im Laufe der Ermittlungen wird sie von düsteren Erinnerungen geplagt.","image":null,"genre":"Film, Actionfilm","start":1598913300,"stop":1598918400,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598918400":{"channel":"SILVERLINE","title":"The Devil's Rejects – Director's Cut","descr":"Nachdem die wahnsinnige Familie Firefly seinen Bruder getötet hat, umstellt der rachsüchtige Sheriff John Wydell das Anwesen der Mördersippe, die für unzählige Entführungen und bestialische Morde verantwortlich ist. Die Polizei stürmt das heruntergekommene Haus und kann dort Mutter Firefly festnehmen, während der hübschen Baby und ihrem Bruder Otis die Flucht gelingt. Gemeinsam mit ihrem Vater Captain Spaulding planen sie sich vorerst im Bordell ihres Onkels Charlie Altamont zu verstecken. Auf ihrer mörderischen Flucht durch das Land hinterlassen die drei eine triefende Blutspur und werden dabei von dem gnadenlosen Sheriff, zwei skrupellosen Kopfgeldjägern und einem Großaufgebot der texanischen Polizei verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/79ab085d6bee2da30067666993f26809be2aebd0.jpg?x=548&y=366\/the-devils-rejects-directors-cut","genre":"Film, Horrorfilm","start":1598918400,"stop":1598925000,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598925000":{"channel":"SILVERLINE","title":"Die Farm – Gefangen, gefoltert, missbraucht","descr":"Maggie und ihr Sohn Cole erleiden einen Autounfall nahe einer abgelegenen Farm. Der Farmer nimmt die Verletzten mit in sein Haus. Für die Polizei und die Familie bleiben die beiden spurlos verschwunden. Ehemann und Vater Derrick sieht die beiden nicht mehr wieder, die Ermittlungen werden eingestellt. Bis er nach acht Jahren unvermittelt einen mysteriösen Anruf erhält. Mit Hilfe eines pensionierten Polizisten macht sich Derrick auf die Suche, reist zum Ort des Geschehens in die Einöde und rollt die Ermittlungen von neuem auf. Etwas stimmt hier nicht und auch der lokale Sheriff scheint seine Hände im Spiel zu haben. Ist der junge Mann, der seit einiger Zeit auf der Farm lebt, womöglich Cole? Und wo ist Maggie die letzten acht Jahre abgeblieben?","image":null,"genre":"Film, Horrorfilm","start":1598925000,"stop":1598931300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598931300":{"channel":"SILVERLINE","title":"Carga","descr":"Der Lastwagenfahrer Antonio bringt für einen skrupellosen Menschenhändler illegale Einwanderer aus Osteuropa über die Grenze nach Portugal. Unter ihnen befindet sich auch Viktoriya, die in der Hoffnung auf ein besseres Leben alles aufgegeben hat und nun zur Prostitution gezwungen werden soll. Die junge Frau will sich allerdings nicht in ihr Schicksal fügen und kämpft um ihre Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9a288d8d5561fe77382d6920d5d12c2e59786.jpg?x=548&y=366\/carga","genre":"Film, Thriller","start":1598931300,"stop":1598938200,"country":"P","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}