{"1604212800":{"channel":"SILVERLINE","title":"Ich und mein Ding","descr":"Der charismatische Womanizer Rich Johnson kriegt sie alle: Er legt ein Mädel nach dem anderen flach. Doch Rich stört sich selbst an seinem Aufreisser-Image und so spricht er eines Abends einen ganz besonderen Wunsch aus. Dieser wird ihm jedoch nicht so erfüllt, wie er sich das erhofft hatte: Nicht nur erwacht er am nächsten Morgen ohne sein bestes Stück – sein Pimmel meldet sich auch noch per Telefon bei ihm! Denn Richs Penis wurde auf mysteriöse Weise von seinem Körper gelöst und hat eine menschliche Form angenommen. Während Richs personifiziertes Genital also nun seinerseits die Frauenwelt unsicher macht, kann sich Rich endlich ernsthaften Beziehungen zuwenden – nur so hat er die Chance sein Ding zurück zu bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/209011708e54008d882969d8fcd3f7b3cdad79dd.jpg?x=548&y=366\/ich-und-mein-ding","genre":"Film, Komödie","start":1604212800,"stop":1604218200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604218200":{"channel":"SILVERLINE","title":"Die Hexe","descr":"Jessica und Dan erwerben in Neu-England ein historisches Bed-and-Breakfast-Hotel. Sie wollen das heruntergekommene Gebäude restaurieren, müssen jedoch herausfinden, dass mehr als nur Schimmel in den Mauern des alten Gemäuers nistet. Um herauszufinden, warum die vorherige Besitzerin, Rose, das B&B aufgegeben hat, wenden die zwei sich hilfesuchend an Gretchen, die Nichte der ehemaligen Hotelbetreiberin. Doch manchmal sollte man die Vergangenheit besser ruhen lassen, um nicht Gefahr zu laufen, böse Geister zu wecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7f15936d6b925b690b9f7c4cb66d0c8704f7b66a.jpg?x=548&y=366\/die-hexe","genre":"Film, Horrorfilm","start":1604218200,"stop":1604223600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604223600":{"channel":"SILVERLINE","title":"The Demolisher","descr":"Seit dem Überfall durch die skrupellosen Anhänger eines kriminellen Kults ist die einstige Polizistin Samantha auf einen Rollstuhl angewiesen. Für ihren Ehemann Bruce ist die Nachricht von dem Verbrechen ein Schock. Allmählich zerbricht der gewöhnliche Kabeltechniker an der Ungerechtigkeit, die ihm und seiner Frau widerfahren ist. Seine innere Wut führt ihn schließlich auf einen selbstzerstörerischen Pfad, der nur blanke Gewalt und Selbstjustiz kennt. Er wird unaufhaltsam in einen Strudel des Wahnsinns gezogen: So wandert der Mechaniker nachts maskiert durch die finsteren Straßen der Stadt und übt Rache an den Verantwortlichen oder denen, die er für schuldig hält. Durch ein Missverständnis fällt sein Augenmerk auf die junge Marie, die er als nächstes Ziel seines blutigen Kreuzzuges auserkoren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0062255c5719ed046cf067f3f3c7fc5145f9a31b.jpg?x=548&y=366\/the-demolisher","genre":"Film, Actionfilm","start":1604223600,"stop":1604228700,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604228700":{"channel":"SILVERLINE","title":"I Will Follow You Into the Dark","descr":"Als ihr Vater ihr auf dem Totenbett erzählt, dass er einen Fehler gemacht habe und es ein Leben nach dem Tod nicht gebe, ist Sophia erschüttert und versinkt in eine tiefe Depression. Überzeugt davon, dass nach dem Tod nichts mehr auf sie wartet, sie ihre Eltern niemals wieder sehen wird und das Leben auf Erden sinnlos ist, zieht sie sich zunehmend zurück. Doch dann begegnet sie zufällig dem jungen Adam, zu dem sie nach anfänglichen harmlosen Flirts schnell eine Beziehung aufbaut. Adam lebt in einem Apartmentgebäude, das angeblich von Geistern heimgesucht wird. Eines Tages ist Adam verschwunden und in seiner Wohnung bleibt eine Blutspur zurück, die in die oberen Geschosse des Gebäudes führt. Sophia folgt dieser und was sie auf dem Dachboden entdeckt, spricht deutlich dafür, dass es eine Existenz nach dem Tod gibt.","image":null,"genre":"Film, Drama","start":1604228700,"stop":1604235600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604235600":{"channel":"SILVERLINE","title":"Kill TV – Mord auf Sendung","descr":"Für Channel 6 ist Horror Programm. Der kleine Fernseh-Sender mit einem verrückten Team aus Horror-Fans berichtet über nichts anderes als grausame Serienkiller und ihre blutigen Verbrechen. Ganz vorne mit dabei ist der skurrile Dr. Perseco, der Star seiner makabren Show. Doch eines Tages dreht sich der Spieß um. Einer der Crew wird ermordet, alle Türen sind plötzlich verriegelt. Irgendwo im Studio hat sich ein brutaler Killer verschanzt. Als immer mehr Blut fließt, versucht Dr. Perseco live auf Sendung, Hilfe zu holen. Doch seine Fans schenken ihm keinen Glauben. Bald offenbart der Killer seine gnadenlose Forderung: Das Team muss auf Sendung bleiben – sonst sind die Konsequenzen tödlich.","image":"https:\/\/images.tvtv.de\/tvbild\/6fe51a6c2b919f3c1c4385e472b9057eda806ece.jpg?x=548&y=366\/kill-tv-mord-auf-sendung","genre":"Film, Horrorfilm","start":1604235600,"stop":1604241000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604241000":{"channel":"SILVERLINE","title":"Black Out – Killer, Koks und wilde Bräute","descr":"Jos Vreeswijk erwacht mit einem Filmriss und einer Leiche neben sich. Er kann sich nicht daran erinnern, dem Gansterboss Vlad 20 Kilo Koks abgenommen zu haben, die der jetzt zurückfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/e8f72bbf2db23d529adbf1c7b0e02065e114537c.jpg?x=548&y=366\/black-out-killer-koks-und-wilde-braeute","genre":"Film, Actionfilm","start":1604241000,"stop":1604246700,"country":"NL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604246700":{"channel":"SILVERLINE","title":"Der Fluch von Downers Grove","descr":"Die Highschool im beschaulichen Ort Downers Grove wird von einem fürchterlichen Fluch befallen. Jedes Jahr kommt ein Schüler der Abschlussklasse auf brutale Art und Weise ums Leben. Die diesjährige Absolventin Chrissie sieht die Sache skeptisch, denn an etwas Übernatürliches will sie nicht glauben. Ihre Freundin Tracy hingegen ist von der Angst befallen, dass der Fluch als nächstes sie treffen könnte.","image":null,"genre":"Film, Horrorfilm","start":1604246700,"stop":1604252100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604252100":{"channel":"SILVERLINE","title":"Schneider vs. Bax","descr":"Das designierte Opfer, der Schriftsteller Bax, ist angeblich eine ganz einfache Nummer. Denn so bürgerlich es bei Schneider zugeht, so verpeilt und planlos ist der aus Überzeugung koksende Bax. Während Schneider mit großer Ordnungsliebe die Tat präpariert, falsche Schnurrbärte und Täterfahrzeuge dirigiert, stellt sich in Bax idyllischem Sommerhäuschen im Naturschutzgebiet größte Unordnung her: seine depressive Tochter kommt auf Besuch und bringt ihre Streitlust mit. Erst ein Anruf erinnert ihn daran, dass er heute noch etwas zu erledigen hat: den Profikiller Schneider nämlich, der sich mit raschen Schritten in Schussnähe begibt. Gerade hat Schneider Stellung im Schilf bezogen – da ruft ihn der Naturschutz zur Ordnung. Und Bax hat kaum seine Tochter unter Kontrolle gekriegt, als sein schmieriger Vater mit neuer Freundin vor der Tür steht. Wer soll da vernünftig morden?!","image":null,"genre":"Film, Thriller","start":1604252100,"stop":1604258100,"country":"B\/NL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"SILVERLINE","title":"Camp – Tödliche Ferien","descr":"Drei Amerikaner und ein Einheimischer treffen erste Vorbereitungen, um ein spanisches Ferienlager auf Vordermann zu bringen – bevor die Schüler anreisen. Doch die Ferienzeit steht unter keinem guten Stern. Sorge bereitet ein vermeintlich tollwütiger Hund, der im hauseigenen Streichelzoo andere Tiere verletzt. Aber der mutige Will traut sich in den Käfig des erkrankten Tieres. Der Hund beißt zu.","image":"https:\/\/images.tvtv.de\/tvbild\/2026cef2e28f1d91e42cd5969d011f11ec36e6a7.jpg?x=548&y=366\/camp-toedliche-ferien","genre":"Film, Horrorfilm","start":1604258100,"stop":1604263200,"country":"E\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604263200":{"channel":"SILVERLINE","title":"Visioneers – Wer wird denn gleich in die Luft gehen","descr":"George Washington Winsterhammerman arbeitet als sogenannter Level Three Tunt in einer Gesellschaft namens Jeffers Corporation und kann sich ein luxuriöses Eigenheim, eine Frau, ein Kind und eine riesige Motoryacht leisten. In letzter Zeit allerdings überkommen George Washington immer häufiger Ängste, denn eine geheimnisvolle Epidemie ist ausgebrochen, die dazu führt, dass Menschen einfach so explodieren.","image":"https:\/\/images.tvtv.de\/tvbild\/271006d46d90ecd7f4e1ff0aa32d8ccd48fba1e4.jpg?x=548&y=366\/visioneers-wer-wird-denn-gleich-in-die-luft-gehen","genre":"Film, Komödie","start":1604263200,"stop":1604268900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604268900":{"channel":"SILVERLINE","title":"Camp – Tödliche Ferien","descr":"Drei Amerikaner und ein Einheimischer treffen erste Vorbereitungen, um ein spanisches Ferienlager auf Vordermann zu bringen – bevor die Schüler anreisen. Doch die Ferienzeit steht unter keinem guten Stern. Sorge bereitet ein vermeintlich tollwütiger Hund, der im hauseigenen Streichelzoo andere Tiere verletzt. Aber der mutige Will traut sich in den Käfig des erkrankten Tieres. Der Hund beißt zu.","image":"https:\/\/images.tvtv.de\/tvbild\/2026cef2e28f1d91e42cd5969d011f11ec36e6a7.jpg?x=548&y=366\/camp-toedliche-ferien","genre":"Film, Horrorfilm","start":1604268900,"stop":1604274000,"country":"E\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604274000":{"channel":"SILVERLINE","title":"Cabin Fever 3: Patient Zero","descr":"Alle Zeichen stehen auf ein rauschendes Fest, als eine Gruppe von feierwütigen Jungs auf einer Yacht Junggesellenabschied in der Karibik feiert. Bei einem Zwischenstopp auf einer Insel stoßen die Männer auf eine Forschungsstation. Wieder zurück an Bord beginnen einige, erste Krankheitssymptome zu zeigen. Schnell stellt sich heraus, dass ein alles verzehrender Virus an Bord ist, der sich rasend schnell verbreitet. Beim verzweifelten Überlebenskampf könnte sich ein undurchschaubarer Arzt als letzte Rettung erweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/ebe3bb7829ece9015ff6ca37f522e9ee9255f29f.jpg?x=548&y=366\/cabin-fever-3-patient-zero","genre":"Film, SciFi-Film","start":1604274000,"stop":1604279700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604279700":{"channel":"SILVERLINE","title":"Dealer","descr":"Drei Stunden, ein Kilo Koks, 45.000 Euro Cash! Was der Deal seines Lebens und Freifahrtschein für ein besseres Leben werden soll, entwickelt sich für Dan schnell zum Höllentrip. Gejagt von der Polizei und skrupellosen Gangstern, muss der Dealer in einer gnadenlosen Tour de Force nicht nur das eigene Leben, sondern auch das seiner kleinen Tochter retten.","image":null,"genre":"Film, Thriller","start":1604279700,"stop":1604284500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604284500":{"channel":"SILVERLINE","title":"Pet","descr":"Seth ist ein einsamer Außenseiter und arbeitet im örtlichen Tierheim. Sein einziger Lichtblick ist seine ehemalige Schulkameradin Holly. Als er diese nach langer Zeit wieder sieht, kann sich Holly allerdings nicht an ihn erinnern. Als Holly ihn dann auch noch abweist, entführt Seth sie und sperrt sie in einen Hundekäfig im Keller des Heims ein. Die verzweifelte Holly beginnt, ihn zu umgarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e4989339e48b506bf33e9baba3768eef61759abc.jpg?x=548&y=366\/pet","genre":"Film, Thriller","start":1604284500,"stop":1604290200,"country":"USA\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604290200":{"channel":"SILVERLINE","title":"The Stalking Dead – Mein kopfloser Ex","descr":"Das Leben der Schülerin Fern Petersen nimmt eine drastische Wende, als sie ihren überfürsorglichen Freund Robert Klingher durch einen kuriosen Unfall verliert. Dieser lässt sich durch den peinlichen Zwischenfall, bei dem er zu Tode kam, jedoch nicht davon abhalten, zu seiner Liebsten zurückzukehren. Bereits zu Lebzeiten war er übermäßig anhänglich und nun erscheint er als liebeskranker Geist.","image":"https:\/\/images.tvtv.de\/tvbild\/6142af12cc672bcb0d79e8517cf11050ab47efb7.jpg?x=548&y=366\/the-stalking-dead-mein-kopfloser-ex","genre":"Film, Horrorfilm","start":1604290200,"stop":1604295300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}