{"1603863900":{"channel":"SILVERLINE","title":"Hunting Season","descr":"Kleinstadt-Sheriff Bloom Towne steht unter der Fuchtel des etablierten und einflussreichen Bürgermeisters Dick Cavanaugh. Als Blooms Söhne Nate und Skylar während eines Jagd-Ausflugs versehentlich Dick erschießen, steht Blooms lang gehegte Treue zur Cavanaugh-Familie plötzlich auf wackeligen Füßen. Der noch minderjährige Skylar nimmt die Schuld des tödlichen Schusses auf sich, um seinen älteren Bruder zu entlasten. Doch so leicht gibt sich die Familie Cavanaugh mit dem Geständnis nicht zufrieden und sorgt dafür, dass der Minderjährige die Bestrafung eines Erwachsenen erhält. Von Schuldgefühlen geplagt, verhilft Nate seinem Bruder zur Flucht aus dem Bezirksgefängnis und löst damit eine ganze Kette von gesetzlosen Handlungen aus. Während die beiden tief in den Wäldern Zuflucht suchen, steht ihr Vater vor der Wahl, das Gesetz zu befolgen oder seine Söhne zu unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/93fa559955f0dfe0bfe691968216a3e2700e0d4f.jpg?x=548&y=366\/hunting-season","genre":"Film, Actionfilm","start":1603863900,"stop":1603869300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603869300":{"channel":"SILVERLINE","title":"Pontypool","descr":"In der Kleinstadt Pontypool bekriegen sich die Anwohner in blutigen Schlachten. Bald wird klar: Schuld ist ein seltsamer Virus, der sich ausbreitet. Ein Radiomoderator will die Lage entschärfen.","image":"https:\/\/images.tvtv.de\/tvbild\/140c174583d479da62cdf0e888e288fc7e05b01a.jpg?x=548&y=366\/pontypool","genre":"Film, Horrorfilm","start":1603869300,"stop":1603875300,"country":"CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603875300":{"channel":"SILVERLINE","title":"Below Zero","descr":"Ein seltsamer Versuch, die Karriere wieder auf Vordermann zu bringen: Der Drehbuchautor Jack lässt sich in einem Kühlhaus einsperren, um sich selbst zu inspirieren. Aber nicht nur das, die Temperatur wird kontinuierlich nach unten gefahren. Je kälter es wird, umso kreativer wird er. Seltsamerweise nimmt nicht nur sein neues Drehbuch Gestalt an, sondern vor allem auch Gunnar, die Hauptperson seines Horrorfilms.","image":"https:\/\/images.tvtv.de\/tvbild\/abdcf2fcb8a2d109045a5f181aadb690eca45a00.jpg?x=548&y=366\/below-zero","genre":"Film, Thriller","start":1603875300,"stop":1603881300,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603881300":{"channel":"SILVERLINE","title":"Boogie Woogie – Sex, Lügen, Geld und Kunst","descr":"n London möchte der erfolgreiche Galerist Art Spindle ein wertvolles Mondrian-Gemälde namens Boogie Woogie von dem alten deutschen Industriellen Rhinegold erwerben. An dem Kunstwerk ist unter anderem auch der Sammler Maclestone interessiert, und Rhinegolds Berater verstehen die Konkurrenz zu nutzen. Unterdessen verfolgt Spindles junge Assistentin ganz eigene Interessen und schließt dafür auch mal ein Bündnis mit dem Feind. Maclestones vernachlässigte Ehefrau zieht es derweil zu aufstrebenden jungen Künstlern.","image":"https:\/\/images.tvtv.de\/tvbild\/8a03b559f5974b4349b6545b7caebad4a014bf57.jpg?x=548&y=366\/boogie-woogie-sex-luegen-geld-und-kunst","genre":"Film, Komödie","start":1603881300,"stop":1603887000,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603887000":{"channel":"SILVERLINE","title":"Patient Seven","descr":"Der bekannte Psychiater Dr. Marcus wendet seine ganz eigenen, oft brutalen Methoden an, um bei seinen Patienten ans Ziel zu gelangen. So auch bei den sechs Insassen einer Psychiatrie, die alle ihre ganz eigene, mörderische Geschichte haben und sie ihm so offenbaren. Dr. Marcus ahnt jedoch nicht, dass es einen siebten Patienten gibt, der alle Anderen miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/a185a5d8c6ef7b2178b1b258d2ad87088eb06091.jpg?x=548&y=366\/patient-seven","genre":"Film, Horrorfilm","start":1603887000,"stop":1603893900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603893900":{"channel":"SILVERLINE","title":"22. Mai","descr":"Der 22. Mai beginnt wie ein ganz normaler Arbeitstag für den Kaufhauswachmann Sam. Dann explodiert plötzlich eine Bombe und verwandelt seinen Arbeitsplatz in eine Hölle voller Trümmer, dichtem Rauch und schreienden Leibern. Sam versucht zu retten, was zu retten ist, verliert aber bald die Nerven und rennt panisch davon. In den folgenden Stunden und Tagen wird er von den Abbildern der Opfer verfolgt.","image":null,"genre":"Film, Thriller","start":1603893900,"stop":1603899600,"country":"B\/NL","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603899600":{"channel":"SILVERLINE","title":"The Dead Inside","descr":"Es ist Wochenende, was liegt da für ein paar Kumpel näher, als einen draufzumachen? Allerdings hat keiner damit gerechnet, dass es nun vielmehr darum geht, ums Überleben zu kämpfen... denn just als die Freunde feiern, fängt das Ende der Welt an. Etwas ist passiert und hat die Toten zurückgebracht. Die Zombies tun, was Zombies eben so tun: Sie fressen die Lebenden! Die unwahrscheinlichsten Grüppchen von Menschen treffen sich in einem Rettungszentrum, aber was tun, wenn keine Rettung naht? Dann muss man selbst Hand anlegen und der Apokalypse zeigen, wo der Hammer hängt!","image":"https:\/\/images.tvtv.de\/tvbild\/7f0ab29aaf722171e9da0e38461f52b0029d3c29.jpg?x=548&y=366\/the-dead-inside","genre":"Film, Actionfilm","start":1603899600,"stop":1603906800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603906800":{"channel":"SILVERLINE","title":"Kings of the City","descr":"Vier handverlesene Cops machen die Unit 7 aus, eine Sondereinheit der Polizei von Sevilla, die in den späten Achtzigern mit Drogen und Prostitution aufräumen soll. Bei einem Einsatz lässt Angel, jüngste und unschuldigstes Mitglied der Einheit, eine Tüte Koks mitgehen, die er bei Gelegenheit einem vermeintlich Schuldigen unterjubelt. Fortan werden die Methoden der Unit 7 zunehmend brutaler und illegaler. Als der religiöse Rafael eine Drogenabhängige bei sich aufnimmt, besiegelt er unwissentlich das Schicksal der Unit 7.","image":"https:\/\/images.tvtv.de\/tvbild\/1a08d9f8618719e15235eec923b0248260a1c362.jpg?x=548&y=366\/kings-of-the-city","genre":"Film, Actionfilm","start":1603906800,"stop":1603912500,"country":"E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"SILVERLINE","title":"Dealer","descr":"Drei Stunden, ein Kilo Koks, 45.000 Euro Cash! Was der Deal seines Lebens und Freifahrtschein für ein besseres Leben werden soll, entwickelt sich für Dan schnell zum Höllentrip. Gejagt von der Polizei und skrupellosen Gangstern, muss der Dealer in einer gnadenlosen Tour de Force nicht nur das eigene Leben, sondern auch das seiner kleinen Tochter retten.","image":null,"genre":"Film, Thriller","start":1603912500,"stop":1603917300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603917300":{"channel":"SILVERLINE","title":"Laugh Killer Laugh","descr":"Der Juwelendieb Frank Stone ist ein absoluter Einzelgänger, der Nachts durch die Straßen von New York streift und bei seinen kriminellen Aktivitäten auch vor Mord nicht zurückschreckt. Getrieben von brutalen Albträumen, in denen er als Kind im Waisenhaus von dem damaligen Schuldirektor missbraucht wird, versucht er, in einem Schriftstellerkurs seine Vergangenheit zu bewältigen. Doch als die New Yorker Mafia mitbekommt, dass Frank seine Memoiren verfasst und dabei Geheimnisse der Unterwelt preisgeben will, steht er plötzlich selbst ganz oben auf der Todesliste.","image":"https:\/\/images.tvtv.de\/tvbild\/971ff8d2f10f7e87842c9b76e68f2770fd23c1cc.jpg?x=548&y=366\/laugh-killer-laugh","genre":"Film, Krimi","start":1603917300,"stop":1603923300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603923300":{"channel":"SILVERLINE","title":"Scream at the Devil","descr":"Malerin Mirium leidet darunter, dass sie nie ein Kind bekommen konnte, und es dafür nun mit Mitte 50 auch zu spät ist. Als ihr Mann sie mit einer Jüngeren betrügt, flieht sie nach Venedig, wo sie in einer Kapelle ihr Leid dem Teufel klagt. Zurück in den Staaten und der Abgeschiedenheit eines Landhauses in den Bergen suchen die Eheleute die Versöhnung, doch alles endet in Alkohol und Gewalt. Kurz darauf nimmt Mirium unheimliche Vorgänge wahr. Greift eine übernatürliche Existenz nach ihr, oder spielt ihr der kranke Geist böse Streiche?","image":"https:\/\/images.tvtv.de\/tvbild\/ae57357a550c604690f020db4ee049b9a7256566.jpg?x=548&y=366\/scream-at-the-devil","genre":"Film, Mystery","start":1603923300,"stop":1603929300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603929300":{"channel":"SILVERLINE","title":"Memento Mori","descr":"Ihren ganz persönlichen, brutalen Alptraum, das ist es, was Fleur erlebt, denn die junge Frau liegt im Koma und während ihr Körper ruht, kehren ihre Gedanken zurück zu den Ereignissen, die sie ins Krankenhaus gebracht haben. Sie erlebt alles noch einmal, die harmlose Party, den Spaß, ihre Freunde und dann das Grauen, das sie durchmachen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/6a28e1b85f580b3ae87d30efb5874b23867f1141.jpg?x=548&y=366\/memento-mori","genre":"Film, Horrorfilm","start":1603929300,"stop":1603933800,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603933800":{"channel":"SILVERLINE","title":"Mexico Barbaro","descr":"Acht wilde mexikanische Regisseure erwecken die grausame Sagenwelt ihres Landes zu furchterregendem Leben. Verstörende Geschichten erzählen von lüsternen Trollen, Geistern, Monstern, aztekischen Blutopfern und natürlich dem Tag der Toten. Von surrealem Grusel bis zu totalem Terror – \"\"Mexico Barbaro\"\" zeigt die Legenden und Mythen Mexicos von ihrer blutigen Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/03e79b6da34d875ac059a1199e478c649aa8bf5d.jpg?x=548&y=366\/mexico-barbaro","genre":"Film, Horrorfilm","start":1603933800,"stop":1603940400,"country":"MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603940400":{"channel":"SILVERLINE","title":"Black Butler","descr":"Im Jahr 2020 sind die Staaten der Welt in Ost- und Westzugehörigkeit eingeteilt. Im Westen herrscht eine despotische Königin. Die junge Shiori Genpou arbeitet als Spionin im Auftrag der Königin des Westens. Seit ihre Eltern vor zehn Jahren ermordet wurden, muss sie sich als Junge ausgeben, um deren Erbe antreten zu können. Als \"Kiyoharu\" sucht sie nach den Männern, die für den Tod ihrer Eltern verantwortlich sind.","image":null,"genre":"Film, Mystery","start":1603940400,"stop":1603947600,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}