{"1598328300":{"channel":"SILVERLINE","title":"I Am Not a Serial Killer","descr":"Jede Stadt hat seine Monster. Und so befürchtet auch der im tristen Clayton lebende John (Max Records), dass er soziopathische Züge hat und in ihm ein dunkles Geheimnis schlummert. Zu den Missverstandenen seiner Generation gehörend, ist für ihn das Einbalsamieren der Leichen im Bestattungsinstitut seiner Mutter eher willkommenes Hobby als lästige Arbeit. Um seine eigenen mörderischen Triebe im Zaum zu halten stellt er selbst ein striktes Regelwerk für sich auf und versucht, das Leben eines normalen Teenagers zu führen. Die Angst davor zum Killer zu werden steht der Faszination für Serienkiller und all jene Dinge, die mit dem Tod zu tun haben, jedoch hilflos gegenüber. Als tatsächlich mehrere Morde in der Kleinstadt geschehen deutet für John alles darauf hin, dass der für ihn rätselhafte Mr. Crowley (Christopher Lloyd) von Gegenüber für die Verbrechen verantwortlich sein könnte. Je mehr er sich mit dem alten Mann beschäftigt, desto stärker scheinen seine inneren Dämonen an die Oberfläche zu drängen. Versteckt sich hinter der liebenswerten Fassade seines Nachbarn wirklich das ultimative Böse oder sollte sich John doch eher vor sich selbst fürchte.","image":"https:\/\/images.tvtv.de\/tvbild\/645cf8d6e338de2b30ed1624812e6f8824b34a65.jpg?x=548&y=366\/i-am-not-a-serial-killer","genre":"Film, Horrorfilm","start":1598328300,"stop":1598334600,"country":"IRL\/GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598334600":{"channel":"SILVERLINE","title":"3 Minutes","descr":"Jack Tramell ist ein äußerst erfolgreicher Moderator einer Quizshow. Als er eines Tages nach einem langen Arbeitstag nach Hause kommt, nimmt im Fahrstuhl zu seiner Wohnung ein wahrer Horrortrip seinen Lauf. Er wird von einer offenbar verrückten Frau überfallen, die ihn gefesselt im Aufzug zurücklässt. Langsam wird ihm bewusst, dass er sich nun mitten in einem perfiden Spiel befindet, das genau auf den Regeln gründet, die ihm nur allzu vertraut aus der von ihm moderierten Quizshow \"3 Minutes\" sind. Die Frau, die sich Kathryn nennt, verfolgt ihr Vorhaben zielstrebig und gnadenlos. Doch ist sie wirklich so wahnsinnig, wie sie zu sein scheint? Und Jack so unschuldig, wie er angesichts der drohenden Gefahr immerzu beteuert? Welche Abgründe lauern in ihm?","image":"https:\/\/images.tvtv.de\/tvbild\/904c758f9aaefc1c3d95debefd53d653a1deb2d2.jpg?x=548&y=366\/3-minutes","genre":"Film, Thriller","start":1598334600,"stop":1598340300,"country":"I","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598340300":{"channel":"SILVERLINE","title":"Talon Falls","descr":"Eigentlich sollte es ein toller, gruseliger Ausflug werden, doch dann kommt alles ganz anders: Lance und seine Freunde besuchen das Horrorhaus TALON FALLS, das für seine blutigen Attraktionen berühmt ist. Als die Freunde jedoch feststellen, dass die grausamen Folterszenen etwas zu real und die Schmerzensschreie der Opfer zu echt wirken, ist schon alles zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/6dab323bfbabb23ffe88a668d8774227ea4fccaf.jpg?x=548&y=366\/talon-falls","genre":"Film, Horrorfilm","start":1598340300,"stop":1598344800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598344800":{"channel":"SILVERLINE","title":"Do Not Disturb","descr":"Der Schriftsteller Don Malek kommt nach Hause und erlebt das Unfassbare – seine Verlobte ist auf brutalste Weise ermordet worden. Da die Ermittlungen der Polizei ins Leere laufen, stellt Dan selbst Nachforschungen an. Er ist besessen davon, den Täter aufzuspüren und an ihm blutige Rache zu nehmen. Doch nichts ist wie es scheint, und bald ist Don selbst im Visier der Ermittlungen.","image":"https:\/\/images.tvtv.de\/tvbild\/f67ae576083f1082b9e38eb7d6e2d8417c0daadb.jpg?x=548&y=366\/do-not-disturb","genre":"Film, Horrorfilm","start":1598344800,"stop":1598349900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598349900":{"channel":"SILVERLINE","title":"The Ardor","descr":"Kai, ein mysteriöser Mann taucht ohne Vorwarnung aus dem Regenwald auf, ohne Hemd und Schuhe, ohne Gepäck. Er kommt bei armen Farmern unter, da sie sein Auftauchen als positives Zeichen sehen. Doch die Farmer-Familie wird von Söldnern angegriffen. Sie zwingen die Farmer, das Land zu verkaufen, töten den Bauern und entführen die Frau. Kai verfolgt die Söldner, um die Frau zu retten. Dabei ist die Natur sein engster Verbündeter.","image":null,"genre":"Film, Western","start":1598349900,"stop":1598355900,"country":"ARG\/E\/MEX\/BRA\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598355900":{"channel":"SILVERLINE","title":"Dark Beach – Insel des Grauens","descr":"Zehn Tage romantischer Urlaub liegen vor dem jungen Liebespaar: Auf einer unbewohnten Insel inmitten des Great Barrier Reefs in Australien wollen Harry (Henry James) und Beth (Geraldine Hakewill) ihre Tage komplett ungestört verbringen. Als jedoch immer wieder Dinge verschwinden, beschleicht die beiden das unheimliche Gefühl, dass die Insel doch nicht so unbewohnt ist, wie sie dachten. Nachdem sie sogar schon Fußspuren einer fremden Person entdecken, machen sie sich auf die Suche nach weiteren Hinweisen auf den mysteriösen Unbekannten und stoßen mitten im Urwald auf eine düstere Hütte sowie eine alte Grabstelle. Harry und Beth scheinen es mit einem Geist zu tun zu haben und müssen das dunkle Geheimnis der Insel aufdecken, damit dieser endlich zur Ruhe kommen kann.","image":null,"genre":"Film, Horrorfilm","start":1598355900,"stop":1598361300,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598361300":{"channel":"SILVERLINE","title":"Charlie's Farm","descr":"Vier Freunde folgen den Spuren einer blutrünstigen Legende ins australische Hinterland. Fern jeglicher Zivilisation suchen sie die berüchtigte Farm, auf der die gewalttätige Wilson-Familie samt ihrem degenerierten Sohn Charlie von einem wütenden Mob geradezu hingerichtet wurde. Die Warnungen der heimischen Rednecks wecken dabei erst recht ihren Ehrgeiz, dem Mythos auf den Grund zu gehen. Tatsächlich finden sie die verlassene Farm und übernachten dort. Doch die Legende hat ein wichtiges Detail nicht überliefert: Der Sohn hat überlebt. Und der rachsüchtige Charlie hat die ungebetenen Gäste bereits im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b251d04f34dc273fa4256910452bf931c4fdaf87.jpg?x=548&y=366\/charlies-farm","genre":"Film, Horrorfilm","start":1598361300,"stop":1598367000,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598367000":{"channel":"SILVERLINE","title":"Ein ferpektes Verbrechen","descr":"Als Rafael bei der anstehenden Beförderung zum Abteilungsleiter eines Mega-Kaufhauses übergangen wird, mutiert der von Frauen wie Männern verehrte Starverkäufer zum Tier. Ein unliebsamer Kollege muss dran glauben. Für den wortgewandten Schürzenjäger nur ein kleines Malheur, wäre da nicht Mauerblümchen Lourdes. Sie ist dank ihres Aussehens die einzige, die von Rafael noch nicht \"beglückt\" wurde. Gegen einen Liebesdienst hilft sie ihm jedoch beim Leichenentsorgen. Dies allerdings ist ein Pakt mit dem sprichwörtlichen Teufel.","image":null,"genre":"Film, Komödie","start":1598367000,"stop":1598373300,"country":"I\/E","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598373300":{"channel":"SILVERLINE","title":"Zoom","descr":"Emma (Alison Pill) ist unzufrieden mit sich und der Welt. Doch als sie versehentlich eine Kokainlieferung von ihrem Nachbarn annimmt, wird ihr Leben völlig auf den Kopf gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce83aa5b849926182441619a63223ec312683bd7.jpg?x=548&y=366\/zoom","genre":"Film, Komödie","start":1598373300,"stop":1598379300,"country":"CDN\/BRA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"SILVERLINE","title":"Debug","descr":"Sechs verurteilte Cyberkriminelle werden von der Federate Correctional Authority eingesetzt, um die Fehlfunktionen eines Raumfrachters der Orcus-Klasse zu reparieren. Die Avatare des Systems zeigen sich kooperativ, doch schon nach kurzer Zeit häufen sich bei der Crew rätselhafte Vorkommnisse. Hacker-Veteranin Kaida (Jeananne Goossen, Navy CIS) entdeckt das Wächterprogramm IAM (Jason Momoa, Game of Thrones), welches mit Hilfe von Bioware weit außerhalb seiner Begrenzungen operiert. Bei dem Versuch es zu deaktivieren beginnt auf dem Raumschiff ein Kampf um Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/cf01694b0e5b22f8e1f031eedbf41a331fb87d80.jpg?x=548&y=366\/debug","genre":"Film, SciFi-Film","start":1598379300,"stop":1598384700,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598384700":{"channel":"SILVERLINE","title":"Battleground – Helden im Feuersturm","descr":"Frankreich 1916: An der Somme tobt die größte Schlacht des ersten Weltkrieges. Die deutschen Truppen sind vorgerückt und haben britisches Gebiet erobert. Nach mehreren erfolglosen Gegenangriffen wird der erfahrene Sergeant Major Wilkins beauftragt, mit seinem Infanterie-Zug einen finalen Angriff zu führen. Die britischen Soldaten haben keine Chance gegen das deutsche Abwehrfeuer, fast alle von ihnen sterben im Kugelhagel. Die Überlebenden stranden zwischen den Fronten. Wilkins weiß, dass als nächstes ein massiver alliierter Artillerieangriff folgen wird, der auch ihren Tod bedeuten würde. Zudem ist der deutsche Feldwebel Schulz fest entschlossen, die Überlebenden zwischen den Fronten zu verfolgen und zu töten. Wird Wilkins es schaffen, seine Männer rechtzeitig zu den eigenen Truppen zurückzubringen?","image":"https:\/\/images.tvtv.de\/tvbild\/ff73c71e0ec17954aaa82a8844aaa2ed21e94d81.jpg?x=548&y=366\/battleground-helden-im-feuersturm","genre":"Film, Actionfilm","start":1598384700,"stop":1598390700,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598390700":{"channel":"SILVERLINE","title":"Debug","descr":"Sechs verurteilte Cyberkriminelle werden von der Federate Correctional Authority eingesetzt, um die Fehlfunktionen eines Raumfrachters der Orcus-Klasse zu reparieren. Die Avatare des Systems zeigen sich kooperativ, doch schon nach kurzer Zeit häufen sich bei der Crew rätselhafte Vorkommnisse. Hacker-Veteranin Kaida (Jeananne Goossen, Navy CIS) entdeckt das Wächterprogramm IAM (Jason Momoa, Game of Thrones), welches mit Hilfe von Bioware weit außerhalb seiner Begrenzungen operiert. Bei dem Versuch es zu deaktivieren beginnt auf dem Raumschiff ein Kampf um Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/cf01694b0e5b22f8e1f031eedbf41a331fb87d80.jpg?x=548&y=366\/debug","genre":"Film, SciFi-Film","start":1598390700,"stop":1598396100,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598396100":{"channel":"SILVERLINE","title":"Goddess of Love","descr":"Stripperin Venus ist ein wandelnder Männertraum. Mit ihrem makellosen Körper und lasziven Bewegungen lockt sie Abend für Abend den Zuschauern das Geld aus der Tasche. Privat herrscht bei ihr in Liebesdingen allerdings Flaute. Umso größer scheint das Glück als die junge Frau mit Fotograf Brian zusammenkommt. Er ist attraktiv, erfolgreich und sensibel. Venus schwebt auf Wolke sieben. Doch dann kommen ihr Zweifel an Brians Treue. Sie verfolgt und beschattet ihn. Venus wahnhafte Eifersucht nimmt immer groteskere Formen an. Wirklichkeit und Fantasie scheinen zu verschmelzen. Die anfangs glückliche Beziehung verwandelt sich in einen mörderischen Alptraum.","image":"https:\/\/images.tvtv.de\/tvbild\/a30f95828019261788df39fe7aebcfff595b1e29.jpg?x=548&y=366\/goddess-of-love","genre":"Film, Mystery","start":1598396100,"stop":1598401800,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598401800":{"channel":"SILVERLINE","title":"Sick","descr":"In einem unterirdischen Labor forscht Dr. Leigh Rozetta unter Hochdruck an einem Mittel gegen die justament weltweit grassierende Zombieseuche. Ganz in der Nähe steht Leighs Heim, und eines Tages überkommt sie der Wunsch, nachzusehen, ob und wie es ihre Eltern noch gibt. Auf dem Weg nach Hause stolpert sie in die wenigen Überlebenden eines Kampfes zwischen Plünderern und Vigilanten, der dann 10 zu 0 an die Zombies ging. Gemeinsam verbarrikadiert man sich in Leighs Elternhaus und harrt der Dinge, die da unweigerlich kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/653b698df823b79f4d2a24cde785443a4c2d8571.jpg?x=548&y=366\/sick","genre":"Film, SciFi-Film","start":1598401800,"stop":1598407500,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598407500":{"channel":"SILVERLINE","title":"Even Lambs Have Teeth","descr":"Um sich einen teuren Shopping-Trip nach New York zu finanzieren, beschließen die besten Freundinnen Sloane und Katie auf einer Farm in einer abgelegenen ländlichen Stadt zu arbeiten. Dort angekommen, geraten die beiden in die Fänge einer skrupellosen Familie, die eine ganz andere Beschäftigung für die Neuankömmlinge im Sinn hat und sie unter Drogen setzt. Angekettet an Schiffscontainern im tiefsten Wald, wachen die beiden Schönheiten am nächsten Morgen auf und dienen fortan dem Vergnügen der männlichen Hinterwäldler. Als die Mädchen sich schließlich befreien und fliehen können, beschließen sie zurückzukehren, um sich gnadenlos an ihren Peinigern zu rächen.","image":"https:\/\/images.tvtv.de\/tvbild\/0f25662674a0745f0ef31b61e1cb94ec5ac7dea5.jpg?x=548&y=366\/even-lambs-have-teeth","genre":"Film, Thriller","start":1598407500,"stop":1598412300,"country":"CDN\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598412300":{"channel":"SILVERLINE","title":"Static – Bewegungslos","descr":"Die Ehe von Addie und Jonathan wird nach dem Unfalltod ihres Sohnes Thomas auf eine schwere Bewährungsprobe gestellt: Ihre Trauerarbeit ist noch nicht im Entferntesten abgeschlossen, als sie mitten in der Nacht aus dem Schlaf geschreckt werden: Vor ihrer Haustür steht die mysteriöse Rachel. Sie sagt, sie sei beim Wechseln eines platten Reifens von Fremden attackiert worden und nur mit Mühe und Not entkommen. Zwar kann Jonathan niemand entdecken, trotzdem lässt das Paar die verwirrte Frau ins Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/fc7e60ea9ec7d2cdaf84e18516300f04d6265f4a.jpg?x=548&y=366\/static-bewegungslos","genre":"Film, Mystery","start":1598412300,"stop":1598417400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}