{"1582696200":{"channel":"SILVERLINE","title":"Demonic","descr":"Louisiana: Polizeiermittler Mark Lewis wird eines Nachts in das berüchtigte Livingston House gerufen, in dem eine Gruppe Studenten Opfer eines furchtbaren Massakers geworden ist. John ist der einzige Überlebende und steht unter Schock. Gemeinsam mit der Polizei-Psychologin Dr. Elizabeth Klein (Maria Bello) verhört Mark den jungen Mann, um herauszufinden, was in der Nacht vorgefallen ist. Sie erfahren, dass John zusammen mit seiner schwangeren Freundin Michelle sowie mit Bryan, Jules, Donnie und Sam eine Séance durchgeführt hat, um mit der Geisterwelt in Kontakt zu treten und einer über 20 Jahre zurückliegenden Mordserie auf den Grund gehen, bei der in dem Haus mehrere Menschen getötet wurden. Auch behauptet John, dass das Haus für den Tod seiner Freunde verantwortlich ist.","image":null,"genre":"Film, Horrorfilm","start":1582696200,"stop":1582701300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582701300":{"channel":"SILVERLINE","title":"The Demolisher","descr":"Seit dem Überfall durch die skrupellosen Anhänger eines kriminellen Kults ist die einstige Polizistin Samantha auf einen Rollstuhl angewiesen. Für ihren Ehemann Bruce ist die Nachricht von dem Verbrechen ein Schock. Allmählich zerbricht der gewöhnliche Kabeltechniker an der Ungerechtigkeit, die ihm und seiner Frau widerfahren ist. Seine innere Wut führt ihn schließlich auf einen selbstzerstörerischen Pfad, der nur blanke Gewalt und Selbstjustiz kennt. Er wird unaufhaltsam in einen Strudel des Wahnsinns gezogen: So wandert der Mechaniker nachts maskiert durch die finsteren Straßen der Stadt und übt Rache an den Verantwortlichen oder denen, die er für schuldig hält. Durch ein Missverständnis fällt sein Augenmerk auf die junge Marie, die er als nächstes Ziel seines blutigen Kreuzzuges auserkoren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/0062255c5719ed046cf067f3f3c7fc5145f9a31b.jpg?x=548&y=366\/the-demolisher","genre":"Film, Actionfilm","start":1582701300,"stop":1582706700,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582706700":{"channel":"SILVERLINE","title":"Dear God No!","descr":"Die Motorrad-Gang Impalers hat sich durch drei Staaten gemordet, geplündert und vergewaltigt. Aber das endet in einem blutigen Massaker, als man auf die rivalisierende Gang der Satan's Own trifft. Die überlebenden Gangmitglieder suchen Zuflucht in einer abgelegenen Hütte in den Bergen von Georgia. Was zuerst wie das leichte Opfer einer Home Invasion erscheint, wird zu einem Albtraum aus Verkommenheit und Gewalt, denn ein junges, unschuldiges Mädchen, das gefangen gehalten wird, hält den Schlüssel zu den dunklen Geheimnissen im Keller und der menschenfressenden Mordmaschine in den Wäldern um die Hütte in Händen.","image":"https:\/\/images.tvtv.de\/tvbild\/09bce6b45d9ca234441ed903cfe78cd49f038c32.jpg?x=548&y=366\/dear-god-no","genre":"Film, Horrorfilm","start":1582706700,"stop":1582710900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582710900":{"channel":"SILVERLINE","title":"Dark Beach – Insel des Grauens","descr":"Zehn Tage romantischer Urlaub liegen vor dem jungen Liebespaar: Auf einer unbewohnten Insel inmitten des Great Barrier Reefs in Australien wollen Harry (Henry James) und Beth (Geraldine Hakewill) ihre Tage komplett ungestört verbringen. Als jedoch immer wieder Dinge verschwinden, beschleicht die beiden das unheimliche Gefühl, dass die Insel doch nicht so unbewohnt ist, wie sie dachten. Nachdem sie sogar schon Fußspuren einer fremden Person entdecken, machen sie sich auf die Suche nach weiteren Hinweisen auf den mysteriösen Unbekannten und stoßen mitten im Urwald auf eine düstere Hütte sowie eine alte Grabstelle. Harry und Beth scheinen es mit einem Geist zu tun zu haben und müssen das dunkle Geheimnis der Insel aufdecken, damit dieser endlich zur Ruhe kommen kann.","image":null,"genre":"Film, Horrorfilm","start":1582710900,"stop":1582716300,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582716300":{"channel":"SILVERLINE","title":"Der Düsseldorf-Ripper","descr":"Zwischen 1928 und 1931 versetzt eine brutale Serie von Morden und Mordversuchen das von der Wirtschaftskrise schwer gebeutelte Rheinland in Angst und Schrecken. Nach einem Hinweis seiner Frau kann die Polizei schließlich den 48-jährigen Peter Kürten festnehmen, der die Taten auch bald darauf gesteht. Der junge Rechtsanwalt Justus Wehner bekommt Kürten als Mandant zugeteilt und versucht, den Täter als psychisch krank darzustellen. Eine Einordnung, die weder dem Staatsanwalt noch Kürten selbst gefällt.","image":"https:\/\/images.tvtv.de\/tvbild\/7ba8cab3f97178daa6dee1b9c3178d7a9f671fd7.jpg?x=548&y=366\/der-duesseldorf-ripper","genre":"Film, Thriller","start":1582716300,"stop":1582722000,"country":"CZ\/MAZ\/GB\/FIN\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582722000":{"channel":"SILVERLINE","title":"Ghost Boat","descr":"Nachdem die zu Unrecht des Mordes an ihren zwei Schwestern und Eltern angeklagte Samantha Jenkins freigesprochen wurde, erholt sie sich zusammen mit Freunden auf der Motorjacht ihres toten Vaters von den Strapazen der Verhandlungen. Auf offener See streikt plötzlich der Motor und ein mysteriöser Unfall zwingt Samantha und Marc, allein auf dem Boot zurück zu bleiben. Auf mysteriöse Weise im Inneren des Bootes gefangen, erhält Samantha vom Bordcomputer Anweisungen sich selbst zu verstümmeln. Nachdem sie die grausamen Aufgaben erfüllt hat, wacht sie im Inneren des Schiffes jedoch völlig unverletzt auf. Bei ihrer Suche nach Erklärungen stößt Samantha schließlich auf ein Video, das das Rätsel um die Ermordung ihrer Familie aufklärt.","image":"https:\/\/images.tvtv.de\/tvbild\/54fc65e0699b3e1678561bfd3504dc5ff6ac5b5d.jpg?x=548&y=366\/ghost-boat","genre":"Film, Horrorfilm","start":1582722000,"stop":1582727400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582727400":{"channel":"SILVERLINE","title":"Das Geheimnis der Geisha","descr":"Der Film setzt auf den doppelten Boden, der so manche Überraschung zutage fördert. Niemals weiß man als Zuschauer mehr als Hauptfigur Fayard. Und eben so wie bei ihm, kann man sich als Zuschauer des Banns Shundei Oes nicht entziehen. Wie Keyser Soze ist er eine Figur, die meisterhaft manipuliert und alle Strippen in den Händen hält.Was Barbet Schroeder hier abliefert, ist ein faszinierender Hybride aus westlichem Thriller und asiatischer Erzählform. Das Ergebnis ist ein verteufelt cleverer Film, der wie Schundei Oes Werke das Publikum an einen düsteren Ort bringt, von dem es keine Wiederkehr gibt.","image":null,"genre":"Film, Mystery","start":1582727400,"stop":1582733700,"country":"F\/J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582733700":{"channel":"SILVERLINE","title":"The Ouija Experiment","descr":"Fünf befreundete Thirtysomethings, drei Herren und zwei Damen, versammeln sich des Nachts in einer Villa in Texas, um auf Anregung von Brandon, dem Filmstudenten, vor laufender Kamera eine Geisterbeschwörung am sogenannten Ouija-Board, dem Hexenbrett, durchzuführen. Die Regeln sind einfach: Nicht den Geist nach seinem Tod fragen, nicht nach dem eigenen Tod fragen, und zum Abschied freundlich auf Wiedersehen sagen. Als die Freunde die Regeln im Eifer des Gefechts vernachlässigen, bekommen sie prompt Ärger mit dem Jenseits.","image":"https:\/\/images.tvtv.de\/tvbild\/2f3c1484b9c70d5f24dcf8ec146ea282302e1281.jpg?x=548&y=366\/the-ouija-experiment","genre":"Film, Horrorfilm","start":1582733700,"stop":1582739400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582739400":{"channel":"SILVERLINE","title":"Versuchung – Kannst Du widerstehen","descr":"Die 23 Jahre alte Künstlerin Martine (Olivia Thirlby) kommt von New York nach Los Angeles, wo sie im Pool-Haus einer Familie Obdach findet. Deren Leben bringt sie bald durcheinander, denn Peter (John Krasinski) wird von seiner Frau Julie (Rosemarie DeWitt) überredet, Martine beim Sound-Design für ihren fast fertiggestellten Kunstfilm zu helfen. Schnell ist Peter so fasziniert von der Schönheit und dem Talent der jungen Frau, dass er eine Affäre mit ihr beginnt. Dies führt dazu, dass sich bald nicht nur Peter, sondern auch seine Frau – angestachelt von der Energie der schönen Martine – mit ihren Ängsten und Wünschen auseinandersetzen muss. Unabsichtlich hat Martine der zuvor glücklichen Familie ihre komplette innere Sicherheit geraubt. Wird die Ehe von Peter und Julie der Belastung standhalten?","image":null,"genre":"Film, Drama","start":1582739400,"stop":1582744500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":null,"genre":"Film, Liebesfilm","start":1582744500,"stop":1582750500,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582750500":{"channel":"SILVERLINE","title":"Vendetta Rider – Weg der Rache","descr":"Nachdem seine Mutter in einem Reservat brutal vergewaltigt und ermordet wurde, nimmt der junge Mojave-Indianer Wolf das Gesetz in die eigenen Hände und übt Vergeltung an dem weißen Täter. Auf der Flucht vor dem FBI lernt er den abgehalfterten Musiker Cash kennen, dessen Ehe gerade in die Brüche gegangen ist. Schnell entsteht zwischen den beiden ungleichen Männern eine tiefe Freundschaft.","image":null,"genre":"Film, Thriller","start":1582750500,"stop":1582756200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582756200":{"channel":"SILVERLINE","title":"Timecrimes","descr":"Hector ist gerade in sein neues Heim gezogen, als er zufällig im Garten mit dem Fernglas eine junge Frau entdeckt, die möglicherweise in Schwierigkeiten steckt. Als Hector nach dem rechten sieht, wird er unvermittelt von einem Fremden angegriffen und flieht auf ein unbekanntes Privatgelände. Dort versteckt er sich in einer seltsamen Zentrifuge, und als er dieser wieder entsteigt, hat er eine Reise in die Vergangenheit unternommen von der Dauer rund einer Stunde. Je verzweifelter Hector von nun an versucht, alles in Ordnung zu bringen, desto komplizierter wird die Lage.","image":null,"genre":"Film, Horrorfilm","start":1582756200,"stop":1582761900,"country":"E","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582761900":{"channel":"SILVERLINE","title":"Biohazard – Patient Zero","descr":"Jenna und Jon arbeiten in verschiedenen Abteilungen eines Gentechnik-Labors und sind darüber auch privat zu einem Paar geworden. Trotzdem hat Jon seiner Verlobten stets verschwiegen, woran er wirklich forscht. Denn nicht etwa landwirtschaftliche Nutzverfahren, sondern die Züchtung gefährlicher Bakterienstämme für das Verteidigungsministerium ist seine Aufgabe. Als die Experimente außer Kontrolle geraten, bricht im Labor die Zombieseuche aus, derweil draußen Militär auffährt in der erklärten Absicht, niemanden lebend entkommen zu lassen.","image":null,"genre":"Film, Actionfilm","start":1582761900,"stop":1582766100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582766100":{"channel":"SILVERLINE","title":"Highway 37 – Tödlicher Notruf","descr":"Zwei Brüder haben eine ein blutiges Business aufgezogen. Sie fangen Notrufe ab und versetzen getarnt als Rettungssanitäter mit ihrem alten Krankenwagen einen abgelegenen Highway-Abschnitt in Angst und Schrecken. Was ihre zukünftigen Opfer noch nicht wissen: Das Brüderpaar ist nicht auf Rettung, sondern auf Töten spezialisiert. Als eines Tages einige Teenager in das Visier der blutgierigen Geschwister geraten, steht ihnen ein Alptraum bevor, der ihre schlimmsten Vorstellungen noch übertrifft und es beginnt ein gnadenloser Kampf ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1582766100,"stop":1582770900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582770900":{"channel":"SILVERLINE","title":"Beautiful People","descr":"In ihrer Hütte im Wald wird eine Familie von drei maskierten Männern überfallen. Während einer Nacht voll Terror und Gewalt wird die Hütte plötzlich von Zombies attackiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f49be0c5416eaf368e357f45add4254481347cb7.jpg?x=548&y=366\/beautiful-people","genre":"Film, Horrorfilm","start":1582770900,"stop":1582775400,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582775400":{"channel":"SILVERLINE","title":"The Mule","descr":"Um seinem spielsüchtigen Vater aus der Schuldenfalle zu helfen, lässt sich der grundsätzlich brave Fernsehtechniker Ray Jenkins von seinem vermeintlich besten Kumpel breitschlagen, zwanzig Kondome voller Heroin in seinem Magen von Thailand nach Australien zu schmuggeln. Doch am Flughafen daheim erwartet ihn bereits der bissige Zollfahnder Croft mit seiner Mannschaft. Als Ray sich einer Durchleuchtung verweigert, was er darf, setzt ihn Croft für sieben Tage in einem überwachten Hotelzimmer fest. Nun gilt es, Stuhlgang zu vermeiden.","image":null,"genre":"Film, Krimi","start":1582775400,"stop":1582781700,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}