{"1603253700":{"channel":"SILVERLINE","title":"Dave Made a Maze","descr":"Der erfolglose Träumer Dave baut in seinem Wohnzimmer ein gigantisches Labyrinth aus Pappkartons und verirrt sich darin heillos. Daves Freundin Annie macht sich mit einem Team von Freunden und Kurzentschlossenen an seine Rettung. Doch das Labyrinth entwickelt ein magisches Eigenleben und ist gespickt mit fiesen Fallen, fantastischen Kreaturen und einem blutrünstigen Minotaurus. In all dem irrwitzigen Durcheinander versucht Dave, wenn schon nicht den Ausgang, dann doch zumindest zu sich selbst zu finden. Regisseur Bill Watterson ist mit seinem Debüt Dave Made a Maze ein einzigartiger Geniestreich gelungen. Die turbulente und zitatreiche Indie-Komödie ist gespickt mit schrägen Ideen, urkomischem Witz, überbordender Kreativität und einer kindlichen Fantasie. Beeinflusst von Terry Gilliam, Michel Gondry und den Fantasy-Abenteuerfilmen der 80er Jahre, verbirgt sich hinter dem Festival-Hit und Kritikerliebling zugleich ein einfühlsamer Blick auf die Künstlerseele.","image":null,"genre":"Film, Komödie","start":1603253700,"stop":1603258800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603258800":{"channel":"SILVERLINE","title":"Drei Hochzeiten zu viel","descr":"Auf einer Hochzeit setzt Ruths Freund Pedro in aller Öffentlichkeit einen Schlussstrich unter ihre Beziehung und drei Monate später flattern der jungen Frau nicht nur eine, sondern gleich drei Einladungen zur Hochzeit ihrer Verflossenen ins Haus. Und gibt es etwas Schlimmeres, als zur Hochzeit des Ex-Freunds eingeladen zu werden? Die Wissenschaftlerin kann nicht nein sagen und muss nun zu den drei Hochzeiten erscheinen und kann nur einen Praktikanten überreden sie zu begleiten. Aber sie ist fest entschlossen würdevoll mit ihrem vergangenen Liebesleben umzugehen. Als der plastische Chirurg Jonas in ihrem Leben auftaucht, sieht es so aus, als ob Ruth Suche nach wahrer Liebe beendet wäre. Aber Jonas hat ein Geheimnis und Ruth muss sich fragen, wem sie trauen kann und was ihr wirklich wichtig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c628b679d1b10a4c638aac9f9309357c5442cfe1.jpg?x=548&y=366\/drei-hochzeiten-zu-viel","genre":"Film, Komödie","start":1603258800,"stop":1603264500,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603264500":{"channel":"SILVERLINE","title":"Küss mich, Zombie","descr":"Die Brüder Patrick und Carol verlieben sich auf der High School beide in die hübsche Wendy. Als diese eines Tages verschwindet machen sie sich verzweifelt auf die Suche nach ihr. Ihre schlimmsten Befürchtungen werden wahr, als sie die Leiche von Wendy in einem abgelegenen Waldstück finden. Doch Wendy ist nicht wirklich tot, sondern erwacht wieder als lebender Leichnam – mit einem großen Hunger nach frischem Fleisch! Schwer geschockt aber noch schwerer verliebt, verstecken Patrick und Carol ihre große Liebe in einem abgelegenen Haus, in der Hoffnung, sie wieder ins Leben zurück zu holen. Aber in einen Zombie verliebt zu sein, hat so seine Tücken.","image":null,"genre":"Film, Fantasyfilm","start":1603264500,"stop":1603270800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603270800":{"channel":"SILVERLINE","title":"Carga","descr":"Der Lastwagenfahrer Antonio bringt für einen skrupellosen Menschenhändler illegale Einwanderer aus Osteuropa über die Grenze nach Portugal. Unter ihnen befindet sich auch Viktoriya, die in der Hoffnung auf ein besseres Leben alles aufgegeben hat und nun zur Prostitution gezwungen werden soll. Die junge Frau will sich allerdings nicht in ihr Schicksal fügen und kämpft um ihre Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9a288d8d5561fe77382d6920d5d12c2e59786.jpg?x=548&y=366\/carga","genre":"Film, Thriller","start":1603270800,"stop":1603277700,"country":"P","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603277700":{"channel":"SILVERLINE","title":"The Ouija Resurrection","descr":"In Texas findet zum Verdruss des Sheriffs ein Horrorfilm-Festival statt. Ehrengäste sind drei Hauptdarsteller des Films \"The Ouija Experiment\", der eben unter rauschendem Applaus dem Publikum präsentiert wurde. Nun gibt es noch eine Verlosung für drei Plätze bei einer nächtlichen Tour durch das als Geisterhaus verrufene Filmtheater, inklusive eines Spiels mit dem berüchtigten Ouija-Board. Unfreiwillig beschwören Schauspieler und Fans dabei eine jenseitige Kraft und müssen sich alsbald den Nachstellungen eines bösen Geistes erwehren.","image":"https:\/\/images.tvtv.de\/tvbild\/53621de784b867c7e325d785f77c84583c052c03.jpg?x=548&y=366\/the-ouija-resurrection","genre":"Film, Horrorfilm","start":1603277700,"stop":1603282800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603282800":{"channel":"SILVERLINE","title":"Do Not Disturb","descr":"Der Schriftsteller Don Malek kommt nach Hause und erlebt das Unfassbare – seine Verlobte ist auf brutalste Weise ermordet worden. Da die Ermittlungen der Polizei ins Leere laufen, stellt Dan selbst Nachforschungen an. Er ist besessen davon, den Täter aufzuspüren und an ihm blutige Rache zu nehmen. Doch nichts ist wie es scheint, und bald ist Don selbst im Visier der Ermittlungen.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb03a034b04c60fb7a39d6e289df80f45fa1c75.jpg?x=548&y=366\/do-not-disturb","genre":"Film, Horrorfilm","start":1603282800,"stop":1603287900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603287900":{"channel":"SILVERLINE","title":"Eden Log","descr":"In einer unterirdischen Höhle erwacht Tolbiac nackt und vollkommen orientierungslos. Er weiß weder wer, noch wo er ist. Als er nach und nach zu Kräften kommt, beginnt er die Suche nach dem Ausgang und folgt dabei einer Route von einer Lichtquelle zur nächsten. Nachdem er zunächst lediglich auf Leichen und nicht sehr aussagekräftige Videoinstallationen trifft, begegnet er einem Menschen, der mit einer Art Wurzel verwachsen zu sein scheint, jedoch noch am Leben ist und ihm mitteilt, er sei der Architekt dieses Labyrinths und dass alles jetzt zu Ende sei. Als der Protagonist furchteinflößende Laute hört, wendet er sich ab und sucht weiter nach dem Ausgang. Dabei stößt er auf diverse Videoinstallationen, Laboratorien, mutierte Menschen und eine Botanikerin.","image":"https:\/\/images.tvtv.de\/tvbild\/960f55a245390429c0c7d244606c40a27ae4b954.jpg?x=548&y=366\/eden-log","genre":"Film, Horrorfilm","start":1603287900,"stop":1603294200,"country":"F","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603294200":{"channel":"SILVERLINE","title":"An american Terror","descr":"Drei Highschool-Außenseiter, die es an der ihrer Schule nicht leicht haben und immer wieder von ihrer Mitschülern übel schikaniert werden, beschließen es ihren Peinigern heimzuzahlen und beim Abschlussball, alle in die Luft zu sprengen. Die benötigten Sprengkörper versuchen sie mit Hilfe von Bauanleitungen aus dem Internet selbst zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/c626bb41937290032797586b7a65469e141e5b90.jpg?x=548&y=366\/an-american-terror","genre":"Film, Drama","start":1603294200,"stop":1603299300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603299300":{"channel":"SILVERLINE","title":"Pimped","descr":"Sarah Montrose hat Schwierigkeiten, sich an die akzeptierten Normen der Gesellschaft zu halten. Sie hat Probleme mit ihrer Identität, ihren Begierden und der Liebe. Als sie den charmanten Lewis kennenlernt, wird sie von ihm und seinem Mitbewohner Kenneth in ein teuflisches Spiel verwickelt. Bald muss sie nicht nur einen Psychopathen, sondern auch ihre eigenen Dämonen bekämpfen, um zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/4df1a68169a108b7a8b5e226d17570b3cd904862.jpg?x=548&y=366\/pimped","genre":"Film, Thriller","start":1603299300,"stop":1603304100,"country":"AUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SILVERLINE","title":"Human Traffic","descr":"Losziehen…Feiern…und Abheben… Sex, Drogen, Clubs, Parties – Wochenende ist angesagt. Feiern bis zum Abwinken. Jip und seine Clique ziehen los. Sie haben knapp 48 Stunden. 48 Stunden Dampf abzulassen, 48 Stunden zum Abtanzen, 48 Rausch…Dann beginnt wieder der langweilige Alltag, den sie bis zum nächsten Partywochenende überstehen müssen. Eine atemlose, witzige, durchgeknallte Reise durch die englische Rave-Szene Ende der 90er. Das macht richtig Spaß.","image":"https:\/\/images.tvtv.de\/tvbild\/ef39a99ae88d5072381520e96407a4097fe7aa23.jpg?x=548&y=366\/human-traffic","genre":"Film, Krimi","start":1603304100,"stop":1603310100,"country":"GB\/IRL","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603310100":{"channel":"SILVERLINE","title":"Exit","descr":"Der skrupellose Geschäftsmann Skepphult wird verdächtigt, seinen Partner kaltblütig ermordet zu haben. Skepphult weiß allerdings, dass sein alter Rivale Morgan Nordenstråle der wahre Täter ist und den Verdacht geschickt auf ihn gelenkt hat. Doch niemand glaubt Skepphult, denn Nordenstråle hat vor Jahren angeblich Selbstmord begangen. Skepphult flieht und sucht auf eigene Faust nach dem Mörder.","image":"https:\/\/images.tvtv.de\/tvbild\/d9aaa3b7207760b608a5af3b7010731f00ac793e.jpg?x=548&y=366\/exit","genre":"Film, Mystery","start":1603310100,"stop":1603316400,"country":"S","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603316400":{"channel":"SILVERLINE","title":"Hidden in the Woods","descr":"Die Schwestern Ana und Anny wachsen bei ihrem gewalttätigen Vater Oscar auf, der sich sein Geld für die tägliche Schnapsration mit dem Verstecken von Drogen für Onkel Castello verdient. In der abgelegenen Waldhütte sind die Mädchen den sexuellen Übergriffen ihres Vaters praktisch hilflos ausgeliefert. Eines Tages entscheiden sie sich, ihn bei der Polizei zu melden. Bei der standartmäßigen Überprüfung des Anrufs, werden zwei Polizisten getötet und ihr Vater kommt ins Gefängnis. Doch die Mädchen geraten vom Regen in die Traufe: Denn sie landen bei ihrem Onkel, der seine Drogen wiederhaben will und die Geschwister noch schlimmer misshandelt, als zuvor ihr Vater.","image":"https:\/\/images.tvtv.de\/tvbild\/e645c04464d84c8c9c82b24e434829342dab7aeb.jpg?x=548&y=366\/hidden-in-the-woods","genre":"Film, Thriller","start":1603316400,"stop":1603321800,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603321800":{"channel":"SILVERLINE","title":"The Unwanted","descr":"In einer kleinen Landgemeinde im Süden der USA taucht eine junge Frau namens Carmilla auf. Sie forscht nach Spuren ihrer Mutter, die kennen zu lernen sie nie die Gelegenheit hatte. Ihre Suche führt sie zum Haus von Troy und seiner Tochter, der Kellnerin Laura. Auf deren Grund hat die Mutter von Carmilla scheinbar eine Zeit lang in einem Trailer gewohnt. Troy beobachtet mit Misstrauen, wie Carmilla erst in den Trailer einzieht und sich dann dick mit Laura anfreundet, macht aber zunächst gute Miene zum aus seiner Sicht bösen Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/c7e6c8ddba3b7a883b3e45df510353ec769e7bd7.jpg?x=548&y=366\/the-unwanted","genre":"Film, Horrorfilm","start":1603321800,"stop":1603327800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603327800":{"channel":"SILVERLINE","title":"Clown Town","descr":"Diese Stadt wird von Killer-Clowns regiert. Das müssen Sarah und ihre Freunde schmerzlich feststellen. Eigentlich wollten sie nur Spaß haben und eine schöne Reise durchs Land machen. Aber schon bald nimmt dieser Trip eine Tödliche Wendung. Scheinbar zufällig werde die vier Freunde in eine abgelegene Kleinstadt namens Clinton gelockt. Nichts ahnend beschließen sie in dem ausgestorbenen Ort über Nacht Rast zu machen. Doch schnell merken sie, dass ihr Leben in großer Gefahr ist. Psychopathische Killer-Clowns machen Jagd auf die Neuankömmlinge. Und sie schrecken vor nichts zurück.","image":null,"genre":"Film, Horrorfilm","start":1603327800,"stop":1603332900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603332900":{"channel":"SILVERLINE","title":"The Night before Halloween","descr":"Seit einem Autounfall, bei dem ihre Mutter starb, ist Emily Watson blind. Sie fühlt sich schuldig und kommt nur schwer über den Tod der Mutter hinweg. Als ihr Vater, bei dem sie lebt, am Abend vor Halloween zu einem Date geht, bleibt Emily allein zu Hause. Aber nicht lange, denn ein maskierter Mörder schleicht in der Nacht auf dem Grundstück umher und jagt Emily quer durch das große Anwesen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7d69f3e167f379056f8e33f2dab9a0b80e95d64.jpg?x=548&y=366\/the-night-before-halloween","genre":"Film, Horrorfilm","start":1603332900,"stop":1603338300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603338300":{"channel":"SILVERLINE","title":"Gates Of Hell","descr":"Zwei eiskalte Auftragskiller, Tomás und Marco, effizient und absolut tödlich, werden von ihrem Boss beauftragt, den Liebhaber seiner Frau zu töten, der sich in einem verlassenen Hotel aufhalten soll. Ein Auftrag, der die beiden jedoch buchstäblich in die Hölle führt. In dem Hotel werden sie nämlich bereits erwartet – von einem Dämon, aus dessen Fängen es kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4f2ca8c38365351021d5a4ab595345e08bff2882.jpg?x=548&y=366\/gates-of-hell","genre":"Film, Horrorfilm","start":1603338300,"stop":1603344000,"country":"MEX","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}