{"1600404300":{"channel":"SILVERLINE","title":"Mein Junggesellenabschied","descr":"Ken ist der Meisterplaner aller bisherigen Junggesellen-Abschiede seiner Freunde. Ken ist berühmt und berüchtigt dafür, die verrücktesten Dinge zu planen, die schon mal bleibende Schäden hinterlassen. Kens Freunde mussten alles ertragen, weil er es so geplant hatte. Aber nun heiratet Ken – die Chance für seine Kumpels, es ihm mal so richtig heim zu zahlen. Das haben sie eigentlich auch vor. Problem: Kens Freunde sind Loser, die alle Mitten in der Midlife-Crisis stecken.","image":null,"genre":"Film, Komödie","start":1600404300,"stop":1600409400,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600409400":{"channel":"SILVERLINE","title":"Savage Nights – Unerfüllte Begierde","descr":"Dino liebt Sex. Und er liebt Anna – so abgöttisch, dass er nicht mit ihr schlafen kann. Getrieben von seiner Leidenschaft stürzt er sich in ausufernde Sex-Abenteuer. Er hat wilde One-Night-Stands, besucht Swingerclubs und schläft mit Prostituierten. Anna ahnt von seinen nächtlichen Abenteuern, hält aber weiterhin zu ihm. Dann entdeckt sie auf Dinos Handy ein Video mit seinen Eskapaden und beginnt eine kompromisslose Affäre mit einem jüngeren Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/2f019c47d332ed227fd4b93dd6d4775d6166065c.jpg?x=548&y=366\/savage-nights-unerfuellte-begierde","genre":"Film, Drama","start":1600409400,"stop":1600414800,"country":"F\/I","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600414800":{"channel":"SILVERLINE","title":"The Backpacker","descr":"Kriegsheimkehrer Sergeant Ben Cross (Nathan Waring) und seine Freundin Nina (Laura Andersen) hatten eigentlich vor, das australische Outback als Rucksacktouristen zu durchreisen. Doch bei einer kurzen Pause auf einem Rasthof werden sie getrennt und Nina ist plötzlich verschwunden. Sie ist in den Fängen von Vincent Malek (Vincent Stone), einem grausamen und kompromisslosen Killer, der sich ein Vergnügen daraus macht, ahnungslosen Rucksacktouristen aufzulauern und sie durch den australischen Busch zu Tode zu hetzen. Nun bekommt Ben in einem tödlichen Katz- und Mausspiel die Chance sein eigenes und Ninas Leben zu retten: Hierzu muss er es nur schaffen 24h am Leben zu bleiben. Doch sein Jäger ist erbarmungslos.","image":"https:\/\/images.tvtv.de\/tvbild\/3899607238f28a85a149bc626cf0d898b7c4f3ab.jpg?x=548&y=366\/the-backpacker","genre":"Film, Horrorfilm","start":1600414800,"stop":1600420200,"country":"AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600420200":{"channel":"SILVERLINE","title":"House of Fears","descr":"Die Jungen um die Schwestern Samantha und Hailey stehen auf Grusel. Daher brechen sie zu Halloween in ein Gruselkabinett ein, um ihre Mädchen zu erschrecken. Doch der kleine Spaß wird zum Horrortrip, als grausame Dinge geschehen und die Freunde keine Chance mehr haben, ihrem blutigen Schicksal zu entfliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/929116b00aaa2de3a9189a271cc1d8a5cec2c176.jpg?x=548&y=366\/house-of-fears","genre":"Film, Horrorfilm","start":1600420200,"stop":1600425600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600425600":{"channel":"SILVERLINE","title":"Sister's Hood – Die Mädchengang","descr":"Kaylas ältere Schwester wird in den Sub-Urbs von London von Schlägern fast tot geprügelt. Nun hat sie niemanden mehr und ist ganz allein. Einsam und auf Rache sinnend schließt sie sich der knallharten Mädchengang der männerhassenden Danielle an. Mit ihnen plant sie einen Rachefeldzug gegen die Täter.","image":"https:\/\/images.tvtv.de\/tvbild\/dbcfc2c91f0e008ad51fb2cf86c5aa1e27973f94.jpg?x=548&y=366\/sisters-hood-die-maedchengang","genre":"Film, Krimi","start":1600425600,"stop":1600430700,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600430700":{"channel":"SILVERLINE","title":"Dibbuk – Eine Hochzeit in Polen","descr":"Piotr reist von England nach Polen, um hier seine große Liebe Zaneta zu heiraten. Der Brautvater hat dem Paar ein verfallenes Landhaus als Mitgift geschenkt, in dem auch feuchtfröhlich die Hochzeit gefeiert wird, bevor Piotr es als neues Familienheim renovieren will. Doch schon bei den Vorbereitungen glaubt er im Garten auf ein menschliches Skelett zu stoßen. Bald durchzuckt es seinen Körper, er spricht in fremden Zungen. Zuviel Alkohol, versucht der Brautvater zu beschwichtigen, nur der alte Dorflehrer ahnt Unaussprechliches.","image":"https:\/\/images.tvtv.de\/tvbild\/27c694445d0743e367fdd5d2f886e5ab290d13b1.jpg?x=548&y=366\/dibbuk-eine-hochzeit-in-polen","genre":"Film, Thriller","start":1600430700,"stop":1600436400,"country":"PL\/ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600436400":{"channel":"SILVERLINE","title":"Die Bangkok Verschwörung","descr":"Josh (Colin Egglesfield) ist Manager an der Wall Street und genießt das Leben: Als erfolgreicher Broker liegen ihm die Frauen förmlich zu Füßen. Als sein Boss ihm eine gutbezahlte Beförderung anbietet, scheint sein Karrieretraum endgültig in Erfüllung zu gehen. Josh soll das Head Office in Bangkok übernehmen. Doch kaum ist er in Thailand angekommen, wird Josh in einen gnadenlosen Komplott verwickelt, denn offensichtlich hat ein Fremder ein hohes Kopfgeld auf ihn ausgeschrieben. Er wird verdächtigt, in illegale Geschäfte verwickelt zu sein, doch Josh hat keine Ahnung, in was für einem Spiel er sich befindet. Steckt wohlmöglich sein eigener Boss dahinter? Schon bald wird Josh klar, dass er alle Hebel in Bewegung setzen muss, um lebend aus der Sache herauszukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/79fa04b65f1410defb2dcde6b556f06e080cceb7.jpg?x=548&y=366\/die-bangkok-verschwoerung","genre":"Film, Thriller","start":1600436400,"stop":1600441500,"country":"THAI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600441500":{"channel":"SILVERLINE","title":"College Killer","descr":"Es ist 1981 und die Mädchen einer Studentenverbindung geben eine Willkommensparty für die neuen Studentinnen. Doch jede ihrer Bewegungen wird von einem Unbekannten beobachtet. Als die ersten Mädchen verschwinden, ahnen die anderen noch nicht, dass sie abgeschlachtet wurden. Die Polizei sucht eine Spur, doch der Killer hat seine nächsten Opfer schon ausgesucht. Ein Rennen gegen die Zeit beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/a4da6932ec7aee0810b4930fdcd3af16906be2ba.jpg?x=548&y=366\/college-killer","genre":"Film, Horrorfilm","start":1600441500,"stop":1600446900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600446900":{"channel":"SILVERLINE","title":"Subterranea","descr":"Ein junger Mann wächst als Opfer eines sozialen Experimentes von klein auf in völliger Dunkelheit und Isolation auf. Durch eine Stimme, die ihm als \"der Versorger\" vertraut ist, hat er das Sprechen gelernt. Dann wird er eines Tages plötzlich freigelassen. Er sieht zum ersten Mal das Tageslicht und auch Mitmenschen. Er irrt hilflos umher, bis sich Maya seiner annimmt und ihm mehr über die Welt beibringt.","image":"https:\/\/images.tvtv.de\/tvbild\/d3565d56d479529511d96556013e7fb1519adad9.jpg?x=548&y=366\/subterranea","genre":"Film, Drama","start":1600446900,"stop":1600452900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"SILVERLINE","title":"Tiger & Dragon Reloaded","descr":"Der fiese Boss eines Fitness-Centers möchte das Teehaus des ehemaligen Kampfsportmeisters Master Law an sich reißen. Doch der alte Mann will sich das nicht gefallen lassen und kämpft dagegen an. Als Cheung zufälligerweise in das Dorf kommt, hält ihn der alte Meister für einen ehemaligen Schüler. Er beginnt ihn für das alles entscheidende Martial-Arts Turnier im Fitnessclub zu trainieren.","image":null,"genre":"Film, Actionfilm","start":1600452900,"stop":1600458900,"country":"HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600458900":{"channel":"SILVERLINE","title":"Die verborgene Festung","descr":"Die beiden geldgierigen Bauern Tahei und Matakishi versuchen vergeblich, aus kriegerischen Unruhen Kapital zu schlagen. Da treffen sie auf General Rokurota Makabe, den sie in der Hoffnung auf eine angemessene Belohnung dabei unterstützen, eine Ladung Gold durch Feindesland zu schmuggeln. Doch Tahei und Matakashi ahnen nicht, dass Makabe, die sie begleitet, in Wirklichkeit eine Prinzessin ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a510d4abde8e90fcb85470dcdef9f1a8aa1c1cef.jpg?x=548&y=366\/die-verborgene-festung","genre":"Film, Actionfilm","start":1600458900,"stop":1600466100,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600466100":{"channel":"SILVERLINE","title":"Wild in Blue","descr":"Charlie hatte keine besonders schöne Kindheit und ist darüber zu einem sadistischen Triebtäter geworden. Nun fährt er regelmäßig allein oder mit Kumpel Ben in die Nacht hinaus und jagt Frauen. Die verführt er zunächst nach allen Regeln der Aufreißerkunst, um ihnen sodann erst sexuelle und auch mal tödliche Gewalt anzutun. Gerne dokumentiert er solche Taten mit der Videokamera und nennt bereits eine stattliche Filmsammlung sein eigen. Bei seinem jüngsten Übergriff jedoch geschieht etwas, mit dem Charlie nicht rechnete: Er verliebt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/f6c88d99b0adf03d709e5d98473031797af53a12.jpg?x=548&y=366\/wild-in-blue","genre":"Film, Drama","start":1600466100,"stop":1600471200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600471200":{"channel":"SILVERLINE","title":"Swamp Massacre","descr":"Ein Gruppe Jugendlicher (u. a. Lachlan Buchanan und Jaclyn Swedberg) kämpft sich aus den Sümpfen von Cape Cod heraus, eine grausame Macht hat ihnen übel zugesetzt. Sie waren in einer uralten Begräbnisstätte – und das war ein Fehler. Zwei sind zurück geblieben, die übrigen wollen nichts sehnlicher als einen Unterschlupf, schließlich ist es Nacht und starker Nebel liegt über den Sümpfen und deren Umgebung. Die jungen Leute finden ein einsames Haus, in das sie einbrechen. Vier von ihnen verschanzen sich, während einer Hilfe holen will. Aber das im Haus verbarrikadierte Quartett merkt schnell, dass die Sicherheit hier nur eine vermeintliche ist. Das Grauen in den Sümpfen mag gefährlich gewesen sein, doch war es nicht das einzige Tödliche in Cape Cod. Etwas anderes lauert auf die Jugendlichen, im Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/d3916f9e94c48a08a9da9b9a5679e0c6fd475e10.jpg?x=548&y=366\/swamp-massacre","genre":"Film, Horrorfilm","start":1600471200,"stop":1600477200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600477200":{"channel":"SILVERLINE","title":"The Bad Man","descr":"Mary und PJ erben ein altes Hotel, das sie zunächst geschlossen lassen. Als jedoch ein mysteriöser Fremder auftaucht und ein Zimmer verlangt, öffnen sie ihm die Tür. Ein großer Fehler, wie sich bald herausstellt…","image":"https:\/\/images.tvtv.de\/tvbild\/4557d66414e9747784424cf6379c9c4f47410387.jpg?x=548&y=366\/the-bad-man","genre":"Film, Horrorfilm","start":1600477200,"stop":1600482300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600482300":{"channel":"SILVERLINE","title":"Livid – Das Blut der Ballerinas","descr":"Lucy ist ein junges Mädchen, das ihren ersten Tag als angehende Pflegekraft im Außendienst hat. Ihr erster Hausbesuch ist bei der alten Mrs. Jessel, die alleine in einem halbverfallenen Herrenhaus wohnt und in einem zerebralen Koma liegt. Als Lucy erfährt, dass Mrs. Jessel eine ehemalige sehr erfolgreiche Balletttänzerin ist und angeblich eine beträchtliche Menge Bargeld irgendwo im Haus versteckt haben soll, beschließt sie zusammen mit ihren Freunden William und Ben das Anwesen zu durchsuchen. So brechen sie eines Nachts in das Haus ein, doch anstelle von Geld finden sie eine Folge von übernatürlichen und unheimlichen Ereignissen, die ihr Leben für immer verändern könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/613d5c63420c477a131cb3868483bdd4867a9dd4.jpg?x=548&y=366\/livid-das-blut-der-ballerinas","genre":"Film, Horrorfilm","start":1600482300,"stop":1600488000,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}