{"1603602600":{"channel":"SILVERLINE","title":"Wake up and Die","descr":"Camila wacht nach einem One Night Stand in dem Bett eines Mannes namens Dario auf. Die beiden könnten füreinander gemacht sein, doch während die beiden Sex miteinander haben bringt sie Dario plötzlich um. Doch Camila wacht erneut auf und findet sich wieder in der gleichen Situation. Sie scheint sich in einer unendlichen tödlichen Schleife zu befinden, in der sie immer wieder ermordet wird und am nächsten Morgen neben ihrem Mörder aufwacht. Selbst als sie versucht, den Ablauf zu ändern, endet es immer mit ihrem Tod. Erst als Camila etwas über die wahre Identität von Dario herausfindet, sieht sie eine Chance aus der Todesspirale zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/241a547cc4d474d6e053ad53539aeeca03c2d677.jpg?x=548&y=366\/wake-up-and-die","genre":"Film, Horrorfilm","start":1603602600,"stop":1603607700,"country":"COL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603607700":{"channel":"SILVERLINE","title":"Dead Body","descr":"Dominic hat seine Freunde in die abgelegene Waldhütte seines Vaters eingeladen, um dort ihren Schulabschluss gebührend zu feiern. Party, Alkohol und Sex reichen den Jugendlichen jedoch nicht und so spielen sie \"Dead Body\" – die Suche nach einem Mörder. Jemand nimmt das Spiel jedoch zu Ernst und bald stapeln sich die Leichen.","image":"https:\/\/images.tvtv.de\/tvbild\/783f3bc519568992d11b9bd95b0d0b32d7f4e39c.jpg?x=548&y=366\/dead-body","genre":"Film, Mystery","start":1603607700,"stop":1603612500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603612500":{"channel":"SILVERLINE","title":"Paris Countdown","descr":"Milan und Victor betreiben einen Nachtclub in Paris, der jedoch nicht besonders gut läuft. Da sie nicht in der Lage sind, ihre Schulden zu bezahlen, lassen sie sich auf einen Drogendeal in Mexiko ein. Mitten in der Wüste werden sie jedoch gemeinsam mit ihrem örtlichen Kontaktmann, dem Psychopathen Serki, verhaftet. Von der Polizei gefoltert, lassen sie sich auf einen brisanten Handel ein.","image":null,"genre":"Film, Thriller","start":1603612500,"stop":1603617900,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603617900":{"channel":"SILVERLINE","title":"I Will Follow You Into the Dark","descr":"Als ihr Vater ihr auf dem Totenbett erzählt, dass er einen Fehler gemacht habe und es ein Leben nach dem Tod nicht gebe, ist Sophia erschüttert und versinkt in eine tiefe Depression. Überzeugt davon, dass nach dem Tod nichts mehr auf sie wartet, sie ihre Eltern niemals wieder sehen wird und das Leben auf Erden sinnlos ist, zieht sie sich zunehmend zurück. Doch dann begegnet sie zufällig dem jungen Adam, zu dem sie nach anfänglichen harmlosen Flirts schnell eine Beziehung aufbaut. Adam lebt in einem Apartmentgebäude, das angeblich von Geistern heimgesucht wird. Eines Tages ist Adam verschwunden und in seiner Wohnung bleibt eine Blutspur zurück, die in die oberen Geschosse des Gebäudes führt. Sophia folgt dieser und was sie auf dem Dachboden entdeckt, spricht deutlich dafür, dass es eine Existenz nach dem Tod gibt.","image":null,"genre":"Film, Drama","start":1603617900,"stop":1603624800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603624800":{"channel":"SILVERLINE","title":"Im Rampenlicht des Bösen","descr":"Eine Gruppe von Schauspielern trifft in einer Küstenstadt ein, um am örtlichen Theater für ein neues Stück vorzusprechen. Ist anfänglich nur die düstere Atmosphäre befremdlich, so entwickelt sich unter den Ensemble-Mitgliedern bald ein Kampf um Leben und Tod, als einer von ihnen ermordet wird und man einen Mörder in den eigenen Reihen vermuten muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d687f5b6142d927c4c76689b47dd35697e4dfec2.jpg?x=548&y=366\/im-rampenlicht-des-boesen","genre":"Film, Thriller","start":1603624800,"stop":1603630800,"country":"GB\/USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"SILVERLINE","title":"Mean Dreams","descr":"Der fünfzehnjährige Jonas und die gleichaltrige Casey stammen beide aus dysfunktionalen Familien und beschließen eines Tages abzuhauen, nachdem der Junge Caseys Vater, einem korrupten Cop, eine Tasche mit schmutzigem Drogengeld gestohlen hat. Sie fliehen daraufhin und werden gnadenlos gejagt.","image":"https:\/\/images.tvtv.de\/tvbild\/b485483cbc9d5aec2a9bdfc1780159aec35cb87c.jpg?x=548&y=366\/mean-dreams","genre":"Film, Thriller","start":1603630800,"stop":1603637100,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603637100":{"channel":"SILVERLINE","title":"The Binding","descr":"Der Glaube einer jungen Frau wird auf eine harte Probe gestellt, als ihr Mann von schrecklichen Visionen heimgesucht wird. Ein Hauch von \"\"Der Exorzist\"\" durchweht diesen teils originellen Okkultschocker.","image":"https:\/\/images.tvtv.de\/tvbild\/de75bb66bd370790881ab66a48753ecc0cfe1417.jpg?x=548&y=366\/the-binding","genre":"Film, Horrorfilm","start":1603637100,"stop":1603642500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603642500":{"channel":"SILVERLINE","title":"Creep Van","descr":"Ein Leben ohne Auto kann hart sein. Diese Lektion muss auch Campbell Jackson (Brian Kolodziej) lernen, ein Mittzwanziger ohne Job und ohne Perspektive. Campbell sieht sich gezwungen, eine miese Anstellung in einer Autowaschanlage anzunehmen. Da sieht er einen alten 1970er Van zum Verkauf und verliebt sich sofort in das Auto. Was er nicht weiß: Es handelt sich bei dem Auto um den Grusel-Van, der Michigan seit einiger Zeit terrorisiert und Opfer mit Hilfe von komplizierten Konstruktionen in sein Inneres lockt. Sind die Menschen erst einmal im Wagen, kommen sie nicht wieder hinaus und der Van beginnt Leute zu überfahren oder in Häuser zu rasen. Als er die Gefahr erkennt, schließt sich Campbell mit dem Hochstapler Swami Ted (Collin Bernsen) zusammen, um den Van zu vernichten.","image":"https:\/\/images.tvtv.de\/tvbild\/c04f276aedf5d5930b6ebf294a4632a1b6dc089d.jpg?x=548&y=366\/creep-van","genre":"Film, Horrorfilm","start":1603642500,"stop":1603647600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603647600":{"channel":"SILVERLINE","title":"M.F.A. – Art of Revenge","descr":"Noelle (Francesca Eastwood), eine Kunststudentin aus Kalifornien, ist Außenseiterin und hat Probleme damit, sich sozial einzuordnen und ihre Mitstudenten von ihren Arbeiten zu überzeugen. Unter diesen Umständen akzeptiert sie ohne zu zögern die Party-Einladung eines hübschen Klassenkameraden, in den sie schon länger heimlich verliebt ist. Ein schwerer Fehler: In seinem Zimmer angekommen, ist sie mit ihm allein und wird brutal vergewaltigt. In der folgenden Nacht tötet sie ihren Schänder – und bald darauf eröffnet sich für die Studentin eine ungeahnte Quelle der Kreativität. Doch damit nicht genug: Auch ihre Schüchternheit ist verfloge und so nutzt Noelle ihren Sexappeal, um das zu bekommen, was sie will. Und das ist blutige Rache an alljene Männer, die Frauen Unrecht getan haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b9c2382f1ceac7299fb907a1ff1b8cfe3304bb80.jpg?x=548&y=366\/mfa-art-of-revenge","genre":"Film, Thriller","start":1603647600,"stop":1603653300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"SILVERLINE","title":"Das Fenster zum Tod","descr":"Randal Hendricks schuldet dem eiskalten Kredithai Emmie Geld, und der Zahltag rückt immer näher. Seit seinem letzten schiefgelaufenen Schmiergeld-Job im Rollstuhl sitzend, wittert Randal seine große Chance, als er von seinem Apartment Nummer 37 aus den Gangsterboss Lawyer mit einer großen Tasche voller Scheine beobachtet. Er und seine Freundin Pam lassen sich auf ein gefährliches Spiel ein.","image":"https:\/\/images.tvtv.de\/tvbild\/7ae11497fc2acca1984faec6f8e8c58cdb1b92f4.jpg?x=548&y=366\/das-fenster-zum-tod","genre":"Film, Thriller","start":1603653300,"stop":1603659900,"country":"SA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603659900":{"channel":"SILVERLINE","title":"Only God Forgives","descr":"Boxclubbesitzer und Drogenhändler Julian (Ryan Gosling) will den Mord an seinem Bruder rächen. Doch die Konfrontation mit dem gefürchteten \"Angel of Vengeance\" kann nur einer der beiden überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/43b8960ff3c4f85a3be75442f792d024a2562c6b.jpg?x=548&y=366\/only-god-forgives","genre":"Film, Thriller","start":1603659900,"stop":1603665300,"country":"DK\/F\/USA\/S\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603665300":{"channel":"SILVERLINE","title":"Das Fenster zum Tod","descr":"Randal Hendricks schuldet dem eiskalten Kredithai Emmie Geld, und der Zahltag rückt immer näher. Seit seinem letzten schiefgelaufenen Schmiergeld-Job im Rollstuhl sitzend, wittert Randal seine große Chance, als er von seinem Apartment Nummer 37 aus den Gangsterboss Lawyer mit einer großen Tasche voller Scheine beobachtet. Er und seine Freundin Pam lassen sich auf ein gefährliches Spiel ein.","image":"https:\/\/images.tvtv.de\/tvbild\/7ae11497fc2acca1984faec6f8e8c58cdb1b92f4.jpg?x=548&y=366\/das-fenster-zum-tod","genre":"Film, Thriller","start":1603665300,"stop":1603671900,"country":"SA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603671900":{"channel":"SILVERLINE","title":"Axed","descr":"Kurt Wendell hat seinen Job verloren, und kann es nicht über's Herz bringen, seiner Familie die Wahrheit zu sagen. Er nimmt seine zwei Kinder und seine Frau und fährt mit ihnen in ein abgelegenes Ferienhaus, weitab von der Zivilisation. Was wie ein gemütliches Wochenende auf dem Lande beginnt, entwickelt sich zu einem Ausflug des Grauens. Denn mit der Axt in der Hand entlädt sich die aufgestaute Wut in Kurt. Und keiner wird ihm entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f18535b68bbbec5b6227231699621906d36080c0.jpg?x=548&y=366\/axed","genre":"Film, Thriller","start":1603671900,"stop":1603677300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603677300":{"channel":"SILVERLINE","title":"Borderland","descr":"Die drei Freunde Ed, Henry und Phil aus Texas wollen es noch einmal richtig krachen lassen, bevor sie auf die Uni gehen. Geplant ist ein Party-Wochenende hinter der mexikanischen Grenze mit viel Sex, Drogen und Alkohol. Doch Phil kehrt nicht von der ersten durchfeierten Nacht zurück. Alles deutet darauf hin, dass er von den Mitgliedern einer schwarzen Sekte entführt wurde, die ihn als Opfer für ihre grausamen Rituale auserwählt haben. Phils Kumpel machen sich auf die Suche, doch bei der örtlichen Polizei stoßen sie auf eine Mauer des Schweigens. Ohne es zu merken, sind auch sie längst ins Visier der skrupellosen Satansanbeter geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/1848fd6e2cb63fc8152e27b5e7c8471f7edb064f.jpg?x=548&y=366\/borderland","genre":"Film, Thriller","start":1603677300,"stop":1603683300,"country":"MEX\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603683300":{"channel":"SILVERLINE","title":"Frankensteins Höllenmonster","descr":"Nachdem der Medizinstudent Simon Helder wegen unorthodoxer Experimente an Leichen in ein Sanatorium eingewiesen wird, muss er feststellen, dass dieses nicht mehr unter der Leitung des Direktors steht, sondern Baron von Frankenstein hat die Kontrolle übernommen. Fasziniert von den Möglichkeiten, die sich einem Mediziner bieten an solch einem Ort verdeckt zu arbeiten, willigt er ein dem Baron zu assistieren, dessen Hände bei einem Unfall verbrannt wurden. Schon bald muss er aber feststellen, dass Frankenstein nicht unbedingt das Wohl der Insassen im Sinn hat. Immer wieder sterben eigentlich kerngesunde Patienten. Entgegen seinen ersten Vermutungen hat der Baron die ihm Anvertrauten aber nicht für medizinische Experimente benutzt, sondern benötigt absolut frische Leichenteile. Um endlich den perfekten künstlichen Menschen zu erschaffen. Doch das so entstandene Monster lässt sich nicht unter Kontrolle halten und bricht aus.","image":null,"genre":"Film, Horrorfilm","start":1603683300,"stop":1603689000,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null}}