{"1602739800":{"channel":"SILVERLINE","title":"Ghosted","descr":"Jack sitzt wegen eines Tötungsdeliktes hinter Gittern und hat sich im Gefängnis bisher erfolgreich aus allen Schwierigkeiten und Bandenkämpfen heraus gehalten. Nun stellt der hilflos wirkende jugendliche Neuzugang Paul seine Neutralität auf die Probe, muss er doch erkennen, wie bereits der skrupellose Gangleader Clay seine Krallen nach dem Jüngling ausstreckt. Jack mischt sich ein, nimmt Paul unter seine Fittiche und zieht sich dafür die erbitterte Feindschaft von Clay zu. Doch ist der Knabe diesen Einsatz auch wert?","image":"https:\/\/images.tvtv.de\/tvbild\/1c9a7029fb7e09f4a2c0552edff4c83eb221f28f.jpg?x=548&y=366\/ghosted","genre":"Film, Drama","start":1602739800,"stop":1602746100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602746100":{"channel":"SILVERLINE","title":"I'll take your Dead","descr":"William beseitigt Leichen, die Gangmitglieder bei ihm abladen. Als eine vermeintlich tote Frau sich jedoch als quicklebendig erweist, pflegt William sie gesund und gerät so in einen Bandenkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/a5d61b5fca3aca0b28e63e34cfb434521f127067.jpg?x=548&y=366\/ill-take-your-dead","genre":"Film, Horrorfilm","start":1602746100,"stop":1602751200,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602751200":{"channel":"SILVERLINE","title":"Area 407","descr":"Das alte Jahr neigt sich dem Ende entgegen. Die Passagiere eines Linienfluges von New York nach Los Angeles feiern im Flugzeug ausgelassen Silvester, als plötzlich die Maschine ins Trudeln gerät und abstürzt. Nur wenige überleben den Flugzeugabsturz. Doch die Überlebenden werden die Toten schon bald beneiden. Außerhalb des Flugzeugfracks lauert das pure Grauen – ein erbarmungsloses Monster, welches Hunger auf Menschenfleisch hat!","image":null,"genre":"Film, Horrorfilm","start":1602751200,"stop":1602756600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602756600":{"channel":"SILVERLINE","title":"Schneider vs. Bax","descr":"Das designierte Opfer, der Schriftsteller Bax, ist angeblich eine ganz einfache Nummer. Denn so bürgerlich es bei Schneider zugeht, so verpeilt und planlos ist der aus Überzeugung koksende Bax. Während Schneider mit großer Ordnungsliebe die Tat präpariert, falsche Schnurrbärte und Täterfahrzeuge dirigiert, stellt sich in Bax idyllischem Sommerhäuschen im Naturschutzgebiet größte Unordnung her: seine depressive Tochter kommt auf Besuch und bringt ihre Streitlust mit. Erst ein Anruf erinnert ihn daran, dass er heute noch etwas zu erledigen hat: den Profikiller Schneider nämlich, der sich mit raschen Schritten in Schussnähe begibt. Gerade hat Schneider Stellung im Schilf bezogen – da ruft ihn der Naturschutz zur Ordnung. Und Bax hat kaum seine Tochter unter Kontrolle gekriegt, als sein schmieriger Vater mit neuer Freundin vor der Tür steht. Wer soll da vernünftig morden?!","image":null,"genre":"Film, Thriller","start":1602756600,"stop":1602762600,"country":"B\/NL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602762600":{"channel":"SILVERLINE","title":"Der Übergang","descr":"Seit der Highschool war die eingeschworene Clique um Tyler Crawley nicht mehr vereint, doch nun planen die fünf Freunde ein langes gemeinsames Wochenende, um über alte Zeiten zu philosophieren und sich gegenseitig auf den neuesten Stand der Dinge zu bringen. Alle sind im Laufe der Zeit unterschiedliche Wege gegangen und nun hoffen sie ihrer Freundschaft mit einem Ausflug neue Stärke zu verleihen. Im verschneiten Wald, nicht weit weg von ihrer Hütte, finden sie zufällig einen gespenstischen, schimmernden Korridor aus Licht. Darin verbirgt sich eine geheimnisvolle, mächtige Energie – eine Art Kraft oder Geist, die die Freunde zunächst wie eine Droge berauscht. Anschließend führt sie jedoch zu Angst und Verrat, bis die Fünf sich schließlich gegenseitig nach dem Leben trachten und ein Kampf ums Überleben beginnt.","image":null,"genre":"Film, Horrorfilm","start":1602762600,"stop":1602768600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602768600":{"channel":"SILVERLINE","title":"Die Nacht der Vogelscheuche","descr":"Als die kleine Marylee (Tonya Crowe) von einem Hund schwer verletzt wird, flieht der geistig behinderte Bubba (Larry Drake) in Panik und versteckt sich hinter einer Vogelscheuche. Die Dorfbewohner geben ihm die Schuld und töten ihn. Vor Gericht gehen die vier straffrei aus, doch nach und nach kommen alle vier Mörder ums Leben – durch eine Vogelscheuche!","image":"https:\/\/images.tvtv.de\/tvbild\/c8997302057d3d65b4405cf93de4ced309770194.jpg?x=548&y=366\/die-nacht-der-vogelscheuche","genre":"Film, Horrorfilm","start":1602768600,"stop":1602774600,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1602774600":{"channel":"SILVERLINE","title":"Last Kind Words","descr":"Zusammen mit seiner Familie zieht der 17-jährige Eli auf eine abgelegene Farm im amerikanischen Hinterland. Ganz in der Nähe der Farm liegt ein Wald, welcher auf Eli eine unerklärliche Faszination ausübt. Eines Tages lernt der Teenager die mysteriöse Amanda kennen, die ihm das Versprechen abnimmt, für immer dem Wald fernzubleiben. Eli hält sich jedoch nicht daran. Ein Fehler, mit grausamen Konsequenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/de1938ea372e4d7e0eac3b2cf3f23e8a9b96ad04.jpg?x=548&y=366\/last-kind-words","genre":"Film, Horrorfilm","start":1602774600,"stop":1602780000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602780000":{"channel":"SILVERLINE","title":"Black Out – Killer, Koks und wilde Bräute","descr":"Jos Vreeswijk erwacht mit einem Filmriss und einer Leiche neben sich. Er kann sich nicht daran erinnern, dem Gansterboss Vlad 20 Kilo Koks abgenommen zu haben, die der jetzt zurückfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/e8f72bbf2db23d529adbf1c7b0e02065e114537c.jpg?x=548&y=366\/black-out-killer-koks-und-wilde-braeute","genre":"Film, Actionfilm","start":1602780000,"stop":1602785700,"country":"NL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"SILVERLINE","title":"The Pack","descr":"Die Familie Wilson lebt mitten im australischen Nirgendwo und betreibt dort eine Schaffarm. Die Kredite für die Farm und gierige Bodenspekulanten machen der Familie zu schaffen. Auch ein Rudel Wildhunde treibt dort sein Unwesen und reißt immer wieder Schafe. Eines Nachts reicht dem Rudel das Schaffleisch nicht mehr und die Tiere belagern die Farm und versuchen in das Farmhaus einzudringen.","image":"https:\/\/images.tvtv.de\/tvbild\/0673d73ed8e4e12a19f8c37700722dd8a2c5015f.jpg?x=548&y=366\/the-pack","genre":"Film, Horrorfilm","start":1602785700,"stop":1602791100,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602791100":{"channel":"SILVERLINE","title":"The Veteran","descr":"Nach seiner Rückkehr aus Afghanistan findet der Veteran Robert Miller nur schwer in den Alltag zurück. Da seine Londoner Nachbarschaft eine Brutstätte für islamistische Zellen ist, wird Miller vom Innenministerium beauftragt, die Szene zu observieren. Prompt gerät Miller immer tiefer in einen undurchdringlichen Sumpf aus Drogenhandel, Terrorismus und eigenmächtig agierenden Agenten.","image":"https:\/\/images.tvtv.de\/tvbild\/8e5a4f5c74cb877adc4a66c0650e81a72d92713e.jpg?x=548&y=366\/the-veteran","genre":"Film, Actionfilm","start":1602791100,"stop":1602797100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602797100":{"channel":"SILVERLINE","title":"The Pack","descr":"Die Familie Wilson lebt mitten im australischen Nirgendwo und betreibt dort eine Schaffarm. Die Kredite für die Farm und gierige Bodenspekulanten machen der Familie zu schaffen. Auch ein Rudel Wildhunde treibt dort sein Unwesen und reißt immer wieder Schafe. Eines Nachts reicht dem Rudel das Schaffleisch nicht mehr und die Tiere belagern die Farm und versuchen in das Farmhaus einzudringen.","image":"https:\/\/images.tvtv.de\/tvbild\/0673d73ed8e4e12a19f8c37700722dd8a2c5015f.jpg?x=548&y=366\/the-pack","genre":"Film, Horrorfilm","start":1602797100,"stop":1602802500,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602802500":{"channel":"SILVERLINE","title":"Tormented","descr":"Diese Schule ist wirklich mörderisch: Die Clique um den Schulrowdy Bradley macht sich einen Sport daraus, die Schwächeren und Außenseiter zu tyrannisieren. Doch bei Darren haben sie den Bogen überspannt: Der übergewichtige Asthmatiker weiß keinen anderen Ausweg, dem systematischen Terror zu entfliehen, als sich das Leben zu nehmen.Doch sein Tod ist erst der Anfang: Auf einer Party erhalten Bradley und seine Kumpels mysteriöse SMS – von der Handynummer des verstorbenen Darren: Er kündigt seine Rache an, und die wird unerbittlich sein. Noch lachen seine damaligen Peiniger: Sie vermuten, dass der einzige Freund Darrens dahinter steckt. Doch dann beginnt das Sterben. Und die verzweifelte Suche nach einem Ausweg: Wer steckt hinter den Morden? Oder ist Darren tatsächlich von den Toten zurückgekehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/4ae88d2bd800db4d55dca0881388e3106802fa8b.jpg?x=548&y=366\/tormented","genre":"Film, Horrorfilm","start":1602802500,"stop":1602808200,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602808200":{"channel":"SILVERLINE","title":"Stalled","descr":"Shit Happens! Das denkt sich wohl auch der Hausmeister W.C, der während eines Weihnachtsfestes auf der Frauentoilette einschläft und sich nach seinem Nickerchen einer Horde von Zombies gegenübersieht. In der engen Toilette eingeschlossen muss er sich gegen die wandelten Toten verteidigen. Für den alles andere als cleveren und vor allem tollpatschigen W.C kein leichtes Unterfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/885e13549ff46e33e6b29f70ff16c669249153e9.jpg?x=548&y=366\/stalled","genre":"Film, Horrorfilm","start":1602808200,"stop":1602813300,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602813300":{"channel":"SILVERLINE","title":"The Monster Outside","descr":"Der einst erfolgreiche Schriftsteller Charles (Dave Juehring) zieht mit seiner Frau Linda (Trena Penson) und seinem Sohn in eine einsame Waldhütte, um endlich in Ruhe sein Buch vollenden zu können. Doch diese ist nur von kurzer Dauer, denn in der Nacht hört Charles seltsame Geräusche und es kommt noch schlimmer: Linda glaubt ein Ungeheuer gesehen zu haben. Charles heuert den Kammerjäger Jerry Johnson (Thomas Ely Sage) an, der tollwütige Bieber für die Geschehnisse verantwortlich macht. In einer Bier-Destille in der Nähe erklärt ihnen der ortskundige Ned Perkins (Glenn Harston) jedoch, was im Wald wirklich vor sich geht: Der Field Freak treibt dort sein Unwesen und die gesamte Familie ist in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/53853b5af1e643dc2c31b69ed6aa83fbef257928.jpg?x=548&y=366\/the-monster-outside","genre":"Film, Horrorfilm","start":1602813300,"stop":1602819000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602819000":{"channel":"SILVERLINE","title":"Cinderella – Playing with Dolls","descr":"Cinderella wurde gerade von ihrer Chefin wegen einer angeblichen Affäre mit ihren Ehemann fristlos gekündigt. Da Kommt der Anruf der Emerson Luxury Estates, auf deren Stellenausschreibung als \"Housesitter\" sich Cinderella blind beworben hatte, gerade recht. Sie soll für 4000$ im Monat das Ferienhaus eines reichen Industriellen hüten, der nur ganz sporadisch dort auftauchen wird. Eigentlich ein Traumjob, denn das Haus mit Whirlpool und großer Terrasse ist sehr luxuriös ausgestattet. Einziger Nachteil das Haus liegt weit fernab von jeglicher Zivilisation, Handyempfang und Internet gibt es nicht. Aber diese Auszeit kommt Cinderella gerade recht. Was sie nicht weiß: Sie ist in die Fänge eines perfiden Voyeurs geraten, der alle Ihre Schritte mit der Kamera überwacht und sie als Opfer für eine Menschenjagd auserkoren hat. Der Jäger ist ein degenerierter Mörder, der keinerlei Mitleid kennt und aus seinen Opfern Trophäen macht.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe20beed2cd8bc0345de89e88e7dddb479cedbd.jpg?x=548&y=366\/cinderella-playing-with-dolls","genre":"Film, Horrorfilm","start":1602819000,"stop":1602824100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}