{"1604903400":{"channel":"SILVERLINE","title":"The Endless","descr":"Justin (Justin Benson) und Aaron gelang vor zehn Jahren die Flucht vor einem religiösen Kult. Doch die Vergangenheit holt die beiden Brüder wieder ein, als sie ein Videoband in ihrer Post finden.","image":null,"genre":"Film, SciFi-Film","start":1604903400,"stop":1604910000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604910000":{"channel":"SILVERLINE","title":"London Heist","descr":"Als der Berufsverbrecher Jack Cregan nach der Wahrheit sucht, die hinter dem Mord an seinem Vater und dem gestohlenen Geld steckt, das er mit seinem Vater erbeutet hatte, setzt er sein Leben aufs Spiel. In der glamourösen Welt der spanischen Stadt Marbella und der Londoner Unterwelt macht er sich auf die Suche nach den Mördern und kommt dabei einer großangelegten Verschwörung auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/70587de71aee967b1896210197ddd1af9e0395e6.jpg?x=548&y=366\/london-heist","genre":"Film, Actionfilm","start":1604910000,"stop":1604915700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604915700":{"channel":"SILVERLINE","title":"Wedding Day","descr":"Bei Will Donovan steht die Trauung mit der schönen Blondine Brooke an. Beide sind verliebt und bester Dinge, obwohl Wills Bruder Rohan, der schwarze Aktivist mit Knasterfahrung, eine Menge gegen diesen Bund fürs Leben hat. Auf derselben Hochzeit wollen sich auch Michelle und Cody das Ja-Wort geben. Bei ihnen ist die Stimmung etwas schlechter. Vor dem Altar nimmt das Unheil schließlich seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/ef9af760f0245272a5824847f32eeb4b682f8a26.jpg?x=548&y=366\/wedding-day","genre":"Film, Drama","start":1604915700,"stop":1604920500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604920500":{"channel":"SILVERLINE","title":"Strange Nature","descr":"Kim will mit ihrem Sohn zu ihrem an Krebs erkrankten Vater in Duluth ziehen. Die Hütte ist wie die ganze Stadt von Sümpfen umgeben. Doch als überall missgebildete Frösche und Tiere in der Wildnis auftauchen und Menschen spurlos verschwinden, steigt die Sorge in der Bevölkerung. Als das erste Todesopfer zu beklagen ist, wird der Sheriff aufmerksam und stellt einen Suchtrupp zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0265e35efa320a36c3c09f3ad4613e81f476215.jpg?x=548&y=366\/strange-nature","genre":"Film, Drama","start":1604920500,"stop":1604926500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604926500":{"channel":"SILVERLINE","title":"Haunting of the Innocent","descr":"Brenda ist eine ganz normale amerikanische Hausfrau. Bis sie zu Hause überfallen und Opfer einer brutalen Vergewaltigung wird … Nach dem Vorfall ziehen sie, ihr Mann Tom und ihr Sohn in die kleine Gemeinde Thornsby, in der auch ihr Vater Erik lebt. Es scheint zunächst, als stünde einem Neuanfang nichts im Wege. Aber nach einem Besuch am Grab ihrer Mutter, bei dem Brenda von einer merkwürdigen jungen Frau angesprochen wird, die zudem behauptet schon mit ihrer Mutter eng befreundet gewesen zu sein, plagen Brenda seltsame Visionen und Albträume. Tom stellt Nachforschungen an und findet heraus, dass der Ort einst von den Wikingern gegründet wurde, die dort ihre heidnischen Rituale abhielten. Seitdem soll ein Fluch über dem Ort liegen. Brenda scheint nun als Medium für die Geister der Vergangenheit zu dienen, und was sie da heraufbeschwört, wird zu einer Gefahr für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/ec8ea61a6b4be58732dc02ba803ed990167d695e.jpg?x=548&y=366\/haunting-of-the-innocent","genre":"Film, Horrorfilm","start":1604926500,"stop":1604932500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604932500":{"channel":"SILVERLINE","title":"Der Fluch von Downers Grove","descr":"Die Highschool im beschaulichen Ort Downers Grove wird von einem fürchterlichen Fluch befallen. Jedes Jahr kommt ein Schüler der Abschlussklasse auf brutale Art und Weise ums Leben. Die diesjährige Absolventin Chrissie sieht die Sache skeptisch, denn an etwas Übernatürliches will sie nicht glauben. Ihre Freundin Tracy hingegen ist von der Angst befallen, dass der Fluch als nächstes sie treffen könnte.","image":null,"genre":"Film, Horrorfilm","start":1604932500,"stop":1604937900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604937900":{"channel":"SILVERLINE","title":"Class of 1984","descr":"Musiklehrer Andrew Norris tritt seinen Unterricht an der Abraham-Lincoln-Highschool an, an der Raubüberfälle, Drogenhandel und Waffenschmuggel an der Tagesordnung sind. Der sechzehnjährige Stegman und seine fünfköpfige Punk-Bande regieren die Schule. Als ein Schüler an Drogen stirbt, will Norris Stegman das Handwerk legen. Er scheitert. Während er ein Schulkonzert dirigiert, überfallen die Punks sein Haus und vergewaltigen seine Frau. Norris nimmt blutige Rache und tötet sie alle.","image":"https:\/\/images.tvtv.de\/tvbild\/895d38662db17aa99dc775c2715eeb82ba2802a7.jpg?x=548&y=366\/class-of-1984","genre":"Film, Actionfilm","start":1604937900,"stop":1604943900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604943900":{"channel":"SILVERLINE","title":"Kill TV – Mord auf Sendung","descr":"Für Channel 6 ist Horror Programm. Der kleine Fernseh-Sender mit einem verrückten Team aus Horror-Fans berichtet über nichts anderes als grausame Serienkiller und ihre blutigen Verbrechen. Ganz vorne mit dabei ist der skurrile Dr. Perseco, der Star seiner makabren Show. Doch eines Tages dreht sich der Spieß um. Einer der Crew wird ermordet, alle Türen sind plötzlich verriegelt. Irgendwo im Studio hat sich ein brutaler Killer verschanzt. Als immer mehr Blut fließt, versucht Dr. Perseco live auf Sendung, Hilfe zu holen. Doch seine Fans schenken ihm keinen Glauben. Bald offenbart der Killer seine gnadenlose Forderung: Das Team muss auf Sendung bleiben – sonst sind die Konsequenzen tödlich.","image":"https:\/\/images.tvtv.de\/tvbild\/6fe51a6c2b919f3c1c4385e472b9057eda806ece.jpg?x=548&y=366\/kill-tv-mord-auf-sendung","genre":"Film, Horrorfilm","start":1604943900,"stop":1604949300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"SILVERLINE","title":"Amityville Horror IV","descr":"Im Amityville-Horrorhaus auf Long Island in New York wird von sechs Priestern unter der Leitung von Vater Manfred ein Exorzismus durchgeführt. Dabei entweicht ein Geist und fährt in eine Stehlampe. Dabei schaltet er Vater Kibbler aus und lässt diesen bewusstlos liegen. Vater Manfred glaubt allerdings, dass alle Geister nun ausgetrieben wurden. Er irrt sich gewaltig.","image":"https:\/\/images.tvtv.de\/tvbild\/296ce90c1a023d261edff6f1dc2cdf1020088455.jpg?x=548&y=366\/amityville-horror-iv","genre":"Film, Horrorfilm","start":1604949300,"stop":1604955300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604955300":{"channel":"SILVERLINE","title":"Horsehead","descr":"Die junge Jessica leidet seit ihrer Kindheit unter schrecklichen Albträumen. Für das Begräbnis ihrer Großmutter kehrt sie nach Hause zurück. In einem Fieberwahn erlebt sie in ihrem Elternhaus ihren bislang schlimmsten Traum: Visionen der Gewalt wechseln sich ab mit grotesken Bildern ihrer Familie und einer verstörenden Gestalt, die die junge Frau verfolgt. Sie will dem auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/c35a92f92d60c87e259d1490c0fa103f49faf69d.jpg?x=548&y=366\/horsehead","genre":"Film, Horrorfilm","start":1604955300,"stop":1604961000,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604961000":{"channel":"SILVERLINE","title":"Amityville Horror IV","descr":"Im Amityville-Horrorhaus auf Long Island in New York wird von sechs Priestern unter der Leitung von Vater Manfred ein Exorzismus durchgeführt. Dabei entweicht ein Geist und fährt in eine Stehlampe. Dabei schaltet er Vater Kibbler aus und lässt diesen bewusstlos liegen. Vater Manfred glaubt allerdings, dass alle Geister nun ausgetrieben wurden. Er irrt sich gewaltig.","image":"https:\/\/images.tvtv.de\/tvbild\/296ce90c1a023d261edff6f1dc2cdf1020088455.jpg?x=548&y=366\/amityville-horror-iv","genre":"Film, Horrorfilm","start":1604961000,"stop":1604967000,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604967000":{"channel":"SILVERLINE","title":"Scare Campaign","descr":"Marcus inszeniert eine TV-Show namens \"Scare Campaign\", in der ahnungslose Opfer durch blutige Streiche fast zu Tode erschreckt werden. Die Einschaltquoten der Show sinken jedoch und so erhält er eine letzte Chance zu beweisen, dass \"Scare Campaign\" noch immer unterhalten kann. Dabei geht das Team in seinem Eifer aber einen Schritt zu weit und sucht sich das falsche Opfer aus.","image":"https:\/\/images.tvtv.de\/tvbild\/7517a9bb985e73a36a5da52cc0ff8462be432488.jpg?x=548&y=366\/scare-campaign","genre":"Film, Horrorfilm","start":1604967000,"stop":1604972100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604972100":{"channel":"SILVERLINE","title":"Patient Seven","descr":"Der bekannte Psychiater Dr. Marcus wendet seine ganz eigenen, oft brutalen Methoden an, um bei seinen Patienten ans Ziel zu gelangen. So auch bei den sechs Insassen einer Psychiatrie, die alle ihre ganz eigene, mörderische Geschichte haben und sie ihm so offenbaren. Dr. Marcus ahnt jedoch nicht, dass es einen siebten Patienten gibt, der alle Anderen miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/a185a5d8c6ef7b2178b1b258d2ad87088eb06091.jpg?x=548&y=366\/patient-seven","genre":"Film, Horrorfilm","start":1604972100,"stop":1604979000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604979000":{"channel":"SILVERLINE","title":"House of Purgatory","descr":"Ryan und seine Freunde besuchen an Halloween ein legendäres Spukhaus. Angeblich hat es noch niemand geschafft, das Haus komplett zu durchqueren – die Freunde wollen die ersten sein. Schnell müssen sie jedoch feststellen, dass sie in einer Hölle gefangen sind, aus der es kein Zurück gibt, denn die Geheimnisse, die die Freunde voreinander haben, werden ihnen nun zum Verhängnis!","image":"https:\/\/images.tvtv.de\/tvbild\/9c57b8bea37e92ddc491af2116c06aa251ade497.jpg?x=548&y=366\/house-of-purgatory","genre":"Film, Horrorfilm","start":1604979000,"stop":1604983800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604983800":{"channel":"SILVERLINE","title":"Sanitarium","descr":"Dr. Stenson ist der Oberarzt einer psychiatrischen Klinik. Dort leben der Künstler Gustav, der Schüler Steven und der Professor James Silo. In drei Episoden werden ihre Geschichten erzählt: Gustav hat lange an der Perfektionierung seiner Handpuppen gearbeitet, die er nun verkaufen soll. Doch möchte er sich nicht von seinen Werken trennen und dann beginnen die Puppen auch noch zu ihm zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fe989e268b2a9bd9362498b04b767e13533942e.jpg?x=548&y=366\/sanitarium","genre":"Film, Horrorfilm","start":1604983800,"stop":1604990700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}