{"1602654300":{"channel":"SILVERLINE","title":"Body","descr":"Die besten Freundinnen Cali, Holly und Mel wollen den Abend vor Weihnachten nicht zu Hause verbringen, weshalb Cali ihre beiden Freundinnen mit in das Haus ihres angeblich verreisten, schwerreichen Onkels nimmt. Die drei beschließen eine kleine, intime Privatparty zu feiern und den Luxus etwas zu genießen. Als jedoch ein ungebetener Gast erscheint, eskaliert die Situation und die drei jungen Frauen müssen sich plötzlich Gedanken um eine Leiche machen, was ihre Freundschaft auf eine harte Probe stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/95f387017a3df495547d3fc7d6f916bbfd5cce56.jpg?x=548&y=366\/body","genre":"Film, Drama","start":1602654300,"stop":1602658800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602658800":{"channel":"SILVERLINE","title":"Halloween II","descr":"Michael Myers ist tot! So lautet jedenfalls die offizielle Aussage der Polizei. Doch Laurie Strode, die Michaels brutales Massaker überlebt hat, ist sich sicher: er lebt und wird wieder zuschlagen. Aber obwohl seine Leiche niemals gefunden wurde, will niemand Laurie glauben. Als ein Jahr später die Straßen von Haddonfield wieder mit orangefarbenen Kürbisköpfen geschmückt sind, geschieht der erste grauenvolle Mord. Laurie weiß sofort, dass Michael zurückgekommen ist, um sie diesmal endgültig zu töten. Und Michael Myers wird Halloween in den blutigsten Tag des Jahres verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/75c10c52beeb75a1d813cb96ac9f5faf0f17f4fc.jpg?x=548&y=366\/halloween-ii","genre":"Film, Horrorfilm","start":1602658800,"stop":1602666000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602666000":{"channel":"SILVERLINE","title":"Mega Time Squad","descr":"Der Kleinkriminelle John (Anton Tennet) findet ein altes chinesisches Artefakt, welches über magische Kräfte verfügt. Dank dieses Gegenstandes kann John nun plötzlich durch die Zeit reisen, was er direkt nutzen will, um einen Raub zu begehen. Tatsächlich gelingt der Coup und John kann ein neues Leben beginnen. Doch wird er auch die nicht zu unterschätzenden Konsequenzen, die seine Zeitreise mit sich bringt, überleben?","image":null,"genre":"Film, Actionfilm","start":1602666000,"stop":1602670800,"country":"NZ","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602670800":{"channel":"SILVERLINE","title":"Dark Beach – Insel des Grauens","descr":"Zehn Tage romantischer Urlaub liegen vor dem jungen Liebespaar: Auf einer unbewohnten Insel inmitten des Great Barrier Reefs in Australien wollen Harry (Henry James) und Beth (Geraldine Hakewill) ihre Tage komplett ungestört verbringen. Als jedoch immer wieder Dinge verschwinden, beschleicht die beiden das unheimliche Gefühl, dass die Insel doch nicht so unbewohnt ist, wie sie dachten. Nachdem sie sogar schon Fußspuren einer fremden Person entdecken, machen sie sich auf die Suche nach weiteren Hinweisen auf den mysteriösen Unbekannten und stoßen mitten im Urwald auf eine düstere Hütte sowie eine alte Grabstelle. Harry und Beth scheinen es mit einem Geist zu tun zu haben und müssen das dunkle Geheimnis der Insel aufdecken, damit dieser endlich zur Ruhe kommen kann.","image":null,"genre":"Film, Horrorfilm","start":1602670800,"stop":1602676200,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602676200":{"channel":"SILVERLINE","title":"The Editor","descr":"Rey Ciso war einst der berühmteste Film-Cutter der Welt, aber seit einem Unfall, bei dem er vier Finger verlor, muss er sich mit dem Schneiden von B-Movies über Wasser halten. Als mehrere Darsteller aus seinem neuesten Film ermordet werden, gerät der verschlossene \"Editor\" schnell zum Hauptverdächtigen. Während sich die Leichen weiter stapeln, versucht Rey verzweifelt seine Unschuld zu beweisen.","image":null,"genre":"Film, Komödie","start":1602676200,"stop":1602681900,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602681900":{"channel":"SILVERLINE","title":"America Has Fallen","descr":"Als sich Amerika einer terroristischen Macht beugen muss, leistet eine Gruppe Überlebender Widerstand. Das Drama wirft einen actiongeladenen und patriotischen Blick auf die Frage, was passieren würde, wenn eine Terror-Organisation das gesamte Stromnetz der Vereinigten Staaten von Amerika lahmlegen würde. Im Falle dieses Films kämpfen mutige Bürgerinnen und Bürger beherzt für ihre Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/5905a347ee27b3ab52d8bb8c4b4631459f6a2661.jpg?x=548&y=366\/america-has-fallen","genre":"Film, Actionfilm","start":1602681900,"stop":1602687600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602687600":{"channel":"SILVERLINE","title":"Das Haus der Verfluchten – The Haunting at the Beacon","descr":"Nach dem Tod ihres vierjährigen Sohnes versuchen Bryn und Paul Shaw ein neues Leben zu beginnen. Sie ziehen in das alte charmante Beacon Apartmenthaus. Dort nimmt der gequälte Geist eines kleinen Jungen mit Bryn Kontakt auf. Mit Hilfe eines exzentrischen Professors und einem alten Cop versucht sie, die grausamen Umstände seines Todes aufzudecken. Bryn hofft den Geist des Jungen zu erlösen, damit er ihrem Sohn eine Botschaft überbringt. Zu spät erkennt sie, dass in den Hallen des Beacon eine zweite, äußerst bösartige Erscheinung spukt, die um jeden Preis verhindern will, dass der Junge entkommt.","image":"https:\/\/images.tvtv.de\/tvbild\/d31ba84215d03e3ec9a409423511b0266dbc60a9.jpg?x=548&y=366\/das-haus-der-verfluchten-the-haunting-at-the-beacon","genre":"Film, Horrorfilm","start":1602687600,"stop":1602693600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602693600":{"channel":"SILVERLINE","title":"Walled In – Mauern der Angst","descr":"Die junge Ingenieurin Sam Walczak hat zwar gerade erst ihren Abschluss gemacht, trotzdem ist sie nun für den Abriss eines großen Wohnhauses verantwortlich. Gemeinsam mit ihrem Team fährt sie hinaus aufs Land, wo das Opus Magnus des berühmten Architekten Malestrazza darauf wartet, dem Erdboden gleichgemacht zu werden. Hier lernt Sam auch die übriggebliebenen Bewohner des Hauses kennen – darunter die Hausmeisterin Mary und ihr Sohn Jimmy.","image":null,"genre":"Film, Horrorfilm","start":1602693600,"stop":1602699300,"country":"USA\/F\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SILVERLINE","title":"Winterkrieg","descr":"November 1939. Stalin befiehlt den Angriff auf Finnland, an der Grenze marschieren 500.000 sowjetische Soldaten auf. Für das kleine Finnland beginnt der Kampf gegen einen übermächtigen Feind. Die Brüder Martti und Paavo aus Österbotten schließen sich dem Infanterieregiment JR23 an, welches nach Karelien abkommandiert wird. Bei minus 40 Grad erleben sie die Hölle des Winterkriegs in der verlustreichen Schlacht von Taipale. Den russischen Panzern und Flugzeugen können die Finnen nur ihre einfachen Waffen und selbstgebastelten Molotow-Cocktails entgegen halten. Viele von Marttis Kameraden finden einen eisigen Tod, die verbleibenden Männer werden an die Mannerheim-Linie verlegt. Diese gilt es um jeden Preis zu halten, denn wenn die Mannerheim-Linie fällt, fällt ganz Finnland.","image":"https:\/\/images.tvtv.de\/tvbild\/8c9019489bd0906484337561021fae3bb207e325.jpg?x=548&y=366\/winterkrieg","genre":"Film, Sonstige Filme","start":1602699300,"stop":1602711000,"country":"FIN","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602711000":{"channel":"SILVERLINE","title":"Robin Hood The Rebellion","descr":"Robin Hoods große Liebe, Maid Marian, wurde vom Sheriff von Nottingham entführt und in den Kerker geworfen. Der als vogelfrei geltende Rebell ruft seine Freunde zusammen, um seine Geliebte zu befreien. Gemeinsam mit Little John und Friar Tuck machen sie sich auf den Weg und ruhen nicht eher, bis sie dem Sheriff das Handwerk gelegt haben und Robin Hood Marian wieder in die Arme schließen kann.","image":null,"genre":"Film, Abenteuerfilm","start":1602711000,"stop":1602716700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602716700":{"channel":"SILVERLINE","title":"Hidden in the Woods","descr":"Die Schwestern Ana und Anny wachsen bei ihrem gewalttätigen Vater Oscar auf, der sich sein Geld für die tägliche Schnapsration mit dem Verstecken von Drogen für Onkel Castello verdient. In der abgelegenen Waldhütte sind die Mädchen den sexuellen Übergriffen ihres Vaters praktisch hilflos ausgeliefert. Eines Tages entscheiden sie sich, ihn bei der Polizei zu melden. Bei der standartmäßigen Überprüfung des Anrufs, werden zwei Polizisten getötet und ihr Vater kommt ins Gefängnis. Doch die Mädchen geraten vom Regen in die Traufe: Denn sie landen bei ihrem Onkel, der seine Drogen wiederhaben will und die Geschwister noch schlimmer misshandelt, als zuvor ihr Vater.","image":"https:\/\/images.tvtv.de\/tvbild\/e645c04464d84c8c9c82b24e434829342dab7aeb.jpg?x=548&y=366\/hidden-in-the-woods","genre":"Film, Thriller","start":1602716700,"stop":1602722100,"country":"USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602722100":{"channel":"SILVERLINE","title":"Fist of God: Sie werden für seine Sünden büssen","descr":"Als Killer für die Drogenmafia hat Pardo (Marko Zaror) ohne Skrupel für Geld Menschen ins Jenseits befördert. Aber das nagt nun an seinem Gewissen, denn kaum ein Mensch kann dauerhaft eine derart große Schuld ertragen, wie er sie im Laufe seiner blutigen Karriere auf sich geladen hat. Um fortan für eine bessere Welt zu kämpfen sowie sein Gewissen zu beruhigen, stellt er sich in den Dienst einer Bürgerwehr. Von nun will er jeden Tag, den er überlebt, nutzen, um arme und schwache Menschen zu beschützen. Dabei hat er vor allem ein Ziel vor Augen. Er möchte die kriminelle Organisation, für die er einst tätig war, zerschlagen und für die Frau da sein, die in sein Leben getreten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ee43ab9bc21836e36ec70d3d2a6f75d9dfb75d58.jpg?x=548&y=366\/fist-of-god-sie-werden-fuer-seine-suenden-buessen","genre":"Film, Actionfilm","start":1602722100,"stop":1602727500,"country":"CHI\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602727500":{"channel":"SILVERLINE","title":"Skin Traffik","descr":"Der Londoner Auftragskiller Bradley geht seinem Handwerk schon lange nach, was ihn abgestumpft hat. Doch als durch seine Hand versehentlich ein unschuldiger Mensch sein Leben verliert, ändert sich das und sein Gewissen meldet sich. Er bricht aus seiner Bahn aus und begibt sich auf die Straßen einer knallharten Gangster-Welt. Der Anblick des Schreckens gibt ihm die Kraft, seine eigenen inneren Dämonen zu bekämpfen. So beginnt für ihn eine gefährliche Mission: Er will ein junges Mädchen aus den Fängen eines brutalen Menschenhändlerrings befreien. Ganz bewusst stürzt sich Bradley in die Tiefen dieser kranken Unterwelt, in der die Damen der Nacht scheinbar nicht jung genug sein können, die Polizei kaum etwas ausrichten kann und eine mysteriöse Agentur namens \"The Executive\" seltsame Dinge unternimmt. Dabei stößt er auf das verworrene Netz einer großangelegten Verschwörung und lässt sich auf ein gefährliches Spiel ein, bei dem er niemandem vertrauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a438be40309257585af05f5dd1d28aa7354d93f6.jpg?x=548&y=366\/skin-traffik","genre":"Film, Actionfilm","start":1602727500,"stop":1602733500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602733500":{"channel":"SILVERLINE","title":"Blood Punch – Und täglich grüßt der Tod","descr":"Milton sitzt gerade in der Entzugsklinik, als er in der Therapiegruppe von der hübschen Skyler angesprochen wird. Die ist auf der Suche nach einem guten Crystal-Meth-Koch und überredet Milton, ihr in ihre Hütte in den Bergen zu folgen. Dort werden beide bereits erwartet von Skylers wenig vertrauenerweckenden Boyfriend Russell, einem Psychopathen reinsten Wassers. Der plant, Milton nach vollbrachtem Auftrag kurzerhand in die ewigen Jagdgründe zu befördern. Milton kommt ihm zuvor. Das hilft allerdings auch nicht viel.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b9de1bacc4e2aba38aaa8e61656704c8794151.jpg?x=548&y=366\/blood-punch-und-taeglich-gruesst-der-tod","genre":"Film, Horrorfilm","start":1602733500,"stop":1602739800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}