{"1597898700":{"channel":"SILVERLINE","title":"Human Meat","descr":"Die frisch verlobte Regina Stevens hat Grund zur Freude: Nicht nur soll bald geheiratet werden, die junge Frau hat außerdem ihr Medizinstudium abgeschlossen. Zur Feier des Tages gibt es eine Party mit jeder Menge Alkohol und Drogen. Doch an das, was dort im Einzelnen geschehen ist, kann sie sich am nächsten Morgen nicht erinnern. Nach dem Rausch muss sie wiederbelebt werden und wacht anschließend mit einem schier unbändigen Hunger nach Menschenfleisch auf. Außerdem fehlt ihr ein Puls und Verletzungen heilen unglaublich schnell. Zusammen mit ihrem Freund Ryan dokumentiert sie den voranschreitenden körperlichen Verfall. Doch dann hat sich Regina nicht mehr unter Kontrolle – und sieht in einem klaren Moment nur noch eine Möglichkeit: Ihr Leben für immer beenden. Doch das gelingt ihr nicht und sie landet in der Psychiatrie. Verzweifelt versucht sie dort Dr. Daniel Romera zu erklären, dass sie keine Verbrecherin oder Kannibalin, sondern ein Zombie ist.","image":null,"genre":"Film, Horrorfilm","start":1597898700,"stop":1597903500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597903500":{"channel":"SILVERLINE","title":"The Ones Below – Das Böse unter uns","descr":"Kate und Justin blicken mit freudiger Erwartung der Geburt des ersten Kindes entgegen und sind eben erst in ein neues Haus in London gezogen. Im Parterre ist noch Wohnraum frei, alsbald ziehen dort Theresa und John ein. Auch Theresa ist hochschwanger, und zuerst verstehen sich die Nachbarn ganz gut. Als jedoch Theresa nach einem gemeinsamen Abendessen auf der Treppe stürzt und ihr Kind verliert, ziehen düstere Wolken auf. Denn die neuen Nachbarn machen Kate und Justin für den Unfall verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d5c22399807ddf26a0d472ea052086ba2ad318.jpg?x=548&y=366\/the-ones-below-das-boese-unter-uns","genre":"Film, Thriller","start":1597903500,"stop":1597908900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597908900":{"channel":"SILVERLINE","title":"Dark Spirits","descr":"Eva sieht in einem Traum, wie ihre Schwester Tereza getötet wird und versucht, sie zu warnen. Doch das genügt nicht Tereza wird auf brutale wie mysteriöse Weise ermordet. Geplagt von Schuldgefühlen hat Eva seltsame Visionen von Tereza. Sie zieht mit ihrem Freund Jan nach Prag, aber die Visionen werden immer intensiver und schrecklicher, denn eine andere rätselhafte Macht bestimmt Evas Denken und Fühlen. Und dieser dunkle Geist ist verantwortlich für Terezas Tod, schlimmer noch: Jetzt ist er da, um Eva zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9ef7a94e396af5a066d76dae055f330fc771418.jpg?x=548&y=366\/dark-spirits","genre":"Film, Horrorfilm","start":1597908900,"stop":1597914900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597914900":{"channel":"SILVERLINE","title":"Eden Log","descr":"In einer unterirdischen Höhle erwacht Tolbiac nackt und vollkommen orientierungslos. Er weiß weder wer, noch wo er ist. Als er nach und nach zu Kräften kommt, beginnt er die Suche nach dem Ausgang und folgt dabei einer Route von einer Lichtquelle zur nächsten. Nachdem er zunächst lediglich auf Leichen und nicht sehr aussagekräftige Videoinstallationen trifft, begegnet er einem Menschen, der mit einer Art Wurzel verwachsen zu sein scheint, jedoch noch am Leben ist und ihm mitteilt, er sei der Architekt dieses Labyrinths und dass alles jetzt zu Ende sei. Als der Protagonist furchteinflößende Laute hört, wendet er sich ab und sucht weiter nach dem Ausgang. Dabei stößt er auf diverse Videoinstallationen, Laboratorien, mutierte Menschen und eine Botanikerin.","image":"https:\/\/images.tvtv.de\/tvbild\/960f55a245390429c0c7d244606c40a27ae4b954.jpg?x=548&y=366\/eden-log","genre":"Film, Horrorfilm","start":1597914900,"stop":1597921200,"country":"F","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597921200":{"channel":"SILVERLINE","title":"Voodoo Encounters","descr":"Aidan Chase reist nach Haiti, um in einer Nervenheilanstalt nach seinem vermissten Bruder zu suchen. Dort angekommen entdeckt er, dass sämtliche Insassen sowie der Leiter der Anstalt von einem blutrünstigen Voodoo-Kult besessen zu sein scheinen. Aidan muss nun die wirkliche Welt außerhalb der Anstaltsmauern zurücklassen und sich tief in die Abgründe des Voodoo-Geistes begeben, um seinen Bruder zu retten, sonst werden beide bis in alle Ewigkeit verdammt sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8e6443e9c2b6decfdf19c0047c9006dc9de453d6.jpg?x=548&y=366\/voodoo-encounters","genre":"Film, Horrorfilm","start":1597921200,"stop":1597926900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597926900":{"channel":"SILVERLINE","title":"The Demon's Rook","descr":"Durch ein magisches Portal gelangt der junge Roscoe (James Sizemore) in eine andere mystische Welt. Hier trifft er auf den alten Dämon Dimwos (John Chatham). Dieser führt ihn in die geheimnisvolle Macht der Zauberei ein und erzieht den Jungen zu einem Mann, hält ihm dabei in den Jahren der gemeinsamen Zeit aber ein dunkles Geheimnis vor. Als Roscoe dieses schließlich lüftet, werden drei bösartige Dämonen versehentlich durch seine entstandene Wut entfesselt. Er entkommt dem Zorn der Monster, in dem er zurück durch das Portal eilt, doch dabei ist er nicht allein. Nun können die Dämonen die Menschenwelt auf eigene Faust erkunden und mit ihnen wagen auch andere den Vorstoß in die andere Dimension: Ein Dämon übernimmt die Gedanken derjenigen, deren Weg sie kreuzt, ein anderer verwandelt einen Mann in ein mörderisches Biest und weitere rufen eine Armee von Toten zu sich, die ihre Befehle befolgen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b671ef1df6af838127901ef16dc38a08af9f5832.jpg?x=548&y=366\/the-demons-rook","genre":"Film, Horrorfilm","start":1597926900,"stop":1597932900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597932900":{"channel":"SILVERLINE","title":"The Flowers of War","descr":"Nanking 1937: Die Invasion japanischer Truppen stürzt die chinesische Hauptstadt in Chaos und Verderben. Eine Gruppe von Schülerinnen kann die relativ sicheren Mauern der Winchester Cathedral erreichen, wo sich die Mädchen im Keller verstecken. In der Kathedrale sucht auch der Amerikaner John Miller Zuflucht. 13 Prostituierte aus einem nahe gelegenen Bordell flüchten sich ebenfalls in die Kirche. Als die Japaner das Haus stürmen, entgehen die Schülerinnen nur durch Millers beherztes Eingreifen der Vergewaltigung. Miller, der sich anfangs nur für die Wein- und Geldvorräte des Konvents interessiert, wächst immer mehr in die Rolle des Beschützers hinein. Als allerdings die Schülerinnen zum \"Vorsingen\" zu einer japanischen Feier abkommandiert werden, kann nur noch eine List ihr Leben retten. Statt der Mädchen gehen die Prostituierten, verkleidet in Schuluniformen, in den sicheren Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/50199471b9c4aad5b5c34374dab865823d8c01c3.jpg?x=548&y=366\/the-flowers-of-war","genre":"Film, Kriegsfilm","start":1597932900,"stop":1597941300,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597941300":{"channel":"SILVERLINE","title":"Scream at the Devil","descr":"Malerin Mirium leidet darunter, dass sie nie ein Kind bekommen konnte, und es dafür nun mit Mitte 50 auch zu spät ist. Als ihr Mann sie mit einer Jüngeren betrügt, flieht sie nach Venedig, wo sie in einer Kapelle ihr Leid dem Teufel klagt. Zurück in den Staaten und der Abgeschiedenheit eines Landhauses in den Bergen suchen die Eheleute die Versöhnung, doch alles endet in Alkohol und Gewalt. Kurz darauf nimmt Mirium unheimliche Vorgänge wahr. Greift eine übernatürliche Existenz nach ihr, oder spielt ihr der kranke Geist böse Streiche?","image":"https:\/\/images.tvtv.de\/tvbild\/ae57357a550c604690f020db4ee049b9a7256566.jpg?x=548&y=366\/scream-at-the-devil","genre":"Film, Mystery","start":1597941300,"stop":1597947300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"SILVERLINE","title":"Helden des Polarkreises","descr":"Janne ist ein notorischer Hänger. Weil in seinem Dorf am Polarkreis das Analog-TV abgestellt wird, gibt ihm seine Freundin Inari Geld für einen Digitalempfänger. Als Janne dieses versehentlich für Bier ausgibt, wird Inari stocksauer und stellt ihm ein Ultimatum: Entweder er besorgt das Elektrogerät bis zum nächsten Morgen oder es ist Schluss. Zusammen mit seinen Kumpels Ralle und Kanne begibt er sich auf eine nächtliche Odyssee durch Lappland. Während Inari zu Hause von einem alten Verehrer belagert wird, müssen die drei Jungs mit feindlichen Naturgewalten, übereifrigen Polizisten, Rentieren, verführerischen Killerlesben und schwerbewaffneten Russen fertig werden und beweisen, dass sie mehr als nur Lappen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a4bc25b654354bc6332806c73ce19de1941d5c37.jpg?x=548&y=366\/helden-des-polarkreises","genre":"Film, Roadmovie","start":1597947300,"stop":1597953300,"country":"FIN\/IRL\/ISL\/S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597953300":{"channel":"SILVERLINE","title":"6 Minutes of Death","descr":"In einer kleinen Stadt im Pennsylvania des Jahres 1860 passieren fortlaufend so viel schlimme Dinge, dass die Leute es für eine Strafe Gottes halten, als eines Tages dort die Blattern ausbrechen und Todesopfer auch unter Kindern fordern. Die jedoch geraten in ein geheimnisvolles Vorjenseits namens \"Die Bibliothek\", wo sie, weil zu jung zum sterben, eine Chance auf ein neues Leben erhalten sollen. Dabei können sich die Kinder selbst aussuchen, als wer sie wo wiederkommen wollen. Beim Abschied sollte man sich jedoch vor der falschen Tür hüten.","image":"https:\/\/images.tvtv.de\/tvbild\/0a6d6fdd4152d6ea604ca59688db45af7a207396.jpg?x=548&y=366\/6-minutes-of-death","genre":"Film, SciFi-Film","start":1597953300,"stop":1597957800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597957800":{"channel":"SILVERLINE","title":"Helden des Polarkreises","descr":"Janne ist ein notorischer Hänger. Weil in seinem Dorf am Polarkreis das Analog-TV abgestellt wird, gibt ihm seine Freundin Inari Geld für einen Digitalempfänger. Als Janne dieses versehentlich für Bier ausgibt, wird Inari stocksauer und stellt ihm ein Ultimatum: Entweder er besorgt das Elektrogerät bis zum nächsten Morgen oder es ist Schluss. Zusammen mit seinen Kumpels Ralle und Kanne begibt er sich auf eine nächtliche Odyssee durch Lappland. Während Inari zu Hause von einem alten Verehrer belagert wird, müssen die drei Jungs mit feindlichen Naturgewalten, übereifrigen Polizisten, Rentieren, verführerischen Killerlesben und schwerbewaffneten Russen fertig werden und beweisen, dass sie mehr als nur Lappen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a4bc25b654354bc6332806c73ce19de1941d5c37.jpg?x=548&y=366\/helden-des-polarkreises","genre":"Film, Roadmovie","start":1597957800,"stop":1597963800,"country":"FIN\/IRL\/ISL\/S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597963800":{"channel":"SILVERLINE","title":"Holy Ghost People","descr":"Die neunzehnjährige Charlotte benötigt die Hilfe eines Ex-Marines und Trinkers, da sie nach ihrer vermissten Schwester in den Appalachen suchen will. Ihre Suche führt sie zu einer ungewöhnlichen Kirche und einen mit Schlangen hantierenden Prediger, der seine Schäflein ermutigt, ihr Seelenheil in gefährlichen Unternehmungen zu finden. Charlotte und ihr Begleiter entdecken in den Bergen ein Mysterium, das ihnen in Mark und Bein geht, als klar wird, welches Schicksal die Schwester befallen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/3804297369a3c641ab08c923bc5f341dc2c35246.jpg?x=548&y=366\/holy-ghost-people","genre":"Film, Thriller","start":1597963800,"stop":1597969200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597969200":{"channel":"SILVERLINE","title":"Skin Traffik","descr":"Der Londoner Auftragskiller Bradley geht seinem Handwerk schon lange nach, was ihn abgestumpft hat. Doch als durch seine Hand versehentlich ein unschuldiger Mensch sein Leben verliert, ändert sich das und sein Gewissen meldet sich. Er bricht aus seiner Bahn aus und begibt sich auf die Straßen einer knallharten Gangster-Welt. Der Anblick des Schreckens gibt ihm die Kraft, seine eigenen inneren Dämonen zu bekämpfen. So beginnt für ihn eine gefährliche Mission: Er will ein junges Mädchen aus den Fängen eines brutalen Menschenhändlerrings befreien. Ganz bewusst stürzt sich Bradley in die Tiefen dieser kranken Unterwelt, in der die Damen der Nacht scheinbar nicht jung genug sein können, die Polizei kaum etwas ausrichten kann und eine mysteriöse Agentur namens \"The Executive\" seltsame Dinge unternimmt. Dabei stößt er auf das verworrene Netz einer großangelegten Verschwörung und lässt sich auf ein gefährliches Spiel ein, bei dem er niemandem vertrauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a438be40309257585af05f5dd1d28aa7354d93f6.jpg?x=548&y=366\/skin-traffik","genre":"Film, Actionfilm","start":1597969200,"stop":1597975200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597975200":{"channel":"SILVERLINE","title":"True Love Ways","descr":"Die von Albträumen geplagte Sévèrine trennt sich von ihrem Freund, der das nicht so recht akzeptieren will. Tom schmiedet daraufhin einen perfiden Plan. Beide wissen jedoch nicht, dass der Plan bereits vorher existierte und sie Opfer einer brutalen Intrige werden. Auf der Flucht vor einer Snuff-Porn-Bande wird Sévèrine unfreiwillig von der Gejagten zur Jägerin. In einem blutigen Spiel vermischen sich Realität und Obsession, Gewalt und Erotik zu einem nicht alltäglichen Ende, an dem Sévèrine eine Entscheidung treffen muss.","image":null,"genre":"Film, Horrorfilm","start":1597975200,"stop":1597981500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597981500":{"channel":"SILVERLINE","title":"Carga","descr":"Der Lastwagenfahrer Antonio bringt für einen skrupellosen Menschenhändler illegale Einwanderer aus Osteuropa über die Grenze nach Portugal. Unter ihnen befindet sich auch Viktoriya, die in der Hoffnung auf ein besseres Leben alles aufgegeben hat und nun zur Prostitution gezwungen werden soll. Die junge Frau will sich allerdings nicht in ihr Schicksal fügen und kämpft um ihre Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9a288d8d5561fe77382d6920d5d12c2e59786.jpg?x=548&y=366\/carga","genre":"Film, Thriller","start":1597981500,"stop":1597988400,"country":"P","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}