{"1583384700":{"channel":"SILVERLINE","title":"Mauern der Gewalt","descr":"Eine brutale Knast-Story, randvoll mit Wut und Gewalt, liefert Regisseur David Mackenzie hier ab. Kino, das unter die Haut geht, und eine tour de force für die Darsteller. Ein so kraftvoll physisches Drama kommt selten auf die Leinwand. Worte spielen in dieser düsteren Machowelt kaum eine Rolle. Hier ist alles körperlich, die Angst, der Hass und die Enttäuschung.","image":null,"genre":"Film, Drama","start":1583384700,"stop":1583391000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583391000":{"channel":"SILVERLINE","title":"Coffin – Lebendig begraben","descr":"Jack kommt von der Arbeit heim, da überrascht ihn ein maskierter Fremder mit vorgehaltener Waffe und einer Videoliveschaltung zu Jacks Frau. Die befindet sich unter der Erde in einer Holzkiste und hat höchstens noch Luft für die nächsten 70 Minuten. Das jedenfalls behauptet der Fremde und fordert ein stattliches Lösegeld von Jack, wenn dieser seine Frau lebend wiedersehen will. Doch die Sache hat noch einen Haken. Neben Jacks Frau steckt noch jemand in der Kiste, und das ist sein bester Freund – und ihr Liebhaber.","image":"https:\/\/images.tvtv.de\/tvbild\/2b0ae7cb17c9932668538b368f0acde3d92f9510.jpg?x=548&y=366\/coffin-lebendig-begraben","genre":"Film, Horrorfilm","start":1583391000,"stop":1583396400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583396400":{"channel":"SILVERLINE","title":"Eat","descr":"Novella McClure kam noch Los Angeles, um Schauspielerin zu werden. Der Traum von einer großen Schauspielkarriere ist jedoch nicht in Erfüllung gegangen. Deprimiert und vom Leben enttäuscht entwickelt Novella eine verhängnisvolle Vorliebe: Sie fängt an, ihr eigenes Fleisch zu essen. Ohne dass sie etwas dagegen unternehmen kann, rutscht sie immer wie stärker in eine kannibalische Sucht hinein. EAT ist kein Film wie jeder andere. Vielmehr schlägt der brutal konsequente und extrem blutige EAT einem regelrecht auf den Magen. Dabei ist Jimmy Webers Regiedebüt mehr als nur ein Horrorfilm, sondern vielmehr ein psychologisch ausgereifter Abstieg in die menschliche Seele. Grandios gespielt und schockierend umgesetzt wird man EAT so schnell nicht mehr vergessen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf512a5acd62e2cad14bdaa22dec1f6081b83dcd.jpg?x=548&y=366\/eat","genre":"Film, Horrorfilm","start":1583396400,"stop":1583402100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583402100":{"channel":"SILVERLINE","title":"Final Cut – Die letzte Vorstellung","descr":"Da seine Arbeit als Filmvorführer im digitalen Zeitalter überflüssig geworden ist, beschließt Stuart (Robert Englund) sich an der Generation zu rächen, die keinen Wert mehr auf seine Fähigkeiten legt. Kurzerhand lockt er Martin (Finn Jones) und Allie (Emily Berrington), ein junges Liebespärchen, in ein Kino, um sie zu unfreiwilligen Darstellern in seinem eigenen Horror-Realfilm-Projekt zu machen. Die Räumlichkeiten des Lichtspielhauses mit Kameras überwachend und obendrein mit einer Handkamera ausgerüstet, filmt Stuart die beiden bei ihrem verzweifelten Versuch, wieder aus dem Horror-Kino zu entkommen. Dabei hilft der psychotische Filmvorführer hin und wieder auch etwas nach, um seinem grausamen Live-Film die nötige Albtraum-Komponente zu verleihen. Allie und Martin können dem Schreckens-Szenario offenbar nicht entkommen.","image":null,"genre":"Film, Thriller","start":1583402100,"stop":1583407500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583407500":{"channel":"SILVERLINE","title":"The Lady in the Car with Glasses and a Gun","descr":"Die Handlung dreht sich um eine Sekretärin, die im Wagen ihres Chefs in den Urlaub ans Mittelmeer fährt und dort von Menschen erkannt wird, die ihr gänzlich unbekannt sind. Als dann auch noch eine Leiche in ihrem Kofferraum auftaucht, beginnt sie langsam, an ihrem Verstand zu zweifeln.","image":"https:\/\/images.tvtv.de\/tvbild\/eac99ad1310d6d6afdc7a30539a74d568aed8480.jpg?x=548&y=366\/the-lady-in-the-car-with-glasses-and-a-gun","genre":"Film, Thriller","start":1583407500,"stop":1583413200,"country":"F\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583413200":{"channel":"SILVERLINE","title":"Book of Blood","descr":"Die Bestseller-Autorin Mary Florescu ist Expertin für paranormale Phänomene und bezieht zur Recherche für ein neues Buch ein ominöses Geisterhaus, in dem zuvor ein junges Mädchen auf grausame Weise zu Tode kam. Als Mary an einer Universität eine Gastvorlesung hält, lernt sie dort den Studenten Simon McNeal kennen, der als Kind die Gabe hatte, den Menschen ihr Schicksal voraus zu sagen. Die beiden freunden sich schnell an und liegen auf einer Wellenlänge – Mary heuert Simon als Partner an, der durch seine besonderen Fähigkeiten die übernatürlichen Kräfte des Hauses aus der Reserve locken soll. Tatsächlich gibt es bald erste Ergebnisse, doch Marys langjähriger Assistent Wyburd hält Simon für einen Scharlatan.","image":null,"genre":"Film, Horrorfilm","start":1583413200,"stop":1583419200,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583419200":{"channel":"SILVERLINE","title":"Wrong","descr":"Dolphs Hund verschwindet eines Tages spurlos. Auf der Suche nach seinem geliebten Vierbeiner trifft Dolph auf eigenartige Gestalten, etwa auf den zwielichtigen Guru Chang, der in die Hundeentführung involviert zu sein scheint, aber auch nicht weiß, wo sich der Hund nun befindet. Von einem Hunde-Detektiv erhofft sich Dolph Klärung, doch der hat selbst professionelle Hilfe psychiatrischer Art nötig. So wird die Suche nach dem Hund für Dolph zu einer Odyssee zu sich selbst.","image":null,"genre":"Film, Komödie","start":1583419200,"stop":1583424900,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583424900":{"channel":"SILVERLINE","title":"Europa Report","descr":"Gibt es Leben im All? Diese Frage beschäftigt die Menschheit seit langem. Sechs Menschen brechen auf, um vielleicht eine Antwort zu finden. Ihr Ziel ist Europa, der eisstarrende Mond des Jupiter. Unter seiner Eisdecke wird ein bis zu 100 km tiefer Ozean vermutet. Wissenschaftler haben dort auch ungewöhnliche Wärmezonen entdeckt. Zwei Frauen und vier Männer sind bereit, in diese feindliche Welt vorzudringen, denn wo Wasser ist, könnte auch Leben existieren. Ihre Expedition führt sie mehrere 100 Millionen Kilometer weit ins Unbekannte. Als kurz vor dem Ziel der Funkkontakt zur Erde abreißt, ist das kleine Team ganz auf sich allein gestellt. Ein Staubkorn in der unendlichen Tiefe des Alls. Was ist mit Raumschiff Europa One passiert?","image":null,"genre":"Film, SciFi-Film","start":1583424900,"stop":1583430300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583430300":{"channel":"SILVERLINE","title":"How to catch a monster – Die Monster-Jäger","descr":"Regisseur Adam Green kennt sich aus mit Monstern, die uns Zuschauer bis in unsere Albträume verfolgen. Er hat Splatterfilme wie \"\"Hatchet\"\" gedreht, in dem ein irrer Killer seine Opfer mit einer Axt zerteilt, eine Fortsetzung dazu gemacht und die Serie \"\"Holliston\"\" entwickelt, über zwei Freunde und ihren Versuch, als Horror-Regisseure Fuß zu fassen. Aber was ist, wenn es die gruseligen Filmkreaturen wirklich gibt? Ein mysteriöser Mann namens William Dekker kontaktiert Green, der gerade an einer Dokumentation über Monster-Zeichnungen und -Bilder arbeitet. Dekker behauptet, dass Monster existieren, seiner Meinung nach handelt es sich dabei um vergessene, deformierte Menschen, die eine riesige unterirdische Stadt bewohnen. Greens Interesse ist geweckt, er macht sich auf die Spur der Monster.","image":null,"genre":"Film, Fantasyfilm","start":1583430300,"stop":1583435700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"SILVERLINE","title":"The Cannibal Club","descr":"Die Reichen fressen die Armen. Das wohlsituierte Pärchen Otavio und Gilda nimmt das wörtlich und verspeist am liebsten arme Schlucker zum Abendessen. Oder als Snack für zwischendurch am Swimmingpool. Oder als besondere Würze für ihr extravagantes Sexleben. Furcht, dass ihr dekadenter Spleen auffliegt, braucht das Feinschmeckerpärchen nicht zu haben. Ihre Villa liegt abgelegen und die Kontakte in die höchsten Kreise sind erstklassig. Bis sich der Spieß umdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/6542eb047f6e2185dcf5f569e14fe944f43c4d87.jpg?x=548&y=366\/the-cannibal-club","genre":"Film, Horrorfilm","start":1583435700,"stop":1583440800,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583440800":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1583440800,"stop":1583445900,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583445900":{"channel":"SILVERLINE","title":"The Cannibal Club","descr":"Die Reichen fressen die Armen. Das wohlsituierte Pärchen Otavio und Gilda nimmt das wörtlich und verspeist am liebsten arme Schlucker zum Abendessen. Oder als Snack für zwischendurch am Swimmingpool. Oder als besondere Würze für ihr extravagantes Sexleben. Furcht, dass ihr dekadenter Spleen auffliegt, braucht das Feinschmeckerpärchen nicht zu haben. Ihre Villa liegt abgelegen und die Kontakte in die höchsten Kreise sind erstklassig. Bis sich der Spieß umdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/6542eb047f6e2185dcf5f569e14fe944f43c4d87.jpg?x=548&y=366\/the-cannibal-club","genre":"Film, Horrorfilm","start":1583445900,"stop":1583451000,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583451000":{"channel":"SILVERLINE","title":"Fighting Games","descr":"Der Banker Harry Fox könnte sich nicht glücklicher schätzen, hat er doch ein luxuriöses Apartment, einen heißen Schlitten und alles, was sein Herz noch so begehrt. Doch damit ist plötzlich Schluss, als seine Firma den Bach heruntergeht. Nun braucht er dringend Geld. Da kommt ihm die Idee seines Ex-Kollegen Vernon gerade recht: Der erfindet ein blutiges Geschäftsmodell, bei dem jede Menge Bares den Besitzer wechselt. Der Haken daran: Einen der beiden Mitstreiter kostet es das Leben. Zwei Teilnehmer treffen sich an einem geheimen Ort und lassen sich auf einen Kampf um Leben und Tod ein. Als Wetteinsatz winkt der gesamte Besitz des Gegners – vorausgesetzt, man bringt ihn unter die Erde. Das tödliche Spiel schlägt ein und Harry wird schnell zum Shootingstar. Mit dem Erfolg steigt auch die Gier nach mehr und bei Vernon werden Neid und Missgunst laut. In dieser zunehmenden Spirale der Gewalt werden aus einstigen Freunden erbitterte Feinde.","image":null,"genre":"Film, Thriller","start":1583451000,"stop":1583456400,"country":"IRL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583456400":{"channel":"SILVERLINE","title":"Evil – In the Time of Heroes","descr":"Athen befindet sich in den Händen von blutrünstigen Zombies. Eine kleine Gruppe von Überlebenden versucht mit vereinten Kräften den Hafen der Stadt zu erreichen, denn dort legt schon in Kürze das letzte Rettungsboot ab. Der Weg zum Hafen gleicht einem Selbstmordlauf, denn nicht nur Zombies haben es auf die Gruppe abgesehen; auch einige Soziopathen versuchen die Überlebenden auszulöschen. Die Probleme werden noch größer, als sich der Gruppe eine mysteriöse Gestalt anschließt. Sie erfahren von ihm, dass die Zombieplage nicht auf einen Virus zurückzuführen ist und, dass einer der Überlebenden der Schlüssel zur Rettung der Stadt ist. Dafür muss die Gruppe aber wieder zurück ins Zentrum der Hölle, in die Stadtmitte von Athen.","image":"https:\/\/images.tvtv.de\/tvbild\/9b97ac89cc433f3d77d399960889730272ba7c59.jpg?x=548&y=366\/evil-in-the-time-of-heroes","genre":"Film, Abenteuerfilm","start":1583456400,"stop":1583461800,"country":"GR","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583461800":{"channel":"SILVERLINE","title":"Omnivoros – Das letzte Ma(h)l","descr":"Marcos Vela ist ein Restaurantkritiker, stets auf der Suche nach einer Top-Story. Eines Tages erfährt er von einem ganz besonderen Restauran, in welchem die handverlesene Kundschaft angeblich Menschenfleisch serviert bekommt. Von journalistischem Ehrgeiz getrieben sucht Marcos Vela den Kontakt zu der geheimnisvollen Organisation, die hinter diesem Restaurant steckt. Ein Unterfangen, welches er schon bald bitter bereuen wird.","image":null,"genre":"Film, Thriller","start":1583461800,"stop":1583466900,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583466900":{"channel":"SILVERLINE","title":"Geliebte Schwester","descr":"Olivier (Julio Perillán) ist einst aus Spanien nach Los Angeles gezogen, um dort als Filmemacher zu arbeiten. Eines Tages surft er auf einer Erotikwebseite herum, als er plötzlich ein Mädchen sieht, in dem er seine Halbschwester Aurora (Ivana Baquero) zu erkennen meint. Von ihr fasziniert beschließt Olivier kurzerhand, seiner alten Heimat nach langer Zeit wieder einen Besuch abzustatten. Dort trifft er auf seine Familie, die er einst verlassen hatte – und auf Aurora, die zu einem attraktiven Mädchen herangewachsen ist. Olivier ist wie besessen von ihr und möchte ihr näher kommen. Dabei schreckt er auch nicht vor zweifelhaften Methoden zurück. So versteckt er eine Kamera in ihrem Zimmer und versucht, sie mit allerlei Hinweisen aus der Reserve zu locken. Mit der Zeit entwickelt sich aus diesem Spiel Liebe – aber der Schmerz ist nie weit entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/f7f96aca616b5f3eeedc20496412941d2986b0ab.jpg?x=548&y=366\/geliebte-schwester","genre":"Film, Drama","start":1583466900,"stop":1583472900,"country":"E\/COL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}