{"1602389700":{"channel":"SILVERLINE","title":"The Orphanage: Das Waisenhaus 2","descr":"Nathans Eltern sind bei einem Autounfall ums Leben gekommen. Und weil er sonst keine Verwandten oder Bekannten hat, die ihn bei sich aufnehmen würden, landet der elfjährige Knabe im Millwood Waisenhaus. Dort führt der Vorstand Mr. Clemens ein strenges Regiment und pflegt die weniger angepassten Kids in den gefürchteten Trakt B zu sperren, wo von zweifelhaften Ärzten unter gefängnisähnlichen Bedingungen sonderbar therapiert wird. Auch spuken soll es dort, wie Nathan bald selbst am eigenen Leib erfahren muss.","image":"https:\/\/images.tvtv.de\/tvbild\/d8c67298fe86f591ed41cdeaede2d90748a5fe2d.jpg?x=548&y=366\/the-orphanage-das-waisenhaus-2","genre":"Film, Mystery","start":1602389700,"stop":1602395400,"country":"USA\/BUL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602395400":{"channel":"SILVERLINE","title":"Blut der Sonne","descr":"In den 60er Jahren des 20. Jahrhunderts tobte in Algerien ein blutiger Bürgerkrieg zwischen aufständischen Arabern und den französischen Kolonialherren. Einer, der mit dem Ergebnis dieses Krieges unzufrieden ist und es nun mit ein wenig Terror zu korrigieren gedenkt, ist der Gangsterboss Slimane. Von einem Nachtclub aus steuert er seine brutalen Kohorten und bereitet Unschönes vor. Doch nun stellt sich jemand in seinen Weg: Der geheimnisvolle Jawed, der als Tellerwäscher im Club anheuert und sich als Türsteher bewährt.","image":null,"genre":"Film, Actionfilm","start":1602395400,"stop":1602401100,"country":"AL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602401100":{"channel":"SILVERLINE","title":"Besessen – Der Teufel in mir","descr":"Alexandra kehrt gerade aus den Sommerferien zurück und wohnt wieder mit ihren Freundinnen Jessica und Breanne zusammen in einer WG. Nach einer wilden Party lässt sich Alexandra dazu überreden, sich die Zukunft mit ihrem Freund Brian vorhersagen zu lassen. Doch dabei geht etwas furchtbar schief, woran sich der Teenager am nächsten Tag schon nicht mehr erinnern kann. Doch das ganze hat Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/88eb02d14f5929371bebf9fb873ed9daf9725371.jpg?x=548&y=366\/besessen-der-teufel-in-mir","genre":"Film, Horrorfilm","start":1602401100,"stop":1602407100,"country":"CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602407100":{"channel":"SILVERLINE","title":"Human Meat","descr":"Die frisch verlobte Regina Stevens hat Grund zur Freude: Nicht nur soll bald geheiratet werden, die junge Frau hat außerdem ihr Medizinstudium abgeschlossen. Zur Feier des Tages gibt es eine Party mit jeder Menge Alkohol und Drogen. Doch an das, was dort im Einzelnen geschehen ist, kann sie sich am nächsten Morgen nicht erinnern. Nach dem Rausch muss sie wiederbelebt werden und wacht anschließend mit einem schier unbändigen Hunger nach Menschenfleisch auf. Außerdem fehlt ihr ein Puls und Verletzungen heilen unglaublich schnell. Zusammen mit ihrem Freund Ryan dokumentiert sie den voranschreitenden körperlichen Verfall. Doch dann hat sich Regina nicht mehr unter Kontrolle – und sieht in einem klaren Moment nur noch eine Möglichkeit: Ihr Leben für immer beenden. Doch das gelingt ihr nicht und sie landet in der Psychiatrie. Verzweifelt versucht sie dort Dr. Daniel Romera zu erklären, dass sie keine Verbrecherin oder Kannibalin, sondern ein Zombie ist.","image":null,"genre":"Film, Horrorfilm","start":1602407100,"stop":1602411900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602411900":{"channel":"SILVERLINE","title":"Allein unter Nachbarn","descr":"überraschenden Finale. Neben Carmen Maura ('Alice und Martin') als gewiefter Maklerin glänzen Emilio Gutiérrez Caba ('Goya') als mörderischer Hausverwalter und Terele Pávez ('Der Tag der Bestie') als gierige Nachbarin.","image":"https:\/\/images.tvtv.de\/tvbild\/4d2098b6be03755e73b22647a828becf427307f8.jpg?x=548&y=366\/allein-unter-nachbarn","genre":"Film, Komödie","start":1602411900,"stop":1602418500,"country":"E","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602418500":{"channel":"SILVERLINE","title":"Das Biest lebt!","descr":"Tief im australischen Dschungel suchen die Abenteurer Jack und Kent nach dem Schatz des legendären Rangers Donnerknall Newman. Aber dort lauert bereits Yowie, das sagenumwobene Busch-Monster. Australiens Antwort auf Big Foot ist eine wilde, affenähnliche Kreatur, mit scharfen Zähnen und einer Vorliebe für Menschenfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/8ef8efcd75da9919439246e2dbc4921268bd339e.jpg?x=548&y=366\/das-biest-lebt","genre":"Film, Actionfilm","start":1602418500,"stop":1602424200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602424200":{"channel":"SILVERLINE","title":"Wunden der Angst – Evil Estate","descr":"Michael ist als Teenager von zuhause weggelaufen. Nach dem Tod seiner Schwester Chloe kehrt er nach Hause zurück, seine Verlobte Juliette und seinen verstörten Neffen Brandon im Schlepptau habend. Das Haus ist nicht mehr so, wie er sich daran erinnert. Es wird nun von riesigen Mauern umgeben und Sicherheitskameras sind überall. Es hat mehr den Anschein einer militärischen Anlage. Michaels Vater Gary ist wiederum überfroh, seinen Sohn endlich mal wieder zu sehen, aber die Familien-Vereinigung gerät bald zum tödlichen Chaos, als ein ungebetener Gast auftaucht, mit dem auch die Geister der Vergangenheit einziehen. Diese Familie kann nur überleben, wenn sie ihre Differenzen beiseitelegen kann!","image":"https:\/\/images.tvtv.de\/tvbild\/a68f77a0166413f0aa19e3d050d65a04088dd2ba.jpg?x=548&y=366\/wunden-der-angst-evil-estate","genre":"Film, Horrorfilm","start":1602424200,"stop":1602429900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602429900":{"channel":"SILVERLINE","title":"Alien Hunter","descr":"Courtney und ihre Freunde fahren zum Campen tief in die Wälder Nordkaliforniens. Mitten in das berüchtigte Smaragd-Dreieck. Hier lebt in einer abgelegenen Waldhütte Brock, ein seltsamer Einsiedler mit seiner Familie. Was die Clique nicht wissen kann – schon seit vielen Jahren soll es hier immer wieder Angriffe von mysteriösen Alien-Kreaturen gegeben haben. Es dauert nicht lange, da müssen sich die jungen Camper selbst gegen eine überraschende Attacke wehren. Irgendetwas scheint aber seltsam. Steckt Brock selbst hinter diesen Anschlägen, oder sind diese Wesen womöglich doch Aliens?","image":null,"genre":"Film, SciFi-Film","start":1602429900,"stop":1602435000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602435000":{"channel":"SILVERLINE","title":"Hard Boiled Sweets","descr":"Shrewd Eddie herrscht mit eiserner Faust über das Küstenkaff Southend. Und müsste sich eigentlich keine Sorgen machen, wenn da nicht die Ankündigung des Londoner Verbrecherchefs Jimmy the Gent wäre, ihm einen Besuch abstatten und Schulden einkassieren zu wollen. Eddie hat eigentlich das nötige Bargeld. Aber das ist heiß begehrt in Londons Unterwelt. Der ehemalige Knacki Johnny hat bereits einen Plan, wie er es Shrewd Eddie abluchsen könnte. Damit steht er nicht alleine da: Sieben weitere gefährliche Gangster haben sich angekündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/0c490bc67e45b5cf8176aee09d11e9d2521c90d9.jpg?x=548&y=366\/hard-boiled-sweets","genre":"Film, Krimi","start":1602435000,"stop":1602440100,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SILVERLINE","title":"Viking Vengeance","descr":"Am Rande eines Königreichs schützt ein mittelalterlicher Krieger das Reich vor Monstern, Drachen und anderen okkulten Gefahren. Seiner grausamen Sammlung von Köpfen fehlt nur noch eines: das Monster, das vor Jahren seine Tochter getötet hat. Als er die blutige Spur wittert, die das Untier hinter sich herzieht, sieht er seine Chance gekommen. Er ahnt jedoch nicht, womit er es zu tun bekommen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/5ae8a8284999ae1a803288b159c2fa59a22066c1.jpg?x=548&y=366\/viking-vengeance","genre":"Film, Horrorfilm","start":1602440100,"stop":1602444600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602444600":{"channel":"SILVERLINE","title":"Carga","descr":"Der Lastwagenfahrer Antonio bringt für einen skrupellosen Menschenhändler illegale Einwanderer aus Osteuropa über die Grenze nach Portugal. Unter ihnen befindet sich auch Viktoriya, die in der Hoffnung auf ein besseres Leben alles aufgegeben hat und nun zur Prostitution gezwungen werden soll. Die junge Frau will sich allerdings nicht in ihr Schicksal fügen und kämpft um ihre Freiheit.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9a288d8d5561fe77382d6920d5d12c2e59786.jpg?x=548&y=366\/carga","genre":"Film, Thriller","start":1602444600,"stop":1602451500,"country":"P","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602451500":{"channel":"SILVERLINE","title":"Viking Vengeance","descr":"Am Rande eines Königreichs schützt ein mittelalterlicher Krieger das Reich vor Monstern, Drachen und anderen okkulten Gefahren. Seiner grausamen Sammlung von Köpfen fehlt nur noch eines: das Monster, das vor Jahren seine Tochter getötet hat. Als er die blutige Spur wittert, die das Untier hinter sich herzieht, sieht er seine Chance gekommen. Er ahnt jedoch nicht, womit er es zu tun bekommen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/5ae8a8284999ae1a803288b159c2fa59a22066c1.jpg?x=548&y=366\/viking-vengeance","genre":"Film, Horrorfilm","start":1602451500,"stop":1602456000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602456000":{"channel":"SILVERLINE","title":"Beautiful People","descr":"In ihrer Hütte im Wald wird eine Familie von drei maskierten Männern überfallen. Während einer Nacht voll Terror und Gewalt wird die Hütte plötzlich von Zombies attackiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f49be0c5416eaf368e357f45add4254481347cb7.jpg?x=548&y=366\/beautiful-people","genre":"Film, Horrorfilm","start":1602456000,"stop":1602460500,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602460500":{"channel":"SILVERLINE","title":"Lass ihn nicht rein!","descr":"In einer verschlafenen Gegend in England treibt ein Serienkiller sein Unwesen. Der sogenannte Baum Chirurg schlachtet seine Opfer regelrecht ab und hängt ihre abgehackten Körperteile an Bäumen auf. Genau in dieser Gegend machen Calvin, Paige, Mandy und Tristan Urlaub. Als sie in der Nacht auf einen schwer verwundeten Mann treffen, wächst ihr Misstrauen gegenüber dem Fremden. Und als auch noch Calvin verschwindet, steigert sich ihr Misstrauen in panische Angst. Wem können sie noch trauen? Schon bald wird ihr Trip zu einem höllischen Alptraum.","image":"https:\/\/images.tvtv.de\/tvbild\/358c7a9ccbcdd02356d0df88adcecf726b07b5d6.jpg?x=548&y=366\/lass-ihn-nicht-rein","genre":"Film, Horrorfilm","start":1602460500,"stop":1602465300,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602465300":{"channel":"SILVERLINE","title":"Sexy Killer","descr":"Eine geheimnisvolle Mordserie lichtet die Reihen an einem spanischen Campus, doch niemand käme auf die Idee, die hübsche Medizinstudentin Barbara zu verdächtigen. Barbara aber tötet, was immer ihr Missfallen erregt. In dem schüchternen Pathologen Tomas wittert wegen eines Missverständnisses sie einen Gleichgesinnten, doch Tomas ist alles andere als ein Mörder. Vielmehr hat er sogar eine Maschine konstruiert, mit der sich Tote wiederbeleben lassen. Tote wie Barbaras Opfer. Die sind verständlicherweise nicht gut drauf. Und haben Appetit auf Menschenfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/8c5f769b606ef24a1ba8409cfbf44909cf31c89f.jpg?x=548&y=366\/sexy-killer","genre":"Film, Horrorfilm","start":1602465300,"stop":1602470700,"country":"E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602470700":{"channel":"SILVERLINE","title":"Pontypool","descr":"In der Kleinstadt Pontypool bekriegen sich die Anwohner in blutigen Schlachten. Bald wird klar: Schuld ist ein seltsamer Virus, der sich ausbreitet. Ein Radiomoderator will die Lage entschärfen.","image":"https:\/\/images.tvtv.de\/tvbild\/140c174583d479da62cdf0e888e288fc7e05b01a.jpg?x=548&y=366\/pontypool","genre":"Film, Horrorfilm","start":1602470700,"stop":1602476700,"country":"CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}