{"1601269200":{"channel":"SILVERLINE","title":"Das Baumhaus – Betreten verboten","descr":"Die Brüder Killian und Crawford sind eines Nachts in den Wäldern unterwegs, als sie auf ein verstecktes Baumhaus stoßen. Im Inneren machen sie eine grausame Entdeckung: Elizabeth, ein Mädchen, das bereits seit mehreren Tagen als vermisst gilt, ist schwer verletzt in der Hütte gefangen. Den beiden Jungs wird klar, dass es sich sich bei dem Versteck um den Folterort eines psychopathischen Mörders handelt, der seit einer Weile sein Unwesen in ihrer Stadt treibt. Das verstörte Mädchen ist nicht fähig zu erzählen, was ihr widerfahren ist, doch sie erwähnt ein \"Ding\", das ihren Bruder entführt hat. Crawford bricht daraufhin auf, um Hilfe zu holen, während Killian sich um Elizabeth kümmert. Es dauert jedoch nicht lange, bis die Beiden von etwas Unbekanntem attackiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b5b099c5a571ce49d5c2131a6044d38a22dc165f.jpg?x=548&y=366\/das-baumhaus-betreten-verboten","genre":"Film, Horrorfilm","start":1601269200,"stop":1601275200,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601275200":{"channel":"SILVERLINE","title":"Wrong","descr":"Dolphs Hund verschwindet eines Tages spurlos. Auf der Suche nach seinem geliebten Vierbeiner trifft Dolph auf eigenartige Gestalten, etwa auf den zwielichtigen Guru Chang, der in die Hundeentführung involviert zu sein scheint, aber auch nicht weiß, wo sich der Hund nun befindet. Von einem Hunde-Detektiv erhofft sich Dolph Klärung, doch der hat selbst professionelle Hilfe psychiatrischer Art nötig. So wird die Suche nach dem Hund für Dolph zu einer Odyssee zu sich selbst.","image":null,"genre":"Film, Komödie","start":1601275200,"stop":1601280900,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601280900":{"channel":"SILVERLINE","title":"Alien Hunter","descr":"Courtney und ihre Freunde fahren zum Campen tief in die Wälder Nordkaliforniens. Mitten in das berüchtigte Smaragd-Dreieck. Hier lebt in einer abgelegenen Waldhütte Brock, ein seltsamer Einsiedler mit seiner Familie. Was die Clique nicht wissen kann – schon seit vielen Jahren soll es hier immer wieder Angriffe von mysteriösen Alien-Kreaturen gegeben haben. Es dauert nicht lange, da müssen sich die jungen Camper selbst gegen eine überraschende Attacke wehren. Irgendetwas scheint aber seltsam. Steckt Brock selbst hinter diesen Anschlägen, oder sind diese Wesen womöglich doch Aliens?","image":null,"genre":"Film, SciFi-Film","start":1601280900,"stop":1601286000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601286000":{"channel":"SILVERLINE","title":"Creep Van","descr":"Ein Leben ohne Auto kann hart sein. Diese Lektion muss auch Campbell Jackson (Brian Kolodziej) lernen, ein Mittzwanziger ohne Job und ohne Perspektive. Campbell sieht sich gezwungen, eine miese Anstellung in einer Autowaschanlage anzunehmen. Da sieht er einen alten 1970er Van zum Verkauf und verliebt sich sofort in das Auto. Was er nicht weiß: Es handelt sich bei dem Auto um den Grusel-Van, der Michigan seit einiger Zeit terrorisiert und Opfer mit Hilfe von komplizierten Konstruktionen in sein Inneres lockt. Sind die Menschen erst einmal im Wagen, kommen sie nicht wieder hinaus und der Van beginnt Leute zu überfahren oder in Häuser zu rasen. Als er die Gefahr erkennt, schließt sich Campbell mit dem Hochstapler Swami Ted (Collin Bernsen) zusammen, um den Van zu vernichten.","image":"https:\/\/images.tvtv.de\/tvbild\/c04f276aedf5d5930b6ebf294a4632a1b6dc089d.jpg?x=548&y=366\/creep-van","genre":"Film, Horrorfilm","start":1601286000,"stop":1601291100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601291100":{"channel":"SILVERLINE","title":"Identity Report","descr":"Ohne zu wissen, wer er ist, findet sich ein namenloser Mann mitten in der Wüste wieder. Seine Hände sind gefesselt, ein Sack ist über seinen Kopf gestülpt. Als seine Rettung vor dem sicheren Tod erweist sich Isabel, die ihn entdeckt und mit zu sich nach Hause nimmt. Gemeinsam reisen sie nach Los Angeles, um herauszufinden, wie der Mann heißt und was mit ihm vorgefallen ist. Nach und nach finden sie mehr Hinweise, aber sie können nie sicher sein, ob sie genuin sind: Es scheint, als würde jemand ein böses Spiel treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/398eee98ae2227a4b7a5fdd1c49239336fe59148.jpg?x=548&y=366\/identity-report","genre":"Film, Mystery","start":1601291100,"stop":1601296500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601296500":{"channel":"SILVERLINE","title":"Die Hexe","descr":"Jessica und Dan erwerben in Neu-England ein historisches Bed-and-Breakfast-Hotel. Sie wollen das heruntergekommene Gebäude restaurieren, müssen jedoch herausfinden, dass mehr als nur Schimmel in den Mauern des alten Gemäuers nistet. Um herauszufinden, warum die vorherige Besitzerin, Rose, das B&B aufgegeben hat, wenden die zwei sich hilfesuchend an Gretchen, die Nichte der ehemaligen Hotelbetreiberin. Doch manchmal sollte man die Vergangenheit besser ruhen lassen, um nicht Gefahr zu laufen, böse Geister zu wecken.","image":"https:\/\/images.tvtv.de\/tvbild\/7f15936d6b925b690b9f7c4cb66d0c8704f7b66a.jpg?x=548&y=366\/die-hexe","genre":"Film, Horrorfilm","start":1601296500,"stop":1601301900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601301900":{"channel":"SILVERLINE","title":"Deadly Weekend","descr":"Katie und ihr Freund Matt sowie das befreundete Pärchen Brittany und Ryan brechen auf, um auf Anregung eines Internetexperten namens Bo einen Camping-Trip zu veranstalten ins lauschige Hinterland von Florida. Am nächtlichen Lagerfeuer kommt es zu Spannungen zwischen den guten Kumpels, als Brittany durchblicken lässt, dass Ryan vielleicht mal was mit Katie hatte. Der darauffolgende Streit ist jedoch noch gar nichts gegen die Panik, die alle beschleicht, als ein mysteriöses Phantom die Reisegruppe zu dezimieren beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff7aa7c1bdd5a1a6e8ea8676bec73ae31f5e17f.jpg?x=548&y=366\/deadly-weekend","genre":"Film, Thriller","start":1601301900,"stop":1601306700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601306700":{"channel":"SILVERLINE","title":"Daimajin – Frankensteins Monster kehrt zurück","descr":"Die steinerne Statue des Kriegsgottes Majin befindet sich auf einer Insel innerhalb eines Sees. Nahe dem See befinden sich die zwei friedliebenden Ländereien Chigusa und Maroshi. Diese bilden einen Zufluchtsort für die unterdrückten Einwohner des Reiches des Tyrannen Danjo Mikoshiba. Dieser nutzt eines Tages das jährlich in Chigusa und Maroshi stattfindende Fest, um die beiden Reiche zu okkupieren. Ihre rechtmäßigen Erben Juro und Sayuri, ein Liebespaar, fliehen auf die Insel von Majin. Der tyrannische Fürst lässt die Statue des Majin sprengen, dessen Überreste sich im Meer verteilen, doch in einem übernatürlichen Akt erwacht der Kriegsgott wieder zum Leben; auch das von den Statuentrümmern getötete Prinzenpaar kehrt wieder ins Leben zurück. Während Majins Gegenschlag gegen Danjo und seine Gefolgsleute, verbrennt der tyrannische Fürst auf seinem Boot durch die Hand des Kriegsgottes.","image":"https:\/\/images.tvtv.de\/tvbild\/a6f2bb57b694ad8df93fc03b99a21fff048f891b.jpg?x=548&y=366\/daimajin-frankensteins-monster-kehrt-zurueck","genre":"Film, Horrorfilm","start":1601306700,"stop":1601311500,"country":"J","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1601311500":{"channel":"SILVERLINE","title":"The Ones Below – Das Böse unter uns","descr":"Kate und Justin blicken mit freudiger Erwartung der Geburt des ersten Kindes entgegen und sind eben erst in ein neues Haus in London gezogen. Im Parterre ist noch Wohnraum frei, alsbald ziehen dort Theresa und John ein. Auch Theresa ist hochschwanger, und zuerst verstehen sich die Nachbarn ganz gut. Als jedoch Theresa nach einem gemeinsamen Abendessen auf der Treppe stürzt und ihr Kind verliert, ziehen düstere Wolken auf. Denn die neuen Nachbarn machen Kate und Justin für den Unfall verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d5c22399807ddf26a0d472ea052086ba2ad318.jpg?x=548&y=366\/the-ones-below-das-boese-unter-uns","genre":"Film, Thriller","start":1601311500,"stop":1601316900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SILVERLINE","title":"Alyce – Außer Kontrolle","descr":"Nach einer Partynacht im Drogenrausch stößt Alyce unabsichtlich ihre beste Freundin Carrol vom Hausdach. Zwar überlebt Carrol mit schwersten Verletzungen aber kann nicht mehr sprechen. Fortan wird Alyce von schrecklichen Schuldgefühlen und bizarren Visionen heimgesucht. Sie flüchtet sich in eine Welt aus Sex, Drogen und Gewalt und verliert jeglichen Boden unter ihren Füßen: Gefangen in einem düsteren Wahn, beginnt Alyce zu töten und von Mal zu Mal scheint es ihr mehr Spaß zu machen. Sie hinterlässt ein grausame blutige Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4aa612ea8c45fff6ed626cd36d31bdf1354407.jpg?x=548&y=366\/alyce-ausser-kontrolle","genre":"Film, Thriller","start":1601316900,"stop":1601322600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601322600":{"channel":"SILVERLINE","title":"After Doomsday – Albtraum Apokalypse","descr":"Die Erde nach der atomaren Apocalypse: Jeden Tag wandert Lilith, nur geschützt durch eine Gasmaske, durch die Ruinen der menschlichen Zivilisation. Sie ist auf der Suche nach allem Verwertbaren, was die einst pulsierende Städte hergeben. Immer auf der Hut vor überlebenden, atomverseuchten Kreaturen. Lilith ist die letzte Frau, vielleicht sogar der letzte Mensch auf dem Planeten. Jede Nacht zieht sie sich in die Katakomben unterhalb der Stadt zurück und flieht in die Erinnerungen an ihre damalige Existenz. Doch Lilith bleibt in ihrer Einsamkeit nicht lange gefangen, denn die Kreaturen an der Oberfläche sind ihr auf der Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/34b7f6178d81710ab2d29a5e0350cf676a7e1366.jpg?x=548&y=366\/after-doomsday-albtraum-apokalypse","genre":"Film, Drama","start":1601322600,"stop":1601327700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601327700":{"channel":"SILVERLINE","title":"Sensoria","descr":"Nach einer Trennung will Caroline ihr altes Leben hinter sich lassen und zieht um. Das neue Hochhaus-Apartment, Nummer 237, scheint ideal um zur Ruhe zu kommen – wäre da nicht diese Geräusche von allen Seiten: tropfende Wasserhähne, knarzende Böden, quietschende Türen. Die Nachbarn scheinen von alledem unbehelligt. Ohnehin verhalten sich die Menschen im Haus merkwürdig. Caroline kann die Angst nicht mehr abschütteln. Etwas Böses verfolgt sie – unsichtbar und bedrohlich. Als sie dem dunklen Geheimnis des Apartments entdeckt, ist es bereits zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/6ff9fa70c73a0bb5945e526ce4e2bf09ff1367f0.jpg?x=548&y=366\/sensoria","genre":"Film, Horrorfilm","start":1601327700,"stop":1601332800,"country":"S","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601332800":{"channel":"SILVERLINE","title":"The Hamiltons","descr":"Die Hamiltons sind eine scheinbar ganz normale Familie. Nach dem Tod der Eltern mussten die Kinder die Farm verkaufen und ziehen nun häufig um. Diesmal hat es David, die Zwillinge Wendell und Darlene und den Jüngsten Francis in ein Häuschen in einer Vorstadt verschlagen. Keiner der Nachbarn weiß, dass die Hamiltons in Wirklichkeit blutrünstige Serienkiller sind und zurzeit gerade wieder einige Menschen im Keller gefangen halten. Während David verzweifelt versucht den Schein zu wahren, meucheln die durchgeknallten Zwillinge fröhlich umher und Francis leidet unter seinen Geschwistern, will eigentlich ein ganz normales Leben führen. Doch warum müssen die Hamiltons eigentlich ständig neue Opfer anschaffen? Und was hat die Familie, außer ein paar Gefangenen, sonst noch im Keller versteckt?","image":null,"genre":"Film, Horrorfilm","start":1601332800,"stop":1601338200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601338200":{"channel":"SILVERLINE","title":"Road to Hell","descr":"Einige Zeit nach dem Bürgerkrieg begeben sich die beiden hübschen Schwestern Mestiza und Rose auf den Weg durch den unbewohnten Westen Amerikas. Der letzte Wille ihres verstorbenen Vaters führt sie in diesen kargen Landstrich. Als ihre Postkutsche Halt an der Black Hell Station macht, wird diese plötzlich zum Ziel eines Angriffes. Dahinter steckt der sogenannte \"Colonel\" mit seinen Männern aus Nebraska. Ihr Überfall trifft die Station nicht zufällig – der sadistische und gnadenlose Anführer hat es nämlich auf einen außerordentlich wertvollen Schatz abgesehen und würde alles tun, um diesen in seine Händen zu bekommen. Für die fehl...","image":"https:\/\/images.tvtv.de\/tvbild\/cac0134d7b1d65d38787f4add14deb5004f8a328.jpg?x=548&y=366\/road-to-hell","genre":"Film, Krimi","start":1601338200,"stop":1601343600,"country":"E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601343600":{"channel":"SILVERLINE","title":"Wyrmwood","descr":"Mit dem Ausbruch einer globalen Zombie-Apokalypse hat der Mechaniker Barry so ziemlich alles außer seiner Schwester Brooke verloren. Als die eines Tages jedoch von einer Bande Maskierter entführt wird, ist Barry am Boden zerstört. Doch er beschließt, nicht untätig zu bleiben und sich auf die Suche nach ihr zu machen. Einen Verbündeten findet er in dem Draufgänger Benny, mit dem er sich durch eine Welt schlägt, in der nicht nur die wandelnden Toten, sondern auch die Überlebenden eine Bedrohung sind – schuld ist der Streit um die knappen Ressourcen. Bis an die Zähne bewaffnet, kämpfen sich Barry und Benny durch schier endlose Zombie-Horden, um Brooke aus den Fängen eines psychopathischen Arztes zu retten, der grausame Experimente durchführt, an Menschen und Zombies gleichermaßen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc3822fe6f9912154dd10dc09f0552b7018b4f14.jpg?x=548&y=366\/wyrmwood","genre":"Film, Horrorfilm","start":1601343600,"stop":1601349600,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601349600":{"channel":"SILVERLINE","title":"Strigoi","descr":"Medizinstudent Vlad weilte zur Fortbildung in Italien und kehrt nun heim ins verschlafene Bauerndorf in Rumänien. Dort benehmen sich die Leute merkwürdig, es gab seltsame Todesfälle, und man muss kein Medizinstudent sein, um zu bemerken, dass die Todesart oft nicht so natürlich war, wie es der behördliche Totenschein lügt. Vlad stellt kriminalistische Nachforschungen an, stellt unbequeme Fragen, stochert im Wespennest, und stößt auf eine uralte Legende, deren wahrer Kern sich gerade anschaulich enthüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1614cb5509ea3320bfa6a7e1b5b0891628176c4.jpg?x=548&y=366\/strigoi","genre":"Film, Fantasyfilm","start":1601349600,"stop":1601355900,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}