{"1599538800":{"channel":"SILVERLINE","title":"Cabin Fever – The New Outbreak","descr":"Nach dem Stress der Prüfungszeit fährt eine Gruppe Studenten in eine abgelegene Hütte im Wald, um zu feiern und sich zu erholen. Die Hütte liegt idyllisch am Rande eines Sees, perfekt zur Erholung – und abends zum Feiern. Doch als eines der Mädchen plötzlich krank wird und Blut erbricht, spitzt sich die Situation dramatisch zu: Nach und nach werden die Freunde von einem aggressiven Virus befallen, der ihre Körper auf unbeschreiblich grausame Weise regelrecht zerfrisst. Als sich die Clique hilfesuchend an die Bewohner des nahegelegenen Dorfes wendet, reagieren diese äußerst ablehnend: Denn die Furcht, sich ebenfalls anzustecken, ist zu groß.","image":null,"genre":"Film, Horrorfilm","start":1599538800,"stop":1599544800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599544800":{"channel":"SILVERLINE","title":"Kings of the City","descr":"Vier handverlesene Cops machen die Unit 7 aus, eine Sondereinheit der Polizei von Sevilla, die in den späten Achtzigern mit Drogen und Prostitution aufräumen soll. Bei einem Einsatz lässt Angel, jüngste und unschuldigstes Mitglied der Einheit, eine Tüte Koks mitgehen, die er bei Gelegenheit einem vermeintlich Schuldigen unterjubelt. Fortan werden die Methoden der Unit 7 zunehmend brutaler und illegaler. Als der religiöse Rafael eine Drogenabhängige bei sich aufnimmt, besiegelt er unwissentlich das Schicksal der Unit 7.","image":"https:\/\/images.tvtv.de\/tvbild\/1a08d9f8618719e15235eec923b0248260a1c362.jpg?x=548&y=366\/kings-of-the-city","genre":"Film, Actionfilm","start":1599544800,"stop":1599550500,"country":"E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599550500":{"channel":"SILVERLINE","title":"Subspecies 2","descr":"Weil ihre Schwester Michelle spurlos verschwunden ist, macht sich die Amerkanerin Rebecca auf die Suche und reist ins ferne Rumänien, wo man die Vermißte zuletzt gesehen hat. Dort muß sie feststellen, daß Michelle zu einem Vampir geworden ist und unter dem Einfluß des schrecklichen Fürst Radu und seiner Mutter steht. Als der versucht, sich auch Rebecca gefügig zu machen, halten die Schwestern zusammen und bereiten dem Dämon eine vernichtende Niederlage.","image":"https:\/\/images.tvtv.de\/tvbild\/35e4b24bde6d6cda50be75aeaa617448d384f695.jpg?x=548&y=366\/subspecies-2","genre":"Film, Horrorfilm","start":1599550500,"stop":1599555900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599555900":{"channel":"SILVERLINE","title":"Punk Love","descr":"Sarah ist eine 15-jährige Teenagerin, die unter dem Missbrauch ihres Vaters leidet. Spike ist ein 21-jähriger junger Mann, der seine Hoffnung, als Musiker berühmt zu werden, fast aufgegeben hat. Beide halten sich mit kleineren Gaunereien gerade eben so über Wasser. Aber beide haben auch ihre hingebungsvolle und bedingungslose Liebe für einander – und diese lässt sie die größten Probleme wie ihre Drogensucht wenigstens zeitweise vergessen. Als Spike mit seiner Band erste Erfolge feiert, können die beiden zunächst auf eine bessere Zukunft hoffen. Wird ihre Liebe stärker sein als die Steine die ihnen überall in den Weg gelegt werden?","image":"https:\/\/images.tvtv.de\/tvbild\/ff099a49e569130e3076d34f7e1b138f55abf6ee.jpg?x=548&y=366\/punk-love","genre":"Film, Drama","start":1599555900,"stop":1599561000,"country":"I\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599561000":{"channel":"SILVERLINE","title":"Blood Punch – Und täglich grüßt der Tod","descr":"Milton sitzt gerade in der Entzugsklinik, als er in der Therapiegruppe von der hübschen Skyler angesprochen wird. Die ist auf der Suche nach einem guten Crystal-Meth-Koch und überredet Milton, ihr in ihre Hütte in den Bergen zu folgen. Dort werden beide bereits erwartet von Skylers wenig vertrauenerweckenden Boyfriend Russell, einem Psychopathen reinsten Wassers. Der plant, Milton nach vollbrachtem Auftrag kurzerhand in die ewigen Jagdgründe zu befördern. Milton kommt ihm zuvor. Das hilft allerdings auch nicht viel.","image":"https:\/\/images.tvtv.de\/tvbild\/f4b9de1bacc4e2aba38aaa8e61656704c8794151.jpg?x=548&y=366\/blood-punch-und-taeglich-gruesst-der-tod","genre":"Film, Horrorfilm","start":1599561000,"stop":1599567300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599567300":{"channel":"SILVERLINE","title":"Schock","descr":"Erster Teil der Quatermass-Trilogie: Ein britisches Raumschiff muss nach einem Raumflug notlanden. Prof. Quatermass und seine Kollegen finden den verstörten Astronauten Carroon sowie 2 leere Raumanzüge im Raumschiff vor. Während die Untersuchungen Erstaunliches zu Tage fördern, beginnt bei Carroon eine schreckliche Metamorphose und bald wird er zu einer Gefahr, die gestoppt werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/a271ca2e84ab539d8e00616e9feeebca57af9723.jpg?x=548&y=366\/schock","genre":"Film, SciFi-Film","start":1599567300,"stop":1599572400,"country":"GB","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1599572400":{"channel":"SILVERLINE","title":"Madre","descr":"Die schwangere Diana Prieto kümmert sich alleine um ihren autistischen Sohn Martin, weil ihr Mann Mann Tomás seit längerer Zeit in Asien arbeitet. Doch sie hat Probleme zu ihrem Kind durchzudringen. Da lernt sie Luz kennen. Die philippinische Pflegekraft hat sofort ein tolles Verhältnis zu Martin. Diane engagiert Luz als Kindermädchen und diese beginnt, Martin ihre eigene Landessprache beizubringen. Immer mehr öffnet sich das einst so verschlossene Kind der neuen Vertrauten. Doch bald vermutet Diana, dass Luz die Sprachbarriere nutzt, um Martin gegen sie aufzuhetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/e7006b4a13554dc43453bde5eb2e96cba57cf67b.jpg?x=548&y=366\/madre","genre":"Film, Thriller","start":1599572400,"stop":1599578100,"country":"CHI","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599578100":{"channel":"SILVERLINE","title":"Black Out – Killer, Koks und wilde Bräute","descr":"Jos Vreeswijk erwacht mit einem Filmriss und einer Leiche neben sich. Er kann sich nicht daran erinnern, dem Gansterboss Vlad 20 Kilo Koks abgenommen zu haben, die der jetzt zurückfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/e8f72bbf2db23d529adbf1c7b0e02065e114537c.jpg?x=548&y=366\/black-out-killer-koks-und-wilde-braeute","genre":"Film, Actionfilm","start":1599578100,"stop":1599583800,"country":"NL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599583800":{"channel":"SILVERLINE","title":"Chill","descr":"Auf der Suche nach einem Job, mit dem er die Miete zahlen kann, heuert der freischaffende Autor Sam als Hilfsarbeiter im einem heruntergekommenen Supermarkt im San Fernando Valley an. Bald schließt Sam Freundschaft mit der schönen Blumenhändlerin Maria von gegenüber, doch wird die keimende Romanze empfindlich torpediert sowohl von einem eifersüchtigen Polizisten als auch von dem seltsamen Doktor Munoz, der in den Kühlkammern hinterm Haus Eperimente an lebenden Menschen durchführt.","image":"https:\/\/images.tvtv.de\/tvbild\/96915421f2a5aa475b06b0b5b4ca7694419c3e48.jpg?x=548&y=366\/chill","genre":"Film, Horrorfilm","start":1599583800,"stop":1599588900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"SILVERLINE","title":"HomeSick","descr":"Die junge Cello-Studentin Jessica hat Glück auf ganzer Linie: Ihr Freund Lorenz unterstützt sie nach Kräften und es gelingt ihnen endlich, in eine gemeinsame Wohnung zu ziehen. Noch besser scheint es zu werden, als Jessica die Einladung zu einem Klassik-Wettbewerb in der russischen Hauptstadt Moskau erhält und ihre Chance wittert, vor anspruchsvollem Publikum ihr Können unter Beweis zu stellen. Sie beginnt aber auch, den steigenden Druck zu spüren und versucht, so viel wie möglich zu üben, um nicht zu versagen. Allerdings kommt es mit der noch unbekannten Nachbarschaft zu ersten kleineren Spannungen, die sich immer stärker auszuwachsen beginnen. Jessica fühlt sich plötzlich beobachtet und hat den Eindruck, jemand wolle sie ärgern oder ihr gar etwas antun. Sie spricht Nachbarn auf die Vorgänge an, erntet jedoch Unverständnis und Ablehnung. Auch Lorenz bemerkt die starken Veränderungen seiner Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/654647562f3a3360abd48bf76f3ce1fb2f57badb.jpg?x=548&y=366\/homesick","genre":"Film, Drama","start":1599588900,"stop":1599595200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599595200":{"channel":"SILVERLINE","title":"The Fare","descr":"Als die charmante Penny (Brinna Kelly) in sein Taxi steigt, findet sich der weltmüde Fahrer Harris (Gino Anthony Pesi) in einer Endlosschleife wieder – doch nur so lange, bis sie von spurlos von ihrem Sitz verschwindet. Als die Verwirrung nachgibt, setzt er seinen Zähler zurück und wird augenblicklich in den Moment zurückkatapultiert, in dem sie in sein Fahrerhaus eingestiegen ist. Während er und Penny in einer endlosen Taxifahrt gefangen sind, werden Geheimnisse aufgedeckt, Wahrheiten ans Licht gebracht und Harris' gesamtes Leben für immer verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/54c1b144ef884f09da3d0e0c1fcbae55580af744.jpg?x=548&y=366\/the-fare","genre":"Film, Thriller","start":1599595200,"stop":1599600600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599600600":{"channel":"SILVERLINE","title":"HomeSick","descr":"Die junge Cello-Studentin Jessica hat Glück auf ganzer Linie: Ihr Freund Lorenz unterstützt sie nach Kräften und es gelingt ihnen endlich, in eine gemeinsame Wohnung zu ziehen. Noch besser scheint es zu werden, als Jessica die Einladung zu einem Klassik-Wettbewerb in der russischen Hauptstadt Moskau erhält und ihre Chance wittert, vor anspruchsvollem Publikum ihr Können unter Beweis zu stellen. Sie beginnt aber auch, den steigenden Druck zu spüren und versucht, so viel wie möglich zu üben, um nicht zu versagen. Allerdings kommt es mit der noch unbekannten Nachbarschaft zu ersten kleineren Spannungen, die sich immer stärker auszuwachsen beginnen. Jessica fühlt sich plötzlich beobachtet und hat den Eindruck, jemand wolle sie ärgern oder ihr gar etwas antun. Sie spricht Nachbarn auf die Vorgänge an, erntet jedoch Unverständnis und Ablehnung. Auch Lorenz bemerkt die starken Veränderungen seiner Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/654647562f3a3360abd48bf76f3ce1fb2f57badb.jpg?x=548&y=366\/homesick","genre":"Film, Drama","start":1599600600,"stop":1599606900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599606900":{"channel":"SILVERLINE","title":"The Night Watchmen","descr":"Die Brüder Dominic und Dresden versuchen ihr Glück als Schauspieler in Hollywood – leider recht erfolglos. Also starten sie einen finalen Plan, um ihre Karrieren doch noch in Schwung zu bringen: Sie wollen einen Horrorfilm drehen. Und damit der möglich echt aussieht, heuern sie ihre Hauptdarstellerin nicht nur an, sondern entführen sie und geben vor einen Snuff-Film zu drehen.","image":null,"genre":"Film, Horrorfilm","start":1599606900,"stop":1599612300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599612300":{"channel":"SILVERLINE","title":"Hell Baby","descr":"Jack und seine hübsche, hochschwangere Frau Vanessa ziehen in eine als Spukhaus bekannte Villa in New Orleans. Schnell lernen die beiden einen Nachbarn kennen, der ihnen von der blutigen Geschichte des Hauses erzählt und bald ergreift eine unheimliche Macht Besitz von Vanessa und so beginnt der Kampf um sie und ihre ungeborenen Zwillinge.","image":"https:\/\/images.tvtv.de\/tvbild\/50d2d1033b02649afec807f321b4b3887cba3cf8.jpg?x=548&y=366\/hell-baby","genre":"Film, Horrorfilm","start":1599612300,"stop":1599618000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599618000":{"channel":"SILVERLINE","title":"I Survived a Zombie Holocaust","descr":"Das Glück scheint Wesley wohlgesonnen zu sein: Nach langer Suche hat er endlich einen Job beim Film erhalten – er darf als Assistent bei der Produktion eines neuen Zombiefilms mitarbeiten. Und als ob das nicht genug wäre, trifft er am Filmset auch noch auf Susan, dem Mädchen seiner Träume. Nichts scheint Wesleys Glück trüben zu können, wäre da nicht jene Zombie-Epidemie, der immer wie mehr Mitglieder der Filmcrew zum Opfer fallen. Bevor Wesley sich versieht, wird er zum unfreiwilligen Helden in einer blutig-komischen Schlachterei.","image":"https:\/\/images.tvtv.de\/tvbild\/e7285f6789622546f3e0ba01c24ba0dd8c9400ab.jpg?x=548&y=366\/i-survived-a-zombie-holocaust","genre":"Film, Horrorfilm","start":1599618000,"stop":1599624300,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}