{"1601441400":{"channel":"SILVERLINE","title":"School of the Living Dead – Nachsitzen mit Zombies","descr":"Streber Eddie muss mit dem Möchtegern-Soldat Brad, seiner Flamme und gleichzeitig heißesten Cheerleaderin der Schule Janet, dem Gothik-Girl Willow, dem Kiffer-Nerd Ash und dem Sportler Mark bei Mrs. Rumblethorp nachsitzen, während in der ganzen Schule das Zombievirus ausbricht. Kommen diese sechs ganz unterschiedlichen Leute aus dieser Lage heraus, indem sie ihre Vorurteile gegeneinander beiseite legen, und zusammen halten?","image":null,"genre":"Film, Horrorfilm","start":1601441400,"stop":1601446800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601446800":{"channel":"SILVERLINE","title":"Feinde aus dem Nichts","descr":"Zweiter Teil der Quatermass-Trilogie: In seinem Labor untersucht Prof. Quatermass einen kleinen, seltsamen Meteoriten. Als wenig später ein ungewöhnlicher Meteoritenregen einsetzt, geht er dem nach. Er entdeckt eine mysteriöse Fabrik, doch Polizei und Regierung hindern ihn an seinen Nachforschungen. Quatermass lässt nicht locker und bald erkennt er, dass sich die Welt in großer Gefahr befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/f70ddb099417ed1ec35d49afd4db2ce31b63a1a8.jpg?x=548&y=366\/feinde-aus-dem-nichts","genre":"Film, SciFi-Film","start":1601446800,"stop":1601451900,"country":"GB","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1601451900":{"channel":"SILVERLINE","title":"Hotel Death","descr":"Eddie Osborne untersucht seit Jahren das Paranormale und scheint nun dem jungen Journalisten Will seine Theorien preisgeben zu wollen. Doch erst muss sich Will ein paar Fallbeispiele anhören. Das erste handelt von einem Paar, das ein unheimliches Haus bezieht. Bald ist die Frau tot, und der Mann wird als dringend Tatverdächtiger gehandelt. Die zweite Story berichtet von einem traumatisierten Kind, das als Erwachsener mit seinen Peinigern abrechnet. Der dritte Fall handelt von Dokumentarfilmern, die an üble Hinterwäldler geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/33c9181e55e99e15aa4b2fc7854c6a1225eb386f.jpg?x=548&y=366\/hotel-death","genre":"Film, Horrorfilm","start":1601451900,"stop":1601457300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601457300":{"channel":"SILVERLINE","title":"Obsessed – Vom Teufel besessen","descr":"Basierend auf wahren Begebenheiten. Amy kehrt nach vielen Jahren in ihr Elternhaus zurück. Eigentlich sollte es längst verkauft werden, denn auf dem Haus lastet ein böser Fluch, seit man vor langer Zeit hier an einem kleinen Jungen einen Exorzismus durchgeführt hat. Amy glaubt aber nicht an diese Geschichte. Sie will mit ihrem Mann Luke in diesen alten Mauern leben. Doch schon bald merken die beiden, dass irgendetwas nicht stimmt. Zuerst ignoriert das Paar die seltsamen Dinge, die hier vor sich gehen. Doch dann beginnt für Amy ein Alptraum, der ihre schlimmsten Vorstellungen übertrifft denn der Teufel hat nie das Haus verlassen.","image":null,"genre":"Film, Mystery","start":1601457300,"stop":1601462700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601462700":{"channel":"SILVERLINE","title":"Ritual","descr":"Lia leidet unter Depressionen und Schuldgefühlen, was vielleicht ein Grund dafür sein mag, warum sie sich eine Beziehung stürzt mit dem impulsiven und gewalttätigen Viktor. Dem sind Lias innere Befindlichkeiten ziemlich egal, doch die verständnisvolle Psychologin ahnt, was der Frau fehlt, und empfiehlt einen längeren Aufenthalt bei Lias Tante Agate. Jene ist bewandert in sogenannter Psychomagie und unterzieht die liebe Nichte einer Crash-Kur. Für Viktor aber ist das alles nichts als Hexenwerk.","image":"https:\/\/images.tvtv.de\/tvbild\/c0db7028ff66a6a4d07093aeb697fa34b3ad269f.jpg?x=548&y=366\/ritual","genre":"Film, Thriller","start":1601462700,"stop":1601468400,"country":"I","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601468400":{"channel":"SILVERLINE","title":"The Binding","descr":"Der Glaube einer jungen Frau wird auf eine harte Probe gestellt, als ihr Mann von schrecklichen Visionen heimgesucht wird. Ein Hauch von \"\"Der Exorzist\"\" durchweht diesen teils originellen Okkultschocker.","image":"https:\/\/images.tvtv.de\/tvbild\/de75bb66bd370790881ab66a48753ecc0cfe1417.jpg?x=548&y=366\/the-binding","genre":"Film, Horrorfilm","start":1601468400,"stop":1601473800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601473800":{"channel":"SILVERLINE","title":"Edgar Allan Poe's Lighthouse Keeper","descr":"Ein wütender Sturm hat den jungen Mann J.P. (Matt O'Neil) Schiffbruch an einem einsamen Strand einer Halbinsel erleiden lassen. Als er orientierungslos und ohne wirkliche Erinnerung an die vorangegangene Nacht am Strand erwacht, sieht er oberhalb der Klippen einen Leuchtturm, der dort wie ein einsamer Wächter thront. Ganz kurz nimmt er am Strand auch die Gestalt einer jungen Frau wahr, bevor ihm der alte und eigentümliche Leuchtturmwärter Walsh (Vernon Wells) versichert, dass sie beide die einzigen Menschen auf diesem Teil der Halbinsel sind. Der einzige Weg zurück in die Zivilisation ist eine Fähre, die nur alle zwei Wochen am Strand anlegt. Der Fußpfad durch das gebirgige Hinterland ist zu dieser Jahreszeit unpassierbar. J.P. versucht sich mit der Situation anzufreunden, hört aber immer wieder seltsame Stimmen und hat Visionen, in denen er eine junge blonde Frau sieht. Zudem plagen ihn Albträume von einer gruseligen, gesichtslosen Phantomgestalt, die ihre Klauen nach ihm ausstreckt. Der Leuchtturm scheint ein sehr dunkles Geheimnis zu hüten, welches nicht entdeckt werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a2e8aed96697841c02a42b058032ab56488cc6.jpg?x=548&y=366\/edgar-allan-poes-lighthouse-keeper","genre":"Film, Horrorfilm","start":1601473800,"stop":1601479200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601479200":{"channel":"SILVERLINE","title":"The Last Seven","descr":"ls William aus seiner Bewusstlosigkeit erwacht, findet er sich verwirrt und alleine in einer Strasse Londons wieder. Es ist, als ob 7 Millionen Einwohner einfach verschwunden wären. Eine Bombe? Ein biologischer Angriff? Als er die Gegend erkundet, trifft er auf sechs weitere Menschen angeführt von dem Söldner Jack. Es scheint als wären sie die einzigen Überlebenden einer riesigen Katastrophe. Keiner vertraut dem anderen. Nachdem einer der Gruppe verschwindet und tot aufgefunden wird, ahnt Jack, dass sie nicht die einzigen Überlebenden in der Menschenleeren Stadt sind.","image":null,"genre":"Film, Thriller","start":1601479200,"stop":1601484600,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601484600":{"channel":"SILVERLINE","title":"The Loreley's Grasp","descr":"Eine kleine Ortschaft am Rhein wird von einer blutrünstigen Bestie heimgesucht. Nachts, im fahlen Licht des Mondes, erscheint das Monster um seinen Opfern das Herz heraus zu reissen. Der erfahrenen Jäger Sigurd wird beauftragt der Bestie Einhalt zu gebieten. Doch er hat nicht mit der Loreley gerechnet, die einer alten Sage nach, sich die Herzen junger Menschen holt.","image":"https:\/\/images.tvtv.de\/tvbild\/f9d5bfc219b25d48989206c96263d0a1b024034d.jpg?x=548&y=366\/the-loreleys-grasp","genre":"Film, Horrorfilm","start":1601484600,"stop":1601489700,"country":"E","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"SILVERLINE","title":"Borderland","descr":"Die drei Freunde Ed, Henry und Phil aus Texas wollen es noch einmal richtig krachen lassen, bevor sie auf die Uni gehen. Geplant ist ein Party-Wochenende hinter der mexikanischen Grenze mit viel Sex, Drogen und Alkohol. Doch Phil kehrt nicht von der ersten durchfeierten Nacht zurück. Alles deutet darauf hin, dass er von den Mitgliedern einer schwarzen Sekte entführt wurde, die ihn als Opfer für ihre grausamen Rituale auserwählt haben. Phils Kumpel machen sich auf die Suche, doch bei der örtlichen Polizei stoßen sie auf eine Mauer des Schweigens. Ohne es zu merken, sind auch sie längst ins Visier der skrupellosen Satansanbeter geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/1848fd6e2cb63fc8152e27b5e7c8471f7edb064f.jpg?x=548&y=366\/borderland","genre":"Film, Thriller","start":1601489700,"stop":1601495700,"country":"MEX\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601495700":{"channel":"SILVERLINE","title":"Junkie","descr":"Die beiden abgehalfterten Crack-abhängigen Brüder Danny und Nicki fristen ihr heruntergekommenes Junkie-Dasein im großen Anwesen ihrer verstorbenen Mutter. Während Danny eine Abstinenz anstrebt um das Herz seiner über alles geliebten Freundin zurückzugewinnen, treibt ihn sein tättowierter Bruder immer weiter in die Abhängigkeit. Als der durchgeknallte Dealer Otto bei ihnen aufkreuzt, ist die Kacke richtig am Dämpfen. Deshalb kommt Nicki auf die Idee ihn umzulegen um sein Blut zu Rauschzwecken wieder zu verwerten. Noch schlimmer wird es als ihr Vater mit seiner neuen Freundin frisch aus Vegas dazu stößt.","image":"https:\/\/images.tvtv.de\/tvbild\/27cc3015d754dbbec83e49dbe3cd4badcf385111.jpg?x=548&y=366\/junkie","genre":"Film, Komödie","start":1601495700,"stop":1601500800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601500800":{"channel":"SILVERLINE","title":"Fist of God: Sie werden für seine Sünden büssen","descr":"Als Killer für die Drogenmafia hat Pardo (Marko Zaror) ohne Skrupel für Geld Menschen ins Jenseits befördert. Aber das nagt nun an seinem Gewissen, denn kaum ein Mensch kann dauerhaft eine derart große Schuld ertragen, wie er sie im Laufe seiner blutigen Karriere auf sich geladen hat. Um fortan für eine bessere Welt zu kämpfen sowie sein Gewissen zu beruhigen, stellt er sich in den Dienst einer Bürgerwehr. Von nun will er jeden Tag, den er überlebt, nutzen, um arme und schwache Menschen zu beschützen. Dabei hat er vor allem ein Ziel vor Augen. Er möchte die kriminelle Organisation, für die er einst tätig war, zerschlagen und für die Frau da sein, die in sein Leben getreten ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ee43ab9bc21836e36ec70d3d2a6f75d9dfb75d58.jpg?x=548&y=366\/fist-of-god-sie-werden-fuer-seine-suenden-buessen","genre":"Film, Actionfilm","start":1601500800,"stop":1601506200,"country":"CHI\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601506200":{"channel":"SILVERLINE","title":"Shiver","descr":"Ein Serienkiller namens \"Greif\" hält eine ganze Stadt in Atem. Einige junge Frauen wurden bereits grausam ermordet. Der Killer nimmt immer eine schreckliche Trophäe von den Opfern für seine ganz private Kollektion mit. Die Polizei ist rat- und machtlos. Der Greif hat es auf die schüchterne Sekretärin Wendy Alden (Danielle Harris) abgesehen, doch Wendy kann fliehen und kommt unter Polizeischutz. Doch damit hat sie das makarbre und obsessive Jagdfieber des Killers entfacht. Der Greif will unbedingt seine nächste Trophäe.","image":"https:\/\/images.tvtv.de\/tvbild\/64e16c98e59c563c56cdec0a5ae34649a065760f.jpg?x=548&y=366\/shiver","genre":"Film, Thriller","start":1601506200,"stop":1601511900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601511900":{"channel":"SILVERLINE","title":"Nightmares in Red, White and Blue","descr":"Auf eine fast hundertjährige Geschichte blickt der amerikanische Horrorfilm zurück. Schon in der Stummfilmzeit nahm man Anleihen bei Klassikern, später befruchteten exilierte europäische Filmemacher Hollywood mit Techniken und Mythen. In den 50ern spiegelte das Horrorkino die Angst vor atomarer Zerstörung und außerirdischer Invasion, während in den 60er und 70er Jahren gesellschaftliche Umwälzungen ihren Niederschlag in Splatter-, Slasher- und Zombiefilm fanden. Heute sind Reality, Realitätsverlust und Folterhorror angesagt. Warum wohl. Unterhaltsame Dokumentation zum Thema Horrorfilm, gewidmet hundert Jahren amerikanischem Horrorkino mit speziellem Augenmerk auf Wechselwirkungen zwischen Leinwand und Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/94a5d9ef6e34d7c437a802dee6d14106c4129d89.jpg?x=548&y=366\/nightmares-in-red-white-and-blue","genre":"Report, Dokumentation","start":1601511900,"stop":1601517900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601517900":{"channel":"SILVERLINE","title":"Die Farm – Gefangen, gefoltert, missbraucht","descr":"Maggie und ihr Sohn Cole erleiden einen Autounfall nahe einer abgelegenen Farm. Der Farmer nimmt die Verletzten mit in sein Haus. Für die Polizei und die Familie bleiben die beiden spurlos verschwunden. Ehemann und Vater Derrick sieht die beiden nicht mehr wieder, die Ermittlungen werden eingestellt. Bis er nach acht Jahren unvermittelt einen mysteriösen Anruf erhält. Mit Hilfe eines pensionierten Polizisten macht sich Derrick auf die Suche, reist zum Ort des Geschehens in die Einöde und rollt die Ermittlungen von neuem auf. Etwas stimmt hier nicht und auch der lokale Sheriff scheint seine Hände im Spiel zu haben. Ist der junge Mann, der seit einiger Zeit auf der Farm lebt, womöglich Cole? Und wo ist Maggie die letzten acht Jahre abgeblieben?","image":null,"genre":"Film, Horrorfilm","start":1601517900,"stop":1601524200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601524200":{"channel":"SILVERLINE","title":"Tell Me How I Die","descr":"Einige Studenten nehmen an einem Medikamenten-Test teil. In einer Forschungsstation soll ein Mittel getestet werden, das angeblich die Alzheimer-Krankheit heilen soll. Auch die attraktive Anna wagt sich mit mulmigen Magen in die Höhle des Löwen, weil sie mit permanentem Geldmangel zu kämpfen hat. Doch ihr Bauchgefühl ist berechtigt, denn das gespritzte Medikament verfügt über mysteriöse Nebenwirkungen. So werden die Probanten von seltsamen Visionen gequält in denen die Testpatienten sehen, wie sie auf unbequeme Art das Zeitliche segnen. Leider ist die Freude über die neu erworbene Fähigkeit nicht sonderlich groß. Die Todesvisionen verunsichern und sorgen für Angst. Die sollten die Teilnehmer auch haben, denn bald schon beginnt das Sterben. Einer nach dem anderen lässt auf genau jene Weise sein Leben, wie man es vorausgesehen hat. Doch die Bedrohung ist greifbar. Ein Killer hat sich Zugang zur Forschungseinrichtung verschafft und richtet ein Blutbad an. Da stellt sich die Frage, wer von den verängstigten Studenten diesen kompromisslosen Amoklauf überstehen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/3b156826231774db0c38aa32bdbcc6e6a6de0ef4.jpg?x=548&y=366\/tell-me-how-i-die","genre":"Film, Thriller","start":1601524200,"stop":1601530800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}