{"1598417400":{"channel":"SILVERLINE","title":"Revenge – a love story","descr":"In Hongkong treibt ein Serienkiller sein Unwesen. Sein Ziel: Polizisten und ihre schwangeren Frauen. Die Polizei versucht alles, um dem brutalen Mörder das Handwerk zu legen. In dem 23-jährigen Kit finden die ermittelnden Polizisten schnell einen potenziellen Tatverdächtigen, dem man unter Folter ein Geständnis zu entlocken versucht. Doch sie bekommen mehr als sie sich erhofft haben. Es offenbart sich die grausame Wahrheit, dass hinter den Morden ein durchdachter Racheplan steckt. Die Rache für die Vergewaltigung einer jungen und geistig behinderten Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/f409c03c9870264dd676014da84faa3f6128373b.jpg?x=548&y=366\/revenge-a-love-story","genre":"Film, Thriller","start":1598417400,"stop":1598422200,"country":"HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598422200":{"channel":"SILVERLINE","title":"Tag – A High School Splatter Film","descr":"Ein Bus voll mit Schulmädchen wird Teil eines schrecklichen Massakers: Eine mysteriöse Windböe schneidet den Bus durch und tötet dabei alle Mädchen außer der jungen Mitsuko. Diese flieht vor der unheimlichen Macht, nur um sich kurz darauf in einer Zeitschleife wiederzufinden, in der ihre Freundinnen noch am Leben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ee750493cef67d75d3dc49161044385053a7ae0e.jpg?x=548&y=366\/tag-a-high-school-splatter-film","genre":"Film, Actionfilm","start":1598422200,"stop":1598427600,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598427600":{"channel":"SILVERLINE","title":"Horror Express","descr":"Forscher Alexander Saxton findet ein Monster im Eis und will es via Transsibirien-Express in die Zivilisation transportieren. Doch es geschieht etwas Furchterregendes: Das Monster verschwindet und stattdessen werden mehrere grausam zugerichtete Menschen tot aufgefunden. Horror Klassiker mit Christopher Lee aus den legendären Hammer Studios.","image":"https:\/\/images.tvtv.de\/tvbild\/b8dc5e05ec58712ed975a20fb4422fcf3c41c706.jpg?x=548&y=366\/horror-express","genre":"Film, Mystery","start":1598427600,"stop":1598433000,"country":"GB\/E","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1598433000":{"channel":"SILVERLINE","title":"Jamie Marks Is Dead","descr":"In einer winterlichen amerikanischen Kleinstadt entdeckt die junge Gracie am Flussufer den Leichnam des High-School-Außenseiters Jamie. Der verschlossene Junge litt unter dem Mobbing seiner Mitschüler. Adam, der Star der Laufmannschaft, versucht mehr über Jamies Tod herauszufinden. Dabei kommt er auch Gracie näher. Als den beiden Jamies Geist erscheint, findet sich Adam plötzlich in einer Welt zwischen Tod und Leben wieder. Während Gracie Abstand zu Jamie hält, wendet Adam sich ihm zu und rutscht immer tiefer in die Welt der Untoten.","image":"https:\/\/images.tvtv.de\/tvbild\/f8ecf4e5ee88d24c33a543a2c205617fea06d8d5.jpg?x=548&y=366\/jamie-marks-is-dead","genre":"Film, Drama","start":1598433000,"stop":1598439300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598439300":{"channel":"SILVERLINE","title":"Subspecies 2","descr":"Weil ihre Schwester Michelle spurlos verschwunden ist, macht sich die Amerkanerin Rebecca auf die Suche und reist ins ferne Rumänien, wo man die Vermißte zuletzt gesehen hat. Dort muß sie feststellen, daß Michelle zu einem Vampir geworden ist und unter dem Einfluß des schrecklichen Fürst Radu und seiner Mutter steht. Als der versucht, sich auch Rebecca gefügig zu machen, halten die Schwestern zusammen und bereiten dem Dämon eine vernichtende Niederlage.","image":"https:\/\/images.tvtv.de\/tvbild\/35e4b24bde6d6cda50be75aeaa617448d384f695.jpg?x=548&y=366\/subspecies-2","genre":"Film, Horrorfilm","start":1598439300,"stop":1598444700,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598444700":{"channel":"SILVERLINE","title":"Body","descr":"Die besten Freundinnen Cali, Holly und Mel wollen den Abend vor Weihnachten nicht zu Hause verbringen, weshalb Cali ihre beiden Freundinnen mit in das Haus ihres angeblich verreisten, schwerreichen Onkels nimmt. Die drei beschließen eine kleine, intime Privatparty zu feiern und den Luxus etwas zu genießen. Als jedoch ein ungebetener Gast erscheint, eskaliert die Situation und die drei jungen Frauen müssen sich plötzlich Gedanken um eine Leiche machen, was ihre Freundschaft auf eine harte Probe stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/95f387017a3df495547d3fc7d6f916bbfd5cce56.jpg?x=548&y=366\/body","genre":"Film, Drama","start":1598444700,"stop":1598449200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598449200":{"channel":"SILVERLINE","title":"Fighting for Freedom","descr":"Basierend auf einer wahren Geschichte geht es um zwei Familien, die in die Debatte über illegale Einwanderung mit hineingezogen werden. Seit Jahren arbeiten die Salazars, die illegal in den USA sind, auf der Love Orchard Farm für eine amerikanische Familie. Beide Familien stehen vor einer Zerreißprobe, als die kleine Tochter Angelina, die erst drei Jahre alt ist, abgeschoben werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/287d49f9266177f6eec0fca879822c504c0b7125.jpg?x=548&y=366\/fighting-for-freedom","genre":"Film, Drama","start":1598449200,"stop":1598454600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598454600":{"channel":"SILVERLINE","title":"Dark Alien – Gefährliche Visionen","descr":"Kurz nachdem Valerie erfährt, dass sie unheilbar an Krebs erkrankt, verschwindet ihre Schwester Melissa spurlos. Monate später wird Melissa noch immer vermisst, aber Valerie ist wieder gesund. Sie widmet ihr gesamtes Leben der Suche nach Melissa. Ihre Alpträume und Visionen deuten auf eine Entführung durch Aliens hin. Dr. Reed, ein Wissenschaftler, scheint ihre These zu unterstützen. Er will Valerie helfen, doch dafür muss sie sich in sein Institut einweisen lassen. Dort spielen sich Dinge fern jeder Erklärung ab. Valerie ist jetzt eine Gefangene und nur ihr Freund Carter kann ihr jetzt noch helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/480034b82ae33503197aed325d1998713f2d9214.jpg?x=548&y=366\/dark-alien-gefaehrliche-visionen","genre":"Film, Horrorfilm","start":1598454600,"stop":1598460300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598460300":{"channel":"SILVERLINE","title":"Identity Report","descr":"Ohne zu wissen, wer er ist, findet sich ein namenloser Mann mitten in der Wüste wieder. Seine Hände sind gefesselt, ein Sack ist über seinen Kopf gestülpt. Als seine Rettung vor dem sicheren Tod erweist sich Isabel, die ihn entdeckt und mit zu sich nach Hause nimmt. Gemeinsam reisen sie nach Los Angeles, um herauszufinden, wie der Mann heißt und was mit ihm vorgefallen ist. Nach und nach finden sie mehr Hinweise, aber sie können nie sicher sein, ob sie genuin sind: Es scheint, als würde jemand ein böses Spiel treiben.","image":"https:\/\/images.tvtv.de\/tvbild\/398eee98ae2227a4b7a5fdd1c49239336fe59148.jpg?x=548&y=366\/identity-report","genre":"Film, Mystery","start":1598460300,"stop":1598465700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"SILVERLINE","title":"2035 – Forbidden Dimensions","descr":"Jack Slade ist die letzte Hoffnung der Menschheit. Geboren während einer Sonnenfinsternis im späten 20. Jahrhundert hat er die seltene Gabe, sich in die Zukunft versetzen zu können. Sein Ziel: Das Jahr 2035, die Weltordnung, wie man sie heute kennt ist nach einer Alien-Invasion zerstört. Der gesamte Planet gleicht einer toten Wüstenlandschaft. Es herrscht nur das Gesetz des Stärkeren. Ein wahnsinniger Arzt kontrolliert mit seinen Mutanten das letzte Leben auf dem Planeten. Mit Hilfe eines Serums, das er aus den Überresten toter Außerirdischer gewonnen hat, versucht er nun auch die letzten überlebenden Menschen gefügig zu machen. Jack hat nur eine Chance: Er muss zurück ins Jahr 1998 und verhindern, dass das Sternentor geöffnet wird, mit dem die Menschheit den ersten Kontakt zu Außerirdischen hergestellt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/805bf9439977b9489581213496df4797d8dab57a.jpg?x=548&y=366\/2035-forbidden-dimensions","genre":"Film, Horrorfilm","start":1598465700,"stop":1598470800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598470800":{"channel":"SILVERLINE","title":"Debug","descr":"Sechs verurteilte Cyberkriminelle werden von der Federate Correctional Authority eingesetzt, um die Fehlfunktionen eines Raumfrachters der Orcus-Klasse zu reparieren. Die Avatare des Systems zeigen sich kooperativ, doch schon nach kurzer Zeit häufen sich bei der Crew rätselhafte Vorkommnisse. Hacker-Veteranin Kaida (Jeananne Goossen, Navy CIS) entdeckt das Wächterprogramm IAM (Jason Momoa, Game of Thrones), welches mit Hilfe von Bioware weit außerhalb seiner Begrenzungen operiert. Bei dem Versuch es zu deaktivieren beginnt auf dem Raumschiff ein Kampf um Leben und Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/cf01694b0e5b22f8e1f031eedbf41a331fb87d80.jpg?x=548&y=366\/debug","genre":"Film, SciFi-Film","start":1598470800,"stop":1598476200,"country":"CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598476200":{"channel":"SILVERLINE","title":"The Guvnors","descr":"Einst beherrschte Mitch mit den Guvnors das harte Pflaster von Südostlondon. Heute ist der junge Adam mit seiner Streetgang der gnadenlose Herrscher der Hochhausblocks und duldet keine anderen Götter neben sich. Als Adam von den Guvnors hört, und wie sie einem wie ihm damals in den Allerwertesten getreten hätten, wird er eifersüchtig und schnappt sich einen der Männer. Mitch hat die Gewalt eigentlich an den Nagel gehängt, aber als er davon erfährt, schart er die alte Bande um sich und zieht noch einmal in den Krieg.","image":"https:\/\/images.tvtv.de\/tvbild\/fad2d97fb92169cf5fd924e3742fb58c9b6fe091.jpg?x=548&y=366\/the-guvnors","genre":"Film, Thriller","start":1598476200,"stop":1598481900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598481900":{"channel":"SILVERLINE","title":"Thirst","descr":"Die junge Kate Davis gerät unverschuldet in die teuflischen Fänge eines ominösen Vampir-Syndikats. Doch den überwiegend kultivierten Mitgliedern des Clans geht es keineswegs um das frische Blut der hübschen Kate. Sie sehen in ihr die letzte Nachfahrin der legendären Blutgräfin \"Bathordy\" und wollen sie daher für die Interessen ihres Clans gewinnen. Als sie sich weigert, wird sie in der gigantischen, als Forschungsklinik getarnten 'Menschenfarm', in der unschuldigen Opfern auf industrielle Art das Blut entzogen wird, einer systematischen und ausgeklügelten Gehirnwäsche unterzogen. Mit letzter Kraft kann sie dem Wahnsinn entfliehen... doch sie kommt nicht weit.","image":"https:\/\/images.tvtv.de\/tvbild\/d735bf2de0b44c4fd86e059b18f834760dcdc054.jpg?x=548&y=366\/thirst","genre":"Film, Horrorfilm","start":1598481900,"stop":1598487600,"country":"AUS","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1598487600":{"channel":"SILVERLINE","title":"Djinn – Des Teufels Brut","descr":"Seit dem Tod ihres Kindes hat Khalids Frau Salama schwere psychologische Probleme. Ein Psychologe rät Khalid dringend, den Job, den man ihm in den Vereinigten Arabischen Emiraten angeboten hat, anzunehmen, damit seine Frau nahe bei ihrer Familie sein kann. Sie kommen in Abu Dhabi an und beziehen ein Appartement im Al-Hamra-Tower. Salamas Mutter macht sich Sorgen, denn das Gebäude steht auf dem Boden eines ehemaligen Dorfs, das von Djinns heimgesucht worden ist. Es dauert nicht lange und Salama ist überzeugt, dass ein Djinn ihr nachstellt. Ein Djinn, der den wahren Grund für den Tod ihres Babys kennt.","image":"https:\/\/images.tvtv.de\/tvbild\/96a2ce7ea1afafba5a762ac958b1d02aa8d32bc8.jpg?x=548&y=366\/djinn-des-teufels-brut","genre":"Film, Horrorfilm","start":1598487600,"stop":1598493000,"country":"VAE","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598493000":{"channel":"SILVERLINE","title":"Almost Human","descr":"Zwei Jahre ist es her, seit Mark verschwunden ist, niemand hat ihn mehr gesehen – jeder hält ihn für tot und das gerücht macht die Runde das er von Aliens entführt wurde. Eines Tages jedoch kehrt Mark zurück. Doch er ist nicht mehr derselbe. Er hat sich verändert – aus ihm ist etwas Unmenschliches geworden. Seine Rückkehr bedeutet der Anfang des großen Sterbens, denn Mark kommt nicht in friedlicher Absicht!","image":"https:\/\/images.tvtv.de\/tvbild\/5ad0f87542984d2f78800b4ed5093baaa1a3517d.jpg?x=548&y=366\/almost-human","genre":"Film, SciFi-Film","start":1598493000,"stop":1598497800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598497800":{"channel":"SILVERLINE","title":"Marfa Girl 2","descr":"Marfa Girl 2 ist das Sequel zu Marfa Girl (2012) und erzählt die Geschichte einer Familie, die nach einer schlimmen Tragödie wieder zusammenfinden muss. In der tristen Umgebung des titelgebenden Ortes Marfa am Rande von Texas ist das gar nicht so einfach, denn hier sind Drogen, Langeweile und Sex an der Tagesordnung.","image":"https:\/\/images.tvtv.de\/tvbild\/609f59ed12757b83134ced06c83ea899e0288c28.jpg?x=548&y=366\/marfa-girl-2","genre":"Film, Drama","start":1598497800,"stop":1598502300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}