{"1598587500":{"channel":"SILVERLINE","title":"Die verborgene Festung","descr":"Die beiden geldgierigen japanischen Bauern Tahei und Matakishi versuchen vergeblich, aus kriegerischen Unruhen Kapital zu schlagen. Da treffen sie auf General Rokurota Makabe, den sie in der Hoffnung auf eine angemessene Belohnung dabei unterstützen, eine Ladung Gold durch Feindesland zu schmuggeln. Doch Tahei und Matakashi ahnen nicht, dass das angeblich stumme Mädchen, das Makabe begleitet, in Wirklichkeit die flüchtende Prinzessin Yukihime ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a510d4abde8e90fcb85470dcdef9f1a8aa1c1cef.jpg?x=548&y=366\/die-verborgene-festung","genre":"Film, Actionfilm","start":1598587500,"stop":1598594700,"country":"J","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598594700":{"channel":"SILVERLINE","title":"Krampus – The Devil Returns","descr":"Fünfzehn Jahre ist nun her, dass in der kleinen Gemeinde Edinboro in Pennsylvania Santas schlimmer Bruder Krampus auftauchte, um serienweise Kinder zu verschleppen und Polizisten zu ermorden. An Deputy Jermy Duffin biss er sich die Zähne aus, doch nicht ohne mächtig Kollateralschaden anzurichten. Nun ist Duffin aus dem Polizeidienst ausgeschieden und lebt als Einsiedler im Wald, als alte Kollegen ihn aufsuchen und um Hilfe bitten. Denn die Entführungen von Kindern haben wieder begonnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3181854a425ba5d863a05a8923543a4e6a06743c.jpg?x=548&y=366\/krampus-the-devil-returns","genre":"Film, Horrorfilm","start":1598594700,"stop":1598599500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598599500":{"channel":"SILVERLINE","title":"Silent Retreat","descr":"Janey ist die Neue im sonderbaren Erziehungslager tief im Wald, wo praktisch ebenso viele Betreuer wie Insassen den eingesperrten Delinquentinnen systematisch das Gehirn waschen mit dem Ziel, gute Hausfrauen aus ihnen zu machen. Oder Hundefutter, wahlweise. Janey steht nicht auf die Regeln wie keinen Augenkontakt oder totales Kommunikationsverbot, rebelliert bei passender wie unpassender Gelegenheit, gewinnt die Verbündete, und macht schließlich Bekanntschaft mit der Geheimnis, das alle am fliehen hindert.","image":"https:\/\/images.tvtv.de\/tvbild\/e73a51a302e7fad4f66f50678b82cc5edc30e7ee.jpg?x=548&y=366\/silent-retreat","genre":"Film, Thriller","start":1598599500,"stop":1598604600,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598604600":{"channel":"SILVERLINE","title":"Tempus Tormentum","descr":"Ein einsamer Reisender steigt nachts in einem Motel ab und will eigentlich nichts mehr als ein Abendessen und seine Ruhe. Diese ist ihm jedoch nicht vergönnt: Drei maskierte Männer dringen in sein Zimmer ein, spritzen ihm eine Droge und eröffnen dann eine wilde Hetzjagd auf ihn. Getrieben von verzweifelter Angst versucht der Mann zu flüchten, wird jedoch immer weiter in die Enge getrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/b4d5a3fee7f47083a04976c145b002ecdc96e037.jpg?x=548&y=366\/tempus-tormentum","genre":"Film, Horrorfilm","start":1598604600,"stop":1598609700,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598609700":{"channel":"SILVERLINE","title":"Cruel Summer","descr":"Der autistische Teenager Danny macht alleine einen Campingtrip an einen Angelsee. Dabei ahnt er nicht, dass sein friedvoller Ausflug eine drastische Wendung nehmen wird: Der brutale, wütende Nicholas macht sich nämlich auf die Jagd nach Danny.","image":null,"genre":"Film, Horrorfilm","start":1598609700,"stop":1598614500,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598614500":{"channel":"SILVERLINE","title":"School of the Living Dead – Nachsitzen mit Zombies","descr":"Streber Eddie muss mit dem Möchtegern-Soldat Brad, seiner Flamme und gleichzeitig heißesten Cheerleaderin der Schule Janet, dem Gothik-Girl Willow, dem Kiffer-Nerd Ash und dem Sportler Mark bei Mrs. Rumblethorp nachsitzen, während in der ganzen Schule das Zombievirus ausbricht. Kommen diese sechs ganz unterschiedlichen Leute aus dieser Lage heraus, indem sie ihre Vorurteile gegeneinander beiseite legen, und zusammen halten?","image":null,"genre":"Film, Horrorfilm","start":1598614500,"stop":1598619900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598619900":{"channel":"SILVERLINE","title":"40 Tage in der Wüste","descr":"Jesus geht für 40 Tage in die Wüste, um fastend und betend nach Erleuchtung zu suchen. Dort wird er heimgesucht vom Teufel, der sein Vertrauen in Gott erschüttern will. Nach langen Wanderungen findet Jesus Aufnahme bei einer Familie. Der Vater ist dabei, für die Familie in der Wüste ein Haus zu bauen; allerdings trüben Spannungen zwischen Vater und Sohn das Zusammenleben, weil der Junge davon träumt, die Wildnis zu verlassen. Jesus will der Familie helfen, indem er bei der Arbeit anpackt, ihre Sorgen und Wünsche hört und zwischen Vater und Sohn zu vermitteln versucht. Der Teufel macht daraus eine Bewährungsprobe, in der es nicht nur um das Schicksal der Familie, sondern auch um Jesus' Mission als Sohn Gottes geht.","image":null,"genre":"Film, Drama","start":1598619900,"stop":1598625900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598625900":{"channel":"SILVERLINE","title":"Das Baumhaus – Betreten verboten","descr":"Die Brüder Killian und Crawford sind eines Nachts in den Wäldern unterwegs, als sie auf ein verstecktes Baumhaus stoßen. Im Inneren machen sie eine grausame Entdeckung: Elizabeth, ein Mädchen, das bereits seit mehreren Tagen als vermisst gilt, ist schwer verletzt in der Hütte gefangen. Den beiden Jungs wird klar, dass es sich sich bei dem Versteck um den Folterort eines psychopathischen Mörders handelt, der seit einer Weile sein Unwesen in ihrer Stadt treibt. Das verstörte Mädchen ist nicht fähig zu erzählen, was ihr widerfahren ist, doch sie erwähnt ein \"Ding\", das ihren Bruder entführt hat. Crawford bricht daraufhin auf, um Hilfe zu holen, während Killian sich um Elizabeth kümmert. Es dauert jedoch nicht lange, bis die Beiden von etwas Unbekanntem attackiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b5b099c5a571ce49d5c2131a6044d38a22dc165f.jpg?x=548&y=366\/das-baumhaus-betreten-verboten","genre":"Film, Horrorfilm","start":1598625900,"stop":1598631900,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598631900":{"channel":"SILVERLINE","title":"The Black Hole","descr":"Musikstudentin Maddie beginnt, an ihrem Verstand zu zweifeln. Wenn sie sich unter Gruppen von Leuten befindet, verschwinden diese zuweilen von einer Sekunde auf die andere. Dann wiederum wird sie von anderen Menschen offensichtlich nicht wahrgenommen, oder taucht plötzlich an einem Ort anderen auf. Während die Schulpsychologin sich ratlos am Kopf kratzt, scheint ein Lehrer ihrer Schule, der charmante Mr. Willis, ähnliche Erfahrungen zu machen. Und was wissen die geheimnisvollen Men in Black, die plötzlich überall auftauchen?","image":"https:\/\/images.tvtv.de\/tvbild\/c6cd4edd06c43ee437c767af1d4aae8922005ea5.jpg?x=548&y=366\/the-black-hole","genre":"Film, SciFi-Film","start":1598631900,"stop":1598638500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"SILVERLINE","title":"Yamato – The Last Battle","descr":"Die Yamato ist das größte Schlachtschiff der Welt. Es wurde in den Jahren von 1937-1941 gebaut und verfügte über eine legendäre Bewaffnung. Eingesetzt wurde Yamato im Pazifikkrieg unter anderem in der Schlacht um die Midway. Am 7. April 1945 kam es dann zum ultimativem Gefecht mit den Amerikanern. Die Amerikaner benötigen ca. 386 Trägerflugzeuge, um die Yamato in mehreren Angriffswellen zu versenken. Mit dem Schiff fanden 3060 Besatzungsmitglieder den Tod. Unter ihnen der Oberkommandierende der japanischen Flotte. Der Film erzählt die Geschichte zweier Freunde die mit der Yamato in den Krieg zogen.","image":"https:\/\/images.tvtv.de\/tvbild\/e30399b19b4a88f8b6382cdc7268328bead07ff9.jpg?x=548&y=366\/yamato-the-last-battle","genre":"Film, Horrorfilm","start":1598638500,"stop":1598647200,"country":"J","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598647200":{"channel":"SILVERLINE","title":"Die Geschichte von Hachiko","descr":"Um dem kleinen Akitawelpen Hachiko ein Leben auf der Straße zu ersparen, nimmt der liebevolle Professor Ueno den kleinen Hund in seine Obhut. Bald schon entwickelt sich zwischen den beiden eine außergewöhnliche Freundschaft. Als ein Schicksalsschlag diese Freundschaft zerstört, wird Hachiko zu einer Legende, zu einem Symbol für Treue und Loyalität, welches auch heute noch in Japan verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b12bcf3837934008dab9e88545d866d04b47a1f.jpg?x=548&y=366\/die-geschichte-von-hachiko","genre":"Film, Drama","start":1598647200,"stop":1598653800,"country":"J","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598653800":{"channel":"SILVERLINE","title":"Buffalo Soldiers '44 – Das Wunder von St. Anna","descr":"Italien, Herbst 1944: Der Zweite Weltkrieg hat die Toskana erreicht. Die Deutsche Wehrmacht hat ihre letzte Verteidigungslinie errichtet, um den Vormarsch der Alliierten aufzuhalten. Die 92. Infanterie-Division der US-Armee versucht, diese Stellung am Serchio-Fluss zu durchbrechen. Mit dabei sind die vier afroamerikanischen Buffalo Soldiers Hector, Stamps, Bishop und Sam. Während eines Angriffs werden sie von ihrer Einheit abgeschnitten und retten einen italienischen Jungen, den sie in ein nahegelegenes Dorf bringen. Dort erfahren sie etwas, das ihnen in ihrer Heimat verwehrt wird: Gleichberechtigung, Menschlichkeit und Respekt. Gemeinsam mit Partisanen und den Einwohnern des Dorfes bereiten sie sich auf den kurz bevorstehenden Gegenangriff der Wehrmacht vor.","image":null,"genre":"Film, Kriegsfilm","start":1598653800,"stop":1598663400,"country":"USA\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598663400":{"channel":"SILVERLINE","title":"Land of Smiles","descr":"Nachdem Sie verstörende Nachrichten von ihrer besten Freundin Penny (Krista Donargo) erhalten hat, die eigentlich nur an den wunderschönen Stränden Thailands Urlaub machen wollte, macht sich Abby (Alexandra Turshen) selbst in Thailand auf die Suche nach der spurlos Verschwundenen. Nachdem sie bei ihren Nachforschungen ein paar andere amerikanische Touristen kennengelernt hat, geraten sie jedoch alsbald selbst ins Zentrum der Aufmerksamkeit: Ein soziopathischer Filmemacher mit einer Clownsmaske hat es auf Abby und ihre Freunde abgesehen und verstrickt sie mit fiesen Videobotschaften in ein morbides Spiel. Sie müssen alle Anweisungen befolgen, wenn sie Penny jemals lebend wiedersehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/3cca20827bc2586923376b52be82888e9780816f.jpg?x=548&y=366\/land-of-smiles","genre":"Film, Horrorfilm","start":1598663400,"stop":1598668800,"country":"USA\/A\/THAI","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598668800":{"channel":"SILVERLINE","title":"Freiwild – Zum Abschuss freigegeben","descr":"Im Oktober 2005 werden 5 junge Leute bei ihrem Jagdausflug in den Highlands von Schottland von Unbekannten gekidnapped. Fast nackt werden sie in der Einsamkeit der Wildnis ausgesetzt und nun selbst wie wilde Tiere gejagt. Die Jäger sind eine Gruppe extremer Tierschutz-Aktivisten, die ihre Beute bei ihrem grausamen Kampf ums Überleben dabei filmt. Doch so leicht geben die Gejagten nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/12752dc0a8487776e7461f3b56ae0e0acf104944.jpg?x=548&y=366\/freiwild-zum-abschuss-freigegeben","genre":"Film, Horrorfilm","start":1598668800,"stop":1598673600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}