{"1604642700":{"channel":"SILVERLINE","title":"White Zombie","descr":"Das ist er nun, der erste Zombiefilm aus dem Jahre 1932. Dieser herrliche Klassiker behandelt die Thematik natürlich noch vollkommen anders, als es in der heutigen Zeit der Fall ist. Hier sind die Untoten noch keine menschenfressenden Kreaturen, sondern einfach seelen- und willenlose Sklaven. Alles läuft hier auf die Voodoo-Thematik hin, Hypnose und geheime Pülverchen sind des Rätsels Lösung. Keine Viren, oder irgendwelche geheimnisvolle Seuchen, die Tote zu Monstern machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8345f03558c3f27101424d7ec50d2f565854194.jpg?x=548&y=366\/white-zombie","genre":"Film, Horrorfilm","start":1604642700,"stop":1604646900,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1604646900":{"channel":"SILVERLINE","title":"Pin Cushion","descr":"Iona und ihre Mutter Lyn waren beide immer Außenseiterinnen und beste Freundinnen. Nach einem Umzug in eine andere Stadt, ändert sich jedoch alles. Iona findet einen Freund und eine Mädels-Clique. Ihre Freundinnen meinen es jedoch alles andere als gut mit ihr und auch Mutter Lyn hat Probleme mit den Nachbarn. Beide flüchten sich immer mehr in ihre Phantasie und so nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/231e1a56a4f54a8ab3d3ec50895746a48a82b25e.jpg?x=548&y=366\/pin-cushion","genre":"Film, Drama","start":1604646900,"stop":1604652000,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604652000":{"channel":"SILVERLINE","title":"Kill You All – Ausflug in den Tod!","descr":"Das Leben im Großstadtmoloch Los Angeles ist zuviel für Maggie. Weil ihr Ehemann passiv bleibt, schlagen ihre beiden Freunde Alex und Kyle vor, der Metropole zu entkommen und in den Bergen zu campen. Dort treffen sie auf die radikale Umweltschützerin Birch. Maggie fühlt sofort eine Seelenverwandtschaft zu der anderen Frau, die so ganz anders wie sie zu sein scheint. Doch diese Freundschaft schafft auch Reibung in der Gruppe: Je mehr Geheimnisse offenbart werden, desto aggressiver wird die Stimmung. Gewalt schlägt sich Bahn.","image":"https:\/\/images.tvtv.de\/tvbild\/6b0d4dca4a6761dfb44b781cb014a083163f9c38.jpg?x=548&y=366\/kill-you-all-ausflug-in-den-tod","genre":"Film, Thriller","start":1604652000,"stop":1604657400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604657400":{"channel":"SILVERLINE","title":"All Girls Weekend","descr":"Nancy, Daniela, Gem, Stephanie und Annie, fünf alte Highschool-Freundinnen, beschließen nach vielen Jahren, wieder einmal an einem Wochenende zusammen etwas zu unternehmen. Und welcher Ort könnte dazu besser geeignet sein über alte Zeiten zu plaudern, als eine einsame, abgelegene Berghütte? Aber schon bald wird der scheinbar nur halbherzig geplante Trip in die Wildnis zu einem reinen Überlebenskampf, denn die fünf kommen ab vom Weg und verirren sich in den Tiefen der Wälder. Als dann noch die erste von ihnen auf äußerst mysteriöse Weise zu Tode kommt, wächst die Panik. Der Wald selbst scheint sie nun nicht mehr aus seine Fängen lassen zu wollen.","image":null,"genre":"Film, Horrorfilm","start":1604657400,"stop":1604662800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604662800":{"channel":"SILVERLINE","title":"The Spiral – Tödliches Geheimnis","descr":"Der erfolglose Maler Mason arbeitet, um zu überleben, in einem Call-Center. Er ist ein einsamer Einzelgänger – sein einziger Kontakt zur Welt ist sein Vorgesetzter. Das ändert sich, als er sich mit seiner geselligen Kollegin Amber anfreundet. Ihre offene Art verändert sein Leben und Mason öffnet sich. Aber hinter seiner Fassade lauern dunkle Abgründe. Als Amber eines Tages für Mason Modell steht, entdeckt sie eine Reihe von verstörenden Bildern, die auf ein grausames Geheimnis hinweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/bb10ae0e699c73f0ea0da7fb5108d95e2bb55e7c.jpg?x=548&y=366\/the-spiral-toedliches-geheimnis","genre":"Film, Thriller","start":1604662800,"stop":1604668200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604668200":{"channel":"SILVERLINE","title":"Child of Satan","descr":"Nachdem schon ein fürchterlicher Unfall bei Allisons (Kacey Clarke) Babyparty das Kindermädchen in spe in Krankenhaus brachte, steht die Geburt des kleinen Neron scheinbar unter keinem guten Stern. Als dann Komplikation bei der Schwangerschaft auftreten und Neron als Frühgeburt das Licht der Welt erblickt, ist die Freude über den neuen Erdenbürger natürlich groß. Doch alle, die mit ihm in Kontakt kommen, ob Ärzte oder Angehörige, machen eine seltsame Wandlung durch. Kurzfristig erscheint es Allison so, als wenn alle Kontaktpersonen tiefschwarze Augen bekämen. Bald häufen sich die Todesfälle in Nerons Umkreis. Einzig Reverend Jones (Eric Roberts) erkennt das abgrundtief Böse, das von dem kleine Jungen ausgeht und er setzt alles daran Neron von diesen dämonischen Kräften zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/0d6768457025527f5af8152739022e9920730895.jpg?x=548&y=366\/child-of-satan","genre":"Film, Horrorfilm","start":1604668200,"stop":1604673900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604673900":{"channel":"SILVERLINE","title":"Last Resistance – Im Russischen Kreuzfeuer","descr":"Im September 2014 belagern russische Streitkräfte den Flughafen von Donezk. Ein Gruppe von ukrainischen Freiwilligen (u. a. Vyacheslav Dovzhenko) kämpft um ihre Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/a3b3d696973fb940df9b2e877b49f484e3f07fab.jpg?x=548&y=366\/last-resistance-im-russischen-kreuzfeuer","genre":"Film, Kriegsfilm","start":1604673900,"stop":1604679300,"country":"UA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604679300":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d19b79d7ebfde5c0016aaba01d4391a42e778a86.jpg?x=548&y=366\/heart-of-a-lion","genre":"Film, Liebesfilm","start":1604679300,"stop":1604685300,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604685300":{"channel":"SILVERLINE","title":"Die eiserne Rose","descr":"Nachdem sie eine Party verlassen haben, begibt sich ein junges Paar auf einen alten Friedhof. Dort hoffen sie ungestört zu sein und ihre Zweisamkeit genießen zu können. Als sie den Friedhof jedoch wieder verlassen wollen, gelingt es ihnen nicht, den Ausgang zu finden. Sie werden panisch und verirren sich immer weiter im Labyrinth der Gräber. Ihre Angst wiegelt sich immer weiter auf und schon bald fühlen sie, wie in dieser gruseligen Umgebung aus Tod und Schatten der Wahnsinn in ihnen auflodert.","image":"https:\/\/images.tvtv.de\/tvbild\/abd95b00089ac1fa0d159678e76bced12d5e375b.jpg?x=548&y=366\/die-eiserne-rose","genre":"Film, Fantasyfilm","start":1604685300,"stop":1604690100,"country":"F","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"SILVERLINE","title":"Tiger & Dragon Reloaded","descr":"Der fiese Boss eines Fitness-Centers möchte das Teehaus des ehemaligen Kampfsportmeisters Master Law an sich reißen. Doch der alte Mann will sich das nicht gefallen lassen und kämpft dagegen an. Als Cheung zufälligerweise in das Dorf kommt, hält ihn der alte Meister für einen ehemaligen Schüler. Er beginnt ihn für das alles entscheidende Martial-Arts Turnier im Fitnessclub zu trainieren.","image":null,"genre":"Film, Actionfilm","start":1604690100,"stop":1604696100,"country":"HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604696100":{"channel":"SILVERLINE","title":"Vampire Hunter D – Bloodlust","descr":"Auf den Kopf des letzten aktiven Blutsaugers ist eine hohe Belohnung ausgesetzt, nachdem er die Tochter einer wohlhabenden Familie entführt hat. Ein mysteriöser Kopfgeldjäger, der halb Mensch, halb Vampir ist, sowie ein bis an die Zähne bewaffnetes Vampirjäger-Team nehmen die Verfolgung auf – und werden, von einer dunklen Macht geleitet, in eine tödliche Falle gelockt.","image":null,"genre":"Film, Trickfilm","start":1604696100,"stop":1604702400,"country":"J\/USA\/HK","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604702400":{"channel":"SILVERLINE","title":"I Spit on Your Grave: Unrated","descr":"Die Schriftstellerin Jennifer Hills zieht sich in eine kleine Waldhütte zurück, um an ihrem neuen Roman zu arbeiten. Doch die Großstädterin missfällt mit ihrer Attitüde einigen Bewohnern einer nahegelegenen Kleinstadt. Als diese losziehen, um der Autorin eine Lektion zu erteilen, ist das der Beginn eines Wettlaufs ums Überleben. Was die Männer nicht ahnen: es geht auch um ihr Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/2c54c1e2db6886209248a4e60fb7f0f740607d62.jpg?x=548&y=366\/i-spit-on-your-grave-unrated","genre":"Film, Horrorfilm","start":1604702400,"stop":1604708100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604708100":{"channel":"SILVERLINE","title":"I Spit on your grave 2","descr":"Die hübsche Kellnerin Katie versucht sich in New York nebenher als Fotomodel. Als sie an einen dubiosen Fotografen und sein Team gerät, befällt sie ein ungutes Gefühl und sie bricht die Foto-Session ab. Doch ihre Ängste bewahrheiten sich, als einer der Männer eines Nachts in ihr Haus eindringt und sie brutal vergewaltigt. Um die Tat zu vertuschen, verschleppen er und die anderen Männer Katie nach Bulgarien. Eingesperrt in einem dunklen Keller wird sie als Sexsklave missbraucht. Doch Katie kann eines Tages flüchten und schwört grausame Rache an ihren Peinigern, die keiner von ihnen überleben wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9212f686d5e58c21ec60b39ed79ea653d38801de.jpg?x=548&y=366\/i-spit-on-your-grave-2","genre":"Film, Thriller","start":1604708100,"stop":1604713500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604713500":{"channel":"SILVERLINE","title":"I Spit on Your Grave 3: Vengeance Is Mine","descr":"Jennifer Hills wird noch immer von den grausamen Erinnerungen ihrer brutalen Vergewaltigung gequält, die sie vor Jahren erleiden musste. Nun ist sie in eine neue Stadt gezogen, hat ihre Identität gewechselt und besucht eine Selbsthilfe-Gruppe, um ein neues Leben zu beginnen. Dabei hilft ihr auch ihre neue beste Freundin Marla, die ihr mit ihrer positiven Art wieder Sinn im Leben gibt. Als Marla eines Tages von ihrem Ex-Freund brutal ermordet wird und dieser auch noch aus Mangel an Beweisen nicht verhaftet werden kann, beschließt Jennifer, ihre Freundin zu rächen. Doch auch in ihrer Selbsthilfegruppe häufen sich immer mehr Missbrauchsfälle, deren Täter es zu stoppen gilt. Und somit begibt sich Jennifer Hills erneut auf einen blutigen Rachefeldzug.","image":"https:\/\/images.tvtv.de\/tvbild\/fa1d5db3f94a4d3b13fa5a7653dbbe6a5866c393.jpg?x=548&y=366\/i-spit-on-your-grave-3-vengeance-is-mine","genre":"Film, Horrorfilm","start":1604713500,"stop":1604719200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604719200":{"channel":"SILVERLINE","title":"Cabin Weekend","descr":"Viola und Nicola führen eine romantische Ehe und ihr Glück könnte nicht größer sein, als Viola schwanger wird. Doch dann verliert sie das Kind und ihre Beziehung wird auf eine harte Probe gestellt. Nicola scheint das traumatische Erlebnis langsam zu verarbeiten, während Viola in eine tiefe Depression stürzt. Also versucht Nicola, sie auf andere Gedanken zu bringen, indem er ein entspanntes Wochenende in der Waldhütte seines Onkels organisiert. Doch in den Tiefen des Waldes kommt seine dunkelste Natur zum Vorschein und Viola erkennt, dass ein perfekter Ehemann nicht existiert.","image":"https:\/\/images.tvtv.de\/tvbild\/09428f4205b46554dff2284cc94238db19dc89ba.jpg?x=548&y=366\/cabin-weekend","genre":"Film, Horrorfilm","start":1604719200,"stop":1604724300,"country":"I","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604724300":{"channel":"SILVERLINE","title":"Presence – Es ist hier!","descr":"Die Geisterjäger Scott und Liam untersuchen gemeinsam mit dem Medium Holly das Haus einer neuseeländischen Familie, die Haus fluchtartig verlassen hatte , weil sie sich von einem bösen Geist verfolgt fühlte. Als sich tatsächlich mysteriöse Dinge in dem Haus abspielen, will Holly die Aktion abbrechen, doch Scott wittert die große Chance, berühmt zu werden. Er weiß nicht, was ihm blüht.","image":"https:\/\/images.tvtv.de\/tvbild\/1855300caf5b2cc2904fe1dc8a79b06a1765daf1.jpg?x=548&y=366\/presence-es-ist-hier","genre":"Film, Horrorfilm","start":1604724300,"stop":1604729100,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}