{"1583300100":{"channel":"SILVERLINE","title":"Freak Out","descr":"Matan, Wehrdienstleistender der israelischen Streitkräfte, steht eine Woche Wachdienst im Niemandsland Nordisraels bevor. Für den schmächtigen Einzelgänger ein Albtraum und seine drei Kameraden vor Ort haben nicht vor, ihm das Leben einfacher zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f1b0a23ad98b81776c623010f1fb3fee5c27ec94.jpg?x=548&y=366\/freak-out","genre":"Film, Horrorfilm","start":1583300100,"stop":1583305500,"country":"ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583305500":{"channel":"SILVERLINE","title":"Yamato – The Last Battle","descr":"Die Yamato ist das größte Schlachtschiff der Welt. Es wurde in den Jahren von 1937-1941 gebaut und verfügte über eine legendäre Bewaffnung. Eingesetzt wurde Yamato im Pazifikkrieg unter anderem in der Schlacht um die Midway. Am 7. April 1945 kam es dann zum ultimativem Gefecht mit den Amerikanern. Die Amerikaner benötigen ca. 386 Trägerflugzeuge, um die Yamato in mehreren Angriffswellen zu versenken. Mit dem Schiff fanden 3060 Besatzungsmitglieder den Tod. Unter ihnen der Oberkommandierende der japanischen Flotte. Der Film erzählt die Geschichte zweier Freunde die mit der Yamato in den Krieg zogen.","image":"https:\/\/images.tvtv.de\/tvbild\/e30399b19b4a88f8b6382cdc7268328bead07ff9.jpg?x=548&y=366\/yamato-the-last-battle","genre":"Film, Horrorfilm","start":1583305500,"stop":1583314200,"country":"J","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583314200":{"channel":"SILVERLINE","title":"Vanishing Waves","descr":"An einer elitären medizinischen Einrichtung, wo man sich dem Neuen gegenüber aufgeschlossen zeigt, planen Ärzte einen revolutionären Versuch. Einer der Ihren, der junge Doktor Lukas, will verkabelt und in einem Salzwassertank liegend in die Gedankenwelt einer komatösen Patientin eindringen, Kontakt zu ihr knüpfen, wenn möglich. Tatsächlich gelingt das Experiment nach Anlaufschwierigkeiten so gut, dass Lukas seinen Vorgesetzten die Vorschritte am liebsten verschweigen würde. Schon, um seine neue Beziehung nicht zu gefährden.","image":null,"genre":"Film, SciFi-Film","start":1583314200,"stop":1583321400,"country":"LIT\/F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583321400":{"channel":"SILVERLINE","title":"The Dead Outside","descr":"in verheerendes Virus verwandelt Menschen in gewalttätige Wirrköpfe, bevor es sie umbringt, und hat bereits weite Teile Englands entvölkert, als der immer noch zuversichtliche Daniel mit seinem Wagen ohne Benzin irgendwo im nasskalten Mittelgebirge von Nordschottland liegen bleibt und auf dem winzigen Bauernhof der verwaisten und nicht besonders gastfreundlichen April Asyl sucht. Die birgt das eine oder andere Geheimnis, und eines davon könnte das Immun-Gen gegen die Seuche sein. April aber zeigt wenig Lust, den scheinbar sicheren Hof zu verlassen.","image":null,"genre":"Film, Horrorfilm","start":1583321400,"stop":1583326800,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583326800":{"channel":"SILVERLINE","title":"Alien Hunter","descr":"Courtney und ihre Freunde fahren zum Campen tief in die Wälder Nordkaliforniens. Mitten in das berüchtigte Smaragd-Dreieck. Hier lebt in einer abgelegenen Waldhütte Brock, ein seltsamer Einsiedler mit seiner Familie. Was die Clique nicht wissen kann – schon seit vielen Jahren soll es hier immer wieder Angriffe von mysteriösen Alien-Kreaturen gegeben haben. Es dauert nicht lange, da müssen sich die jungen Camper selbst gegen eine überraschende Attacke wehren. Irgendetwas scheint aber seltsam. Steckt Brock selbst hinter diesen Anschlägen, oder sind diese Wesen womöglich doch Aliens?","image":null,"genre":"Film, SciFi-Film","start":1583326800,"stop":1583331900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583331900":{"channel":"SILVERLINE","title":"Wedding Day","descr":"Will Donovan gedenkt am heutigen Tag die schöne blonde Brooke zu ehelichen. Beide sind schwer verliebt und bester Dinge, obwohl Wills Bruder Rohan, der schwarze Aktivist mit reicher Knasterfahrung, eine Menge gegen diesen Bund fürs Leben hat. Auf derselben Hochzeit wollen sich auch Michelle und Cody das Ja-Wort geben. Bei ihnen ist die Stimmung schon etwas schlechter, doch das soll das Fest ebenso wenig stören wie gewisse polizeiliche Ermittlungen. Doch vor dem Altar verlieren ein paar Leute die Nerven, und Unheil nimmt seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/ef9af760f0245272a5824847f32eeb4b682f8a26.jpg?x=548&y=366\/wedding-day","genre":"Film, Drama","start":1583331900,"stop":1583336700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583336700":{"channel":"SILVERLINE","title":"The Ardor","descr":"Kai, ein mysteriöser Mann taucht ohne Vorwarnung aus dem Regenwald auf, ohne Hemd und Schuhe, ohne Gepäck. Er kommt bei armen Farmern unter, da sie sein Auftauchen als positives Zeichen sehen. Doch die Farmer-Familie wird von Söldnern angegriffen. Sie zwingen die Farmer, das Land zu verkaufen, töten den Bauern und entführen die Frau. Kai verfolgt die Söldner, um die Frau zu retten. Dabei ist die Natur sein engster Verbündeter.","image":null,"genre":"Film, Western","start":1583336700,"stop":1583342700,"country":"ARG\/E\/MEX\/BRA\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583342700":{"channel":"SILVERLINE","title":"Die Geschichte von Hachiko","descr":"Um dem kleinen Akitawelpen Hachiko ein Leben auf der Straße zu ersparen, nimmt der liebevolle Professor Ueno den kleinen Hund in seine Obhut. Bald schon entwickelt sich zwischen den beiden eine außergewöhnliche Freundschaft. Als ein Schicksalsschlag diese Freundschaft zerstört, wird Hachiko zu einer Legende, zu einem Symbol für Treue und Loyalität, welches auch heute noch in Japan verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b12bcf3837934008dab9e88545d866d04b47a1f.jpg?x=548&y=366\/die-geschichte-von-hachiko","genre":"Film, Drama","start":1583342700,"stop":1583349300,"country":"J","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"SILVERLINE","title":"The Aggesssion Scale","descr":"Die Rutledge Familie zieht in ein abgelegenes Haus auf dem Land. Was die Kinder Owen, Lauren und ihre Mutter nicht wissen, ist, dass Familienvater Bill eine halbe Millionen Dollar von einem Mafia Boss gestohlen hat und sie deswegen alle auf der Flucht sind. Doch die Killertruppe um den skrupellosen Lloyd spürt sie auf und bringt die Eltern auf der Suche nach dem Geld kaltblütig um. Aber die Gangster haben nicht mit Sohn Owen gerechnet, der wegen schwerer Gewaltausbrüche in Behandlung ist. Ehe sie sich versehen, wird der Spieß umgedreht und Owen dezimiert die Gangster mit trickreichen tödlichen Fallen einer nach dem anderen, um sich und seine Schwester zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/e36f0dcb1850cfd6ea7d145dcb0431ca845f2805.jpg?x=548&y=366\/the-aggesssion-scale","genre":"Film, Actionfilm","start":1583349300,"stop":1583354400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"SILVERLINE","title":"Junkie","descr":"Die beiden abgehalfterten Crack-abhängigen Brüder Danny und Nicki fristen ihr heruntergekommenes Junkie-Dasein im großen Anwesen ihrer verstorbenen Mutter. Während Danny eine Abstinenz anstrebt um das Herz seiner über alles geliebten Freundin zurückzugewinnen, treibt ihn sein tättowierter Bruder immer weiter in die Abhängigkeit. Als der durchgeknallte Dealer Otto bei ihnen aufkreuzt, ist die Kacke richtig am Dämpfen. Deshalb kommt Nicki auf die Idee ihn umzulegen um sein Blut zu Rauschzwecken wieder zu verwerten. Noch schlimmer wird es als ihr Vater mit seiner neuen Freundin frisch aus Vegas dazu stößt.","image":null,"genre":"Film, Komödie","start":1583354400,"stop":1583359500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583359500":{"channel":"SILVERLINE","title":"King Kelly","descr":"Kelly strippt vor der Webcam, in einschlägigen Erotik-Portalen hat sie bereits treue Fans. Auch sonst hält sie alles und jeden digital fest, der ihr über den Weg läuft. Doch heute läuft der Tag nicht wie geplant: Kelly's Ex-Freund hat sich mit ihrem Auto abgesetzt – mitsamt einem Paket, das sie unter keinen Umständen verlieren darf. Auf der Suche danach macht sich Kelly mit ihrer besten Freundin Jordan auf eine absonderliche Reise durch die Nacht, gespickt mit Drogen, Sex, korrupten Polizisten und anderen Katastrophen dazu noch mit dem Handy immer an vorderster Front. Eine satirischer Trip durch den grenzenlosen Narzissmus der YouTube-Generation.","image":null,"genre":"Film, Drama","start":1583359500,"stop":1583364900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583364900":{"channel":"SILVERLINE","title":"Among the Living","descr":"Das Schuljahr neigt sich dem Ende entgegen und die drei Freunde Tom (Zacharie Chasseriaud), Dan (Damien Ferdel) und Victor (Theo Fernandez) können es gar nicht erwarten, den öden Schulalltag endlich gegen die langerwarteten Sommerferien einzutauschen. Darum beschließen die Jungen schnurstracks den letzten Schultag sausen zu lassen und verfrüht in die Ferien zu starten. Auf ihrem Abenteuer landen die Schulschwänzer schließlich auf dem verlassenen Gelände der Blackwood Filmstudios. Als die Jungs im Kofferraum eines vor kurzem abgestellten Autos eine gefesselte und geknebelte Frau finden, wird ihnen schlagartig bewusst, dass das Gelände nicht so verlassen ist, wie es scheint. Ein maskierter Mann ist nicht nur hinter der Frau sondern auch hinter den Kindern her, um sein schreckliches Geheimnis zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/34eab6f7c0113b6022c956da25c197da582ecb77.jpg?x=548&y=366\/among-the-living","genre":"Film, Horrorfilm","start":1583364900,"stop":1583370300,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583370300":{"channel":"SILVERLINE","title":"The Devil's Rejects","descr":"Nachdem die wahnsinnige Familie Firefly seinen Bruder getötet hat, umstellt der rachsüchtige Sheriff John Wydell das Anwesen der Mördersippe, die für unzählige Entführungen und bestialische Morde verantwortlich ist. Die Polizei stürmt das heruntergekommene Haus und kann dort Mutter Firefly festnehmen, während der hübschen Baby und ihrem Bruder Otis die Flucht gelingt. Gemeinsam mit ihrem Vater Captain Spaulding planen sie sich vorerst im Bordell ihres Onkels Charlie Altamont zu verstecken. Auf ihrer mörderischen Flucht durch das Land hinterlassen die drei eine triefende Blutspur und werden dabei von dem gnadenlosen Sheriff, zwei skrupellosen Kopfgeldjägern und einem Großaufgebot der texanischen Polizei verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/e8bd217318dd3dce52adeaeca3c9c7c6d8cb3eda.jpg?x=548&y=366\/the-devils-rejects","genre":"Film, Horrorfilm","start":1583370300,"stop":1583376900,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583376900":{"channel":"SILVERLINE","title":"The Hollow – Mord in Mississippi","descr":"In einem kleinen Städtchen in Mississippi ist ein Dreifachmord geschehen, unter den Opfern befindet sich auch die Tochter eines Kongressabgeordneten. Grund genug für das FBI, zwei Agenten zu entsenden, um den lokalen Behörden über die Schulter zu schauen und gegebenenfalls eigene Ermittlungen durchzuführen. Vor Ort stößt das Duo auf eine Mauer des Schweigens und Einheimische, die sich äußerst unkooperativ betragen. Doch das ist nicht das einzige Problem, das die beiden haben: Auch privat liegt einiges im Argen.","image":"https:\/\/images.tvtv.de\/tvbild\/054a17c63506ef3f6a1c47d44392d6cda1abddfe.jpg?x=548&y=366\/the-hollow-mord-in-mississippi","genre":"Film, Krimi","start":1583376900,"stop":1583384700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}