{"1602130800":{"channel":"SILVERLINE","title":"The Stalking Dead – Mein kopfloser Ex","descr":"Das Leben von Schülerin Fern Petersen (Jennifer Laporte) nimmt eine drastische Wende, als sie ihren überfürsorglichen Freund Robert Klingher (Vincent Martella) durch einen kuriosen Unfall verliert. Dieser lässt sich durch den peinlichen Zwischenfall, bei dem er zu Tode kam, jedoch nicht davon abhalten, zu seiner Liebsten zurückzukehren. Bereits zu Lebzeiten war er übermäßig anhänglich und nun erscheint er als liebeskranker Geist, um bei seiner Angebeteten zu sein. Da Fern mittlerweile jedoch das Interesse verloren hat, muss Robert umdenken: Wäre es nicht das Beste, wenn Fern ebenfalls das Zeitliche segnen würde, damit sie bis in alle Ewigkeit zusammen sein können? Fern hält von seinem Entschluss, sie umzubringen, jedoch nicht gerade viel und nimmt den Überlebenskampf auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6142af12cc672bcb0d79e8517cf11050ab47efb7.jpg?x=548&y=366\/the-stalking-dead-mein-kopfloser-ex","genre":"Film, Horrorfilm","start":1602130800,"stop":1602135600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602135600":{"channel":"SILVERLINE","title":"Along came the Devil","descr":"Die junge Ashley wächst bei ihrer Tante auf, nachdem ihre Mutter spurlos verschwunden ist und sie bei ihrem gewalttätigen Vater zurückgelassen hat. Traumatisiert von diesen Ereignissen glaubt das Mädchen Erscheinungen ihrer Mutter zu sehen und versucht deshalb Kontakt zur Geisterwelt aufzunehmen. Ein schwerer Fehler, denn sie beschwöret eine Macht herauf, die sie in tödliche Gefahr bringt!","image":"https:\/\/images.tvtv.de\/tvbild\/1efb9ebde37169617bf68cc78aa33dad2ac626a5.jpg?x=548&y=366\/along-came-the-devil","genre":"Film, Horrorfilm","start":1602135600,"stop":1602141000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602141000":{"channel":"SILVERLINE","title":"Entscheidung am Yellow Rock","descr":"Auf der Suche nach einem verschollenen Verwandten und dessen Sohn heuert Max Dietrich (James Russo) vier Männer an, die ihn ins Indianergebiet führen sollen. Mit der Hilfe der Ärztin Sarah Taylor (Lenore Andriel) erhalten sie die Erlaubnis, sich im Gebiet der Black Paw aufzuhalten und durch den Yellow Rock zu reiten. Fährtensucher Tom Hanner (Michael Biehn) soll die Verschollenen aufspüren, damit diese geborgen und unversehrt nach Hause zurückgebracht werden können. Aber das Gebiet des Stammes scheint ein dunkles Geheimnis zu verbergen, denn schon bald werden die Besucher von einem alten Fluch eingeholt und erkranken an einem seltsamen Fieber. Völlig entkräftet müssen sie sich durch die Wildnis schlagen und dabei noch versuchen, die Vermissten zu retten, ohne selber dabei ums Leben zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/222e58748b48869c74c1e16c4675f98319150d91.jpg?x=548&y=366\/entscheidung-am-yellow-rock","genre":"Film, Western","start":1602141000,"stop":1602146400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602146400":{"channel":"SILVERLINE","title":"How to catch a monster – Die Monster-Jäger","descr":"Regisseur Adam Green kennt sich aus mit Monstern, die uns Zuschauer bis in unsere Albträume verfolgen. Er hat Splatterfilme wie \"Hatchet\" gedreht, in dem ein irrer Killer seine Opfer mit einer Axt zerteilt, eine Fortsetzung dazu gemacht und die Serie \"Holliston\" entwickelt, über zwei Freunde und ihren Versuch, als Horror-Regisseure Fuß zu fassen. Aber was ist, wenn es die gruseligen Filmkreaturen wirklich gibt? Ein mysteriöser Mann namens William Dekker kontaktiert Green, der gerade an einer Dokumentation über Monster-Zeichnungen und -Bilder arbeitet. Dekker behauptet, dass Monster existieren, seiner Meinung nach handelt es sich dabei um vergessene, deformierte Menschen, die eine riesige unterirdische Stadt bewohnen. Greens Interesse ist geweckt, er macht sich auf die Spur der Monster.","image":null,"genre":"Film, Fantasyfilm","start":1602146400,"stop":1602151800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602151800":{"channel":"SILVERLINE","title":"Slasher in the Woods","descr":"Viele Jahre ist es her in einer Kleinstadt in Amerika. Ein Vater, Hunter Isth, ist am Boden zerstört, als seine Tochter Angela von ein paar betrunkenen Teenagern totgefahren wird. Er kehrt der Stadt den Rücken und wird nicht mehr gesehen. Doch immer wieder werden in den kommenden Jahren Teenager Opfer eines unbekannten Maniacs. Über sie und über den Tod der kleinen Angela erzählt man sich in der Stadt blutige Legenden. Die Jahre vergehen. Jenn, eine labile schöne junge Frau, wurde gerade aus der Psychiatrie entlassen, und wird von ihren Freunden überredet, ein Campingwochenende im Wald zu verbringen, um richtig Party zu machen. Doch es ist noch jemand da draußen im Wald. Als nach und nach dann einer nach dem anderen brutal ermordet wird, versuchen die Überlegenden, dem blutigen Rachedurst eines Serienkillers zu entgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/03f6bdd88d8ee1912a8d2c55c99514f7ebbb0afd.jpg?x=548&y=366\/slasher-in-the-woods","genre":"Film, Horrorfilm","start":1602151800,"stop":1602156600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602156600":{"channel":"SILVERLINE","title":"The Hollow – Mord in Mississippi","descr":"In einem kleinen Städtchen in Mississippi ist ein Dreifachmord geschehen, unter den Opfern befindet sich auch die Tochter eines Kongressabgeordneten. Grund genug für das FBI, zwei Agenten zu entsenden, um den lokalen Behörden über die Schulter zu schauen und gegebenenfalls eigene Ermittlungen durchzuführen. Vor Ort stößt das Duo auf eine Mauer des Schweigens und Einheimische, die sich äußerst unkooperativ betragen. Doch das ist nicht das einzige Problem, das die beiden haben: Auch privat liegt einiges im Argen.","image":"https:\/\/images.tvtv.de\/tvbild\/054a17c63506ef3f6a1c47d44392d6cda1abddfe.jpg?x=548&y=366\/the-hollow-mord-in-mississippi","genre":"Film, Krimi","start":1602156600,"stop":1602164400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602164400":{"channel":"SILVERLINE","title":"Strigoi","descr":"Medizinstudent Vlad weilte zur Fortbildung in Italien und kehrt nun heim ins verschlafene Bauerndorf in Rumänien. Dort benehmen sich die Leute merkwürdig, es gab seltsame Todesfälle, und man muss kein Medizinstudent sein, um zu bemerken, dass die Todesart oft nicht so natürlich war, wie es der behördliche Totenschein lügt. Vlad stellt kriminalistische Nachforschungen an, stellt unbequeme Fragen, stochert im Wespennest, und stößt auf eine uralte Legende, deren wahrer Kern sich gerade anschaulich enthüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/b1614cb5509ea3320bfa6a7e1b5b0891628176c4.jpg?x=548&y=366\/strigoi","genre":"Film, Fantasyfilm","start":1602164400,"stop":1602170700,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602170700":{"channel":"SILVERLINE","title":"Fascination","descr":"Von einem Komplizen verfolgt sucht ein Dieb Zuflucht in einem abgelegenen Schloss. Dieses wird momentan anscheinend nur von zwei wunderschönen Bediensteten bewohnt. Der Betrüger nutzt die Gelegenheit und verbringt einige schöne Stunden mit den beiden. Was er nicht ahnt ist, dass diese schon ganz andere Pläne mit ihm haben. Sie gehören einem Geheimbund an! Als die weiteren weiblichen Mitglieder dieses Kultes das Anwesen betreten, scheint sein Schicksal besiegelt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/3d00b1df46679a7fe9912262045afe04e5366c22.jpg?x=548&y=366\/fascination","genre":"Film, Horrorfilm","start":1602170700,"stop":1602175200,"country":"F","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1602175200":{"channel":"SILVERLINE","title":"London Heist","descr":"Als der Berufsverbrecher Jack Cregan nach der Wahrheit sucht, die hinter dem Mord an seinem Vater und dem gestohlenen Geld steckt, das er mit seinem Vater erbeutet hatte, setzt er sein Leben aufs Spiel. In der glamourösen Welt der spanischen Stadt Marbella und der Londoner Unterwelt macht er sich auf die Suche nach den Mördern und kommt dabei einer großangelegten Verschwörung auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/70587de71aee967b1896210197ddd1af9e0395e6.jpg?x=548&y=366\/london-heist","genre":"Film, Actionfilm","start":1602175200,"stop":1602180900,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"SILVERLINE","title":"Hellstone – Welcome to Hell","descr":"Ein satanischer, okkulter Bund möchte mit Hilfe eines geheimnisvollen Steins ein permanentes Tor zur Hölle öffnen, um die reale Welt und die Dimension der Unterwelt zu vereinen. Zwischen diese dunkle, erbarmungslose Sekte und dem buchstäblichen Tor zur Hölle gerät ein junger Mann, der Zeuge eines blutigen Rituals wird und der der einzige Mensch ist, der die Mächte des Bösen noch aufhalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5aea0e0b0158ebadf43076c9fce2c030560a16be.jpg?x=548&y=366\/hellstone-welcome-to-hell","genre":"Film, Horrorfilm","start":1602180900,"stop":1602186300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602186300":{"channel":"SILVERLINE","title":"Class of 1984","descr":"Musiklehrer Andrew Norris tritt seinen Unterricht an der Abraham-Lincoln-Highschool an, an der Raubüberfälle, Drogenhandel und Waffenschmuggel an der Tagesordnung sind. Der sechzehnjährige Stegman und seine fünfköpfige Punk-Bande regieren die Schule. Als ein Schüler an Drogen stirbt, will Norris Stegman das Handwerk legen. Er scheitert. Während er ein Schulkonzert dirigiert, überfallen die Punks sein Haus und vergewaltigen seine Frau. Norris nimmt blutige Rache und tötet sie alle.","image":"https:\/\/images.tvtv.de\/tvbild\/895d38662db17aa99dc775c2715eeb82ba2802a7.jpg?x=548&y=366\/class-of-1984","genre":"Film, Actionfilm","start":1602186300,"stop":1602192300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602192300":{"channel":"SILVERLINE","title":"Hellstone – Welcome to Hell","descr":"Ein satanischer, okkulter Bund möchte mit Hilfe eines geheimnisvollen Steins ein permanentes Tor zur Hölle öffnen, um die reale Welt und die Dimension der Unterwelt zu vereinen. Zwischen diese dunkle, erbarmungslose Sekte und dem buchstäblichen Tor zur Hölle gerät ein junger Mann, der Zeuge eines blutigen Rituals wird und der der einzige Mensch ist, der die Mächte des Bösen noch aufhalten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5aea0e0b0158ebadf43076c9fce2c030560a16be.jpg?x=548&y=366\/hellstone-welcome-to-hell","genre":"Film, Horrorfilm","start":1602192300,"stop":1602197700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602197700":{"channel":"SILVERLINE","title":"Highway 37 – Tödlicher Notruf","descr":"Zwei Brüder haben eine ein blutiges Business aufgezogen. Sie fangen Notrufe ab und versetzen getarnt als Rettungssanitäter mit ihrem alten Krankenwagen einen abgelegenen Highway-Abschnitt in Angst und Schrecken. Was ihre zukünftigen Opfer noch nicht wissen: Das Brüderpaar ist nicht auf Rettung, sondern auf Töten spezialisiert. Als eines Tages einige Teenager in das Visier der blutgierigen Geschwister geraten, steht ihnen ein Alptraum bevor, der ihre schlimmsten Vorstellungen noch übertrifft und es beginnt ein gnadenloser Kampf ums Überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/1299f74aef6bf1467aeb5979828147dc9e6a6b24.jpg?x=548&y=366\/highway-37-toedlicher-notruf","genre":"Film, Horrorfilm","start":1602197700,"stop":1602202500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602202500":{"channel":"SILVERLINE","title":"The Bleeding House","descr":"In einem abgelegenen Landhaus quartiert sich ein vermeintlich freundlicher Fremder mit mörderischen Absichten bei Familie Smith ein. Allerdings ist ihm nicht klar, wie tödlich das Geheimnis seiner Gastgeber ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fd31b62a13742f37cde6bd28bbed2ef8e671fa7b.jpg?x=548&y=366\/the-bleeding-house","genre":"Film, Horrorfilm","start":1602202500,"stop":1602207900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602207900":{"channel":"SILVERLINE","title":"Puppetmaster","descr":"Der Puppenmacher Andre Toulon besitzt die einmalige Gabe, toten Figuren Leben zu geben. Nach seinem Tod hinterläßt er der Welt ein mörderisches Erbe: Killerpuppen, jede von ihnen zum Töten bereit. Ihre Körper sind ihre Waffen. Die niedliche \"Miss Leech\" würgt aus ihrem Mund riesige Killer-Blutegel hervor, die ihre Opfer wie Vampire aussaugen. Ein glänzender Enterhaken und ein Messer, scharf wie eine Rasierklinge, sind die Hände von \"Blade\". Mit Armen wie Schraubstöcke hat sich \"Pin Head\" darauf spezialisiert, seine Opfer zu strangulieren. \"Tunneler\" dagegen liebt es blutig. Er bohrt sich mit seinem spitzen Kopf am liebsten in Fleisch. 50 Jahre nach dem Tod ihres Schöpfers erwachen die Puppen wieder zum Leben. Ein neuer Meister braucht sie für seine blutrünstigen Pläne.","image":"https:\/\/images.tvtv.de\/tvbild\/6fd2f3625a230bf81dcf72665bfc2a768cac0f39.jpg?x=548&y=366\/puppetmaster","genre":"Film, Horrorfilm","start":1602207900,"stop":1602213300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602213300":{"channel":"SILVERLINE","title":"6 Ways to Die – Rache ist niemals einfach","descr":"ohn Doe ist ein Mysterium. Weder seine Identität noch seine Geschichte sind bekannt. Nur eines ist sicher: Er will Sonny \"Sundown\" Garcia, den mächtigsten Drogenbaron Nordamerikas, tot sehen. Doch das reicht ihm nicht, er möchte, dass Sundown das gleiche Leid und den gleichen Verlust spürt wie er vor langer Zeit. Dafür heuert er sechs Spezialisten an, die Sundown sechs Dinge nehmen sollen: Seine Freiheit, seine Liebe, seinen Ruf, seine Gefolgschaft, sein Geld und schließlich sein Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/f259d70fe44ce77cdba940904f444ee60d8bc0c0.jpg?x=548&y=366\/6-ways-to-die-rache-ist-niemals-einfach","genre":"Film, Actionfilm","start":1602213300,"stop":1602219600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}