{"1599624300":{"channel":"SILVERLINE","title":"Attack of the Undead 2","descr":"In einer nicht allzu fernen Zukunft hat ein missglücktes Experiment mit einem biologischen Kampfstoff den Großteil der Menschheit in primitive Killer-Maschinen verwandelt. Ein optimistischer Erfinder und ein stets schlecht gelaunter Militär-Colonel durchstreifen die post-apokalyptische Einöde, auf der Suche nach weiteren Überlenden. Eines Tages treffen sie tatsächlich zwei weitere Nicht-Infizierte, eine Krankenschwester und eine Ärztin, die scheinbar wissen, wie man die Seuche beenden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/cec4285c3b18ea020e52d570f7cdd0e30df1e3bd.jpg?x=548&y=366\/attack-of-the-undead-2","genre":"Film, SciFi-Film","start":1599624300,"stop":1599630300,"country":"ISR","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599630300":{"channel":"SILVERLINE","title":"Frozen Moment","descr":"Ein Busunfall löschte im Jahr 1977 das komplette High School Basketball-Team der Kleinstadt Rockwell aus. Dem Rest des malerischen Ortes bescherte das tragische Ereignis jedoch Unsterblichkeit: Seit vielen Jahren gibt es in Rockwell keine Todesfälle mehr, die Bewohner altern nicht und kennen keine Krankheiten. Die Zeit steht still, nichts verändert sich. Diese scheinbare Idylle findet jedoch ein jähes Ende, als der mysteriöse Neuankömmling Hawk Kodiak mitsamt einem Basketball auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/1148b63dda8430d9c17e4d1ab908f3643587d6f7.jpg?x=548&y=366\/frozen-moment","genre":"Film, Drama","start":1599630300,"stop":1599636300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599636300":{"channel":"SILVERLINE","title":"Last Kind Words","descr":"Zusammen mit seiner Familie zieht der 17-jährige Eli auf eine abgelegene Farm im amerikanischen Hinterland. Ganz in der Nähe der Farm liegt ein Wald, welcher auf Eli eine unerklärliche Faszination ausübt. Eines Tages lernt der Teenager die mysteriöse Amanda kennen, die ihm das Versprechen abnimmt, für immer dem Wald fernzubleiben. Eli hält sich jedoch nicht daran. Ein Fehler, mit grausamen Konsequenzen.","image":"https:\/\/images.tvtv.de\/tvbild\/de1938ea372e4d7e0eac3b2cf3f23e8a9b96ad04.jpg?x=548&y=366\/last-kind-words","genre":"Film, Horrorfilm","start":1599636300,"stop":1599641700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599641700":{"channel":"SILVERLINE","title":"Apocalyptic","descr":"Die Reporterin Jobie Black bricht auf um im australischen Busch die geheimen Machenschaften eines Weltuntergangs-Kult zu dokumentieren und ihn vor der Welt bloßzustellen. Was sie dort vorfindet, ist eine eng verwobene Gemeinschaft, bestehend aus Frauen, Kindern und dem Anführer der Gruppe, Michael Godson. Dieser behauptet, in dem Körper eines lebendigen Gottes zu stecken. Die Nachforschungen enthüllen die dunklen Geheimnisse des Kults,doch als Black versucht Alarm zu schlagen, gerät die Situation außer Kontrolle und sie muss um ihr Leben kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c4378dd9118060944da5969d45fd70e6b61fdf.jpg?x=548&y=366\/apocalyptic","genre":"Film, Horrorfilm","start":1599641700,"stop":1599646800,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599646800":{"channel":"SILVERLINE","title":"Robin Hood The Rebellion","descr":"Robin Hoods große Liebe, Maid Marian, wurde vom Sheriff von Nottingham entführt und in den Kerker geworfen. Der als vogelfrei geltende Rebell ruft seine Freunde zusammen, um seine Geliebte zu befreien. Gemeinsam mit Little John und Friar Tuck machen sie sich auf den Weg und ruhen nicht eher, bis sie dem Sheriff das Handwerk gelegt haben und Robin Hood Marian wieder in die Arme schließen kann.","image":null,"genre":"Film, Abenteuerfilm","start":1599646800,"stop":1599652500,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599652500":{"channel":"SILVERLINE","title":"Speak No evil","descr":"Anna findet sich in einem wahr gewordenen Albtraum wieder als ihr Tochter Joey eines Nachts spurlos verschwindet. Doch nicht nur Anna sieht sich diesem Schrecken gegenüber: Gleichzeitig verschwinden auch alle anderen Kinder der Stadt. Noch während ein Suchtrupp zusammengestellt wird, tauchen die Kinder alle wieder auf. Die Freude währt jedoch nur kurz. Schnell stellt sich heraus, dass die Kinder von einem bösen Dämon besessen sind. Während allerorts das Chaos ausbricht und Mord und Totschlag so manches Familienglück zerstört, versucht Anna ihre Tochter aus den Klauen der teuflischen Macht zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/05a04d41e828f3f50189352b71161f763df76ee1.jpg?x=548&y=366\/speak-no-evil","genre":"Film, Horrorfilm","start":1599652500,"stop":1599657000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599657000":{"channel":"SILVERLINE","title":"Tiefschnee","descr":"Ex-Soldat Stanley Winters war Angehöriger der SAS, einer britischen Spezialeinheit. Um sein Kriegstrauma zu verarbeiten, lebt er nun abgeschieden in der Einsamkeit der französischen Alpen. Insbesondere der Tod eines unschuldigen Jungen lastet schwer auf seinen Schultern. In den Bergen macht er Bekanntschaft mit einer Frau, die ungewöhnlich starkes Interesse an seiner Vergangenheit zeigt. Was Stanley nicht ahnt: Sie sinnt auf Rache und sie ist nicht allein.","image":"https:\/\/images.tvtv.de\/tvbild\/85212a9cd6a3060c633f062f76c0e5bd9ce092b0.jpg?x=548&y=366\/tiefschnee","genre":"Film, Actionfilm","start":1599657000,"stop":1599662700,"country":"F\/IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599662700":{"channel":"SILVERLINE","title":"Sanitarium","descr":"Dr. Stenson ist der Oberarzt einer psychiatrischen Klinik. Dort leben der Künstler Gustav, der Schüler Steven und der Professor James Silo. In drei Episoden werden ihre Geschichten erzählt: Gustav hat lange an der Perfektionierung seiner Handpuppen gearbeitet, die er nun verkaufen soll. Doch möchte er sich nicht von seinen Werken trennen und dann beginnen die Puppen auch noch zu ihm zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fe989e268b2a9bd9362498b04b767e13533942e.jpg?x=548&y=366\/sanitarium","genre":"Film, Horrorfilm","start":1599662700,"stop":1599669600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599669600":{"channel":"SILVERLINE","title":"Zift","descr":"1944: Gangster Motte (Zahary Baharov) wird inhaftiert wegen eines Mordes, den er nicht begangen hat. In den 60ern kommt er frei. Sein Ex-Komplize ist nun Funktionär und hat eine Rechnung mit ihm offen.","image":"https:\/\/images.tvtv.de\/tvbild\/98436897f6c9f42c4e16d0a30494e2551c06ae81.jpg?x=548&y=366\/zift","genre":"Film, Drama","start":1599669600,"stop":1599675300,"country":"BUL","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"SILVERLINE","title":"King Kelly","descr":"Kelly strippt vor der Webcam, in einschlägigen Erotik-Portalen hat sie bereits treue Fans. Auch sonst hält sie alles und jeden digital fest, der ihr über den Weg läuft. Doch heute läuft der Tag nicht wie geplant: Kellys Ex-Freund hat sich mit ihrem Auto abgesetzt, mit samt einem Paket, das sie keinesfalls verlieren darf. Auf der Suche danach macht sich Kelly auf eine abstruse Reise durch die Nacht.","image":null,"genre":"Film, Drama","start":1599675300,"stop":1599680700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599680700":{"channel":"SILVERLINE","title":"HomeSick","descr":"Die Cello-Studentin Jessica hat Glück: Ihr Freund Lorenz unterstützt sie nach Kräften und es gelingt ihnen, in eine gemeinsame Wohnung zu ziehen. Noch besser scheint es zu werden, als Jessica die Einladung zu einem Klassik-Wettbewerb in Moskau erhält und ihre Chance wittert, vor großem Publikum ihr Können unter Beweis zu stellen. Sie beginnt, so viel wie möglich zu üben, aber etwas stimmt nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/654647562f3a3360abd48bf76f3ce1fb2f57badb.jpg?x=548&y=366\/homesick","genre":"Film, Drama","start":1599680700,"stop":1599687000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599687000":{"channel":"SILVERLINE","title":"Gefährliche Begierde","descr":"Martin arbeitet als Drehbuchautor in London. Er hat aber seit dem mysteriösen Tod seiner Frau Schwierigkeiten, seine Muse zu finden. Am Geburtstag seiner Tochter taucht die geheimnisvolle Angelique auf, die unter sonderbaren Umständen ums Leben kommt. Wieder fällt der Verdacht auf Martin. Seine Probleme beginnen erst so richtig, als Angeliques Zwillingsschwester Therese anfängt, Fragen zu stellen.","image":null,"genre":"Film, Thriller","start":1599687000,"stop":1599693900,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599693900":{"channel":"SILVERLINE","title":"Blood Brothers","descr":"Die Brüder Charles und Thomas teilen nicht nur die gleiche Vorliebe für Filme und gutes Essen, sondern vor allem für sadistische Folter mit tödlichem Ausgang. Ihre größte Faszination gilt dem perfekten Mord, den sie gemeinsam ausführen möchten. Als Opfer wählen sie eine Kellnerin aus ihrem Lieblings-Restaurant. Doch das Verbrechen läuft nicht exakt nach Plan, wodurch Detective Gaul (Ken Foree) auf die Killer aufmerksam wird. Mit der Polizei im Nacken bricht auch die Harmonie zwischen den beiden Brüdern und führt unaufhaltsam in eine blutige Tragödie.","image":null,"genre":"Film, Horrorfilm","start":1599693900,"stop":1599699600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599699600":{"channel":"SILVERLINE","title":"Eli Roth präsentiert The Stranger","descr":"Ein mysteriöser Mann kommt auf der Suche nach seiner Frau in eine kanadische Kleinstadt mit dem Ziel, ihr Leben zu beenden. Daran führt kein Weg vorbei, denn sie leidet an einer gefährlichen und hochansteckenden Krankheit. Der Fremde stellt sich als Martin vor und erfährt, dass seine Liebste Ana bereits vor langer Zeit verstorben ist. Vor Ort findet er im Graffiti-Künstler Peter jemanden, der eine Verbindung zu seiner Ehefrau hatte und ihm bei seinen Nachforschungen helfen kann. Bei einem brutalen Zusammenstoß lernt er außerdem Caleb, den Sohn eines korrupten Polizisten aus der Stadt kennen. Erst einmal kommt er bei einer lokalen Familie unter, doch was Martin nicht ahnt: Er selbst ist auch infiziert und sein Blut löst eine schreckliche Epidemie aus.","image":null,"genre":"Film, Drama","start":1599699600,"stop":1599705300,"country":"CHI","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599705300":{"channel":"SILVERLINE","title":"The Aggesssion Scale","descr":"Die Rutledge Familie zieht in ein abgelegenes Haus auf dem Land. Was die Kinder Owen, Lauren und ihre Mutter nicht wissen, ist, dass Familienvater Bill eine halbe Millionen Dollar von einem Mafia Boss gestohlen hat und sie deswegen alle auf der Flucht sind. Doch die Killertruppe um den skrupellosen Lloyd spürt sie auf und bringt die Eltern auf der Suche nach dem Geld kaltblütig um. Aber die Gangster haben nicht mit Sohn Owen gerechnet, der wegen schwerer Gewaltausbrüche in Behandlung ist. Ehe sie sich versehen, wird der Spieß umgedreht und Owen dezimiert die Gangster mit trickreichen tödlichen Fallen einer nach dem anderen, um sich und seine Schwester zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/43a2d69eae200a6a6072f8e66b440d7067a49ff9.jpg?x=548&y=366\/the-aggesssion-scale","genre":"Film, Actionfilm","start":1599705300,"stop":1599710700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}