{"1598246100":{"channel":"SILVERLINE","title":"The Endless","descr":"Justin (Justin Benson) und Aaron gelang vor zehn Jahren die Flucht vor einem religiösen Kult. Doch die Vergangenheit holt die beiden Brüder wieder ein, als sie ein Videoband in ihrer Post finden.","image":null,"genre":"Film, SciFi-Film","start":1598246100,"stop":1598252700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598252700":{"channel":"SILVERLINE","title":"Tokyo Grand Guignol","descr":"Willkommen in Tokio. Wo ein Mann in einer Zeitschleife gefangen ist und einen mörderischen Ausweg findet. Das Spiegelbild einer Frau ein dämonisches Eigenleben entwickelt und für Angst und Terror sorgt. Sich eine Dämonenjägerin einem Schattendämon als Verehrer gegenübersieht. Und wo ein Werwolf die Straßen unsicher macht – Sex, Gewalt und Blutvergießen inklusive.","image":"https:\/\/images.tvtv.de\/tvbild\/921ccf93f0583298c5a9d67344b6dbfa4312ec62.jpg?x=548&y=366\/tokyo-grand-guignol","genre":"Film, Actionfilm","start":1598252700,"stop":1598259600,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598259600":{"channel":"SILVERLINE","title":"Double Date","descr":"Alex will seinem Kumpel Jim zur Nacht seines Lebens verhelfen. Der wird nämlich 30 und ist noch Jungfrau. Als die beiden in einer Bar die verführerischen Schwestern Kitty und Lulu kenennlernen, sehen sie sich schon am Ziel angelangt und gehen natürlich mit ihnen aus – nicht ahnend, dass die beiden Serienmörderinnen auf der Suche nach ihrem nächsten Opfer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/898db35ec1b358f6a169081925709801430cb1ee.jpg?x=548&y=366\/double-date","genre":"Film, Horrorfilm","start":1598259600,"stop":1598265000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598265000":{"channel":"SILVERLINE","title":"Rivers 9","descr":"Jake Rivers steckt in großen finanziellen Schwierigkeiten. Als in seiner Stadt ein Casino eröffnet, sind das Fluch und Segen zugleich. Die Mafia hat hier die Finger im Spiel und versucht die Kontrolle über die Stadt zu bekommen. Jake aber sieht jetzt seine Chance und trommelt alle seine ebenfalls glücklosen Freunde zusammen, gemeinsam wollen sie die Mafia mit ihren eigenen Waffen schlagen und so den Coup des Jahrhunderts landen. Schließlich haben sie nicht zu verlieren – aber alles zu gewinnen.","image":null,"genre":"Film, Actionfilm","start":1598265000,"stop":1598270700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598270700":{"channel":"SILVERLINE","title":"Presence – Es ist hier!","descr":"Die Geisterjäger Scott und Liam untersuchen gemeinsam mit dem Medium Holly das Haus einer neuseeländischen Familie, die Haus fluchtartig verlassen hatte , weil sie sich von einem bösen Geist verfolgt fühlte. Als sich tatsächlich mysteriöse Dinge in dem Haus abspielen, will Holly die Aktion abbrechen, doch Scott wittert die große Chance, berühmt zu werden. Er weiß nicht, was ihm blüht.","image":"https:\/\/images.tvtv.de\/tvbild\/1855300caf5b2cc2904fe1dc8a79b06a1765daf1.jpg?x=548&y=366\/presence-es-ist-hier","genre":"Film, Horrorfilm","start":1598270700,"stop":1598275500,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598275500":{"channel":"SILVERLINE","title":"Final Cut – Die letzte Vorstellung","descr":"Da seine Arbeit als Filmvorführer im digitalen Zeitalter überflüssig geworden ist, beschließt Stuart (Robert Englund) sich an der Generation zu rächen, die keinen Wert mehr auf seine Fähigkeiten legt. Kurzerhand lockt er Martin (Finn Jones) und Allie (Emily Berrington), ein junges Liebespärchen, in ein Kino, um sie zu unfreiwilligen Darstellern in seinem eigenen Horror-Realfilm-Projekt zu machen. Die Räumlichkeiten des Lichtspielhauses mit Kameras überwachend und obendrein mit einer Handkamera ausgerüstet, filmt Stuart die beiden bei ihrem verzweifelten Versuch, wieder aus dem Horror-Kino zu entkommen. Dabei hilft der psychotische Filmvorführer hin und wieder auch etwas nach, um seinem grausamen Live-Film die nötige Albtraum-Komponente zu verleihen. Allie und Martin können dem Schreckens-Szenario offenbar nicht entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/bcf7fde0e92708728a25aad1bb9e4b762c74005f.jpg?x=548&y=366\/final-cut-die-letzte-vorstellung","genre":"Film, Thriller","start":1598275500,"stop":1598280900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598280900":{"channel":"SILVERLINE","title":"Halloween II","descr":"Michael Myers ist tot! So lautet jedenfalls die offizielle Aussage der Polizei. Doch Laurie Strode, die Michaels brutales Massaker überlebt hat, ist sich sicher: er lebt und wird wieder zuschlagen. Aber obwohl seine Leiche niemals gefunden wurde, will niemand Laurie glauben. Als ein Jahr später die Straßen von Haddonfield wieder mit orangefarbenen Kürbisköpfen geschmückt sind, geschieht der erste grauenvolle Mord. Laurie weiß sofort, dass Michael zurückgekommen ist, um sie diesmal endgültig zu töten. Und Michael Myers wird Halloween in den blutigsten Tag des Jahres verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/75c10c52beeb75a1d813cb96ac9f5faf0f17f4fc.jpg?x=548&y=366\/halloween-ii","genre":"Film, Horrorfilm","start":1598280900,"stop":1598288100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598288100":{"channel":"SILVERLINE","title":"Prodigy – Übernatürlich","descr":"Psychologe Fonda (Richard Neill) soll zu dem Wunderkind Ellie (Savannah Liles) durchdringen, um hinter das Geheimnis ihrer Gabe zu kommen. Der geistige Zweikampf gerät außer Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/0ae17ecee66375d490d576472b4e83bf65326183.jpg?x=548&y=366\/prodigy-uebernatuerlich","genre":"Film, Thriller","start":1598288100,"stop":1598292900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598292900":{"channel":"SILVERLINE","title":"The Poltergeist of Borley Forest","descr":"Nachdem sie eine wilde Party-Nacht mit ihren Freunden im Wald von Borely verbracht hat, fühlt sich die junge Paige (Marina Petrano) verfolgt. Nachts passieren nun seltsame Dinge in ihrer Wohnung und eine übernatürliche, unsichtbare Kraft bedroht sie und, wie sich herausstellt, auch ihre Freunde, die mit ihr im Wald die Party gefeiert hatten. Einer nach dem anderen kommt nun auf seltsame Weise zu Tode.","image":"https:\/\/images.tvtv.de\/tvbild\/d77626c939763e2f4b82d03d83a0687913a87495.jpg?x=548&y=366\/the-poltergeist-of-borley-forest","genre":"Film, Horrorfilm","start":1598292900,"stop":1598299200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598299200":{"channel":"SILVERLINE","title":"Geschichten des Wahnsinns","descr":"Die Geschichten von Edgar Allan Poe sind zeitlose Meisterwerke des Makaberen und Schaurigen. 13 seiner besten Geschichten werden in dieser Anthologie von 15 international tätigen Regisseuren umgesetzt. Der Clou: Jeder Filmemacher hatte nur drei Tage für die Dreharbeiten und ein überschaubares Budget – herausgekommen sind kleine, rohe, unmittelbare, wirkungsvolle und spannende Verfilmungen der großen Klassiker.","image":"https:\/\/images.tvtv.de\/tvbild\/f70aaa298e9446f51c0b81cd59d218a69e258b5c.jpg?x=548&y=366\/geschichten-des-wahnsinns","genre":"Film, Horrorfilm","start":1598299200,"stop":1598306100,"country":"I","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598306100":{"channel":"SILVERLINE","title":"Outpost 11","descr":"In einer Zeit, in der die Welt noch mit Dampf betrieben wird, sind drei Soldaten in der Tiefe der Arktis damit beauftragt, den Funkverkehr des Feindes abzuhören. Eines Tages allerdings erhalten sie eine Warnung, die sie nicht zuordnen können. Danach häufen sich merkwürdige Ereignisse: Eine seltsame, augenscheinlich außerirdische Kugel steht vor der Station. Aggressive, arktische Spinnen machen ihnen das Leben schwer und die Menschen verändern sich. Die Soldaten haben keine Möglichkeit, dem Horror zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/df9d8ede6cc2547355ba27a81ac1cc175e2cc17c.jpg?x=548&y=366\/outpost-11","genre":"Film, SciFi-Film","start":1598306100,"stop":1598311800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598311800":{"channel":"SILVERLINE","title":"Rockabilly Zombies","descr":"Grant und Becky wollen sich endlich das Ja-Wort geben, doch das soll auf ganz besondere Weise geschehen: mit einer Themen-Hochzeit. Auserkoren haben die Verliebten das Motiv Rockabilly, das den gesamten Tag über gewahrt werden soll, weswegen auch nicht in der Stadt, sondern außerhalb auf einer Farm geheiratet wird. Dabei ignorieren Braut, Bräutigam und Gäste eine Warnung der Behörden, wonach sich ein Virus rasant ausbreiten soll. Doch deswegen will die Hochzeitsgesellschaft nicht gleich alles verschieben und eigentlich glaubt auch keiner, in Gefahr zu sein. Der Erreger allerdings wird von Moskitos übertragen, die im Freien und inmitten von idyllischem Grün natürlich leichtes Spiel haben. Die kleinen Insekten finden unter den Hochzeitsgästen also mehr als genug Nahrung. Und jeder, der gestochen wird, verwandelt sich in einen blutdürstigen Zombie. Dem Brautpaar bleibt nur der Griff zur Waffe.","image":"https:\/\/images.tvtv.de\/tvbild\/23e190708c5a65afb7ff0b7c4f273b273e0b39a0.jpg?x=548&y=366\/rockabilly-zombies","genre":"Film, Horrorfilm","start":1598311800,"stop":1598317500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598317500":{"channel":"SILVERLINE","title":"Excision","descr":"Der Teenager Pauline versucht, der Realität durch Tagträume von Sex und Tod zu entfliehen. Sie greift zu extremen Maßnahmen, um ihrer Schwester zu helfen, die an Mukoviszidose zu sterben droht.","image":"https:\/\/images.tvtv.de\/tvbild\/02d08757c96758e9041f4128c592e1175d3a8bcc.jpg?x=548&y=366\/excision","genre":"Film, Horrorfilm","start":1598317500,"stop":1598322600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598322600":{"channel":"SILVERLINE","title":"Zoo","descr":"Die Beziehung von John und Karen ist auf dem Scheideweg, während sich eine Pandemie auf der Welt ausweitet. Ihre ehemalige Verliebtheit löst sich in einer Scheidung auf, doch während die Pandemie voranschreitet, stehen immer mehr Tote erneut auf. John und Karen verbarrikadieren sich in ihrer Wohnung und müssen sich erneut zusammenraufen, um die Geschehnisse vor der eigenen Haustür zu verarbeiten und vor allem auch zu überleben. Schließlich steht nicht nur ihre Liebe auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/30d432de6712fa8ea0aa21f4bedfd1b7a63388e2.jpg?x=548&y=366\/zoo","genre":"Film, Horrorfilm","start":1598322600,"stop":1598328300,"country":"DK\/S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}