{"1603085400":{"channel":"SILVERLINE","title":"The Ouija Experiment","descr":"Fünf befreundete Thirtysomethings, drei Herren und zwei Damen, versammeln sich des Nachts in einer Villa in Texas, um auf Anregung von Brandon, dem Filmstudenten, vor laufender Kamera eine Geisterbeschwörung am sogenannten Ouija-Board, dem Hexenbrett, durchzuführen. Die Regeln sind einfach: Nicht den Geist nach seinem Tod fragen, nicht nach dem eigenen Tod fragen, und zum Abschied freundlich auf Wiedersehen sagen. Als die Freunde die Regeln im Eifer des Gefechts vernachlässigen, bekommen sie prompt Ärger mit dem Jenseits.","image":"https:\/\/images.tvtv.de\/tvbild\/2f3c1484b9c70d5f24dcf8ec146ea282302e1281.jpg?x=548&y=366\/the-ouija-experiment","genre":"Film, Horrorfilm","start":1603085400,"stop":1603091100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603091100":{"channel":"SILVERLINE","title":"Trap – Die Verlockung","descr":"Drehbuchautor Jung-min fühlt sich von seinen Kollegen nicht hinreichend gewürdigt und wird auch sonst beruflich nicht eben vom Glück verfolgt. So packt er seine sieben Sachen, um zwecks Inspiration in die Klausur der Provinz zu reisen. In einer einsamen Pension in den Bergen macht er Station und entdeckt die hübsche Yumi, die dort in einer seltsamen Symbiose mit dem wortkargen Wirt lebt und arbeitet. Yumi versteht ihre Reize geschickt einzusetzen und umgarnt Jung-min. Der verfällt dem Mädchen, und das hat böse Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/ffb177c6a7c8002da09741e332d7a7fe95517846.jpg?x=548&y=366\/trap-die-verlockung","genre":"Film, Drama","start":1603091100,"stop":1603097700,"country":"COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603097700":{"channel":"SILVERLINE","title":"Kinder des Zorns: Genesis – Der Anfang","descr":"Während einer Reise durch Kalifornien hat ein junges Ehepaar auf einer abgelegenen Seitenstraße eine Autopanne. Tim und seine Freundin Allie machen sich zu Fuß auf den Weg und folgen den Strommasten, woraufhin sie schon kurze Zeit später ein leicht verfallendes Haus erreichen. Dort treffen sie auf einen überaus abweisenden älteren Herrn der sich als gläubiger Farmer herausstellt und die beiden bis zum nächsten Morgen aufnimmt, bis ein bekannter Fahrer vorbei kommt und diese mitnehmen kann. Als Tom und Allie des Nachts leise Schreie aus einem Schuppen hören stoßen sie in der Scheune auf einen seltsamen Kult, der ein kleines Kind und dessen in ihm heranwachsende Böse verehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/af3e3f6e3f70c0517a5a4fc24acbf187f664c820.jpg?x=548&y=366\/kinder-des-zorns-genesis-der-anfang","genre":"Film, Horrorfilm","start":1603097700,"stop":1603102800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603102800":{"channel":"SILVERLINE","title":"Demonic","descr":"Louisiana: Polizeiermittler Mark Lewis wird eines Nachts in das berüchtigte Livingston House gerufen, in dem eine Gruppe Studenten Opfer eines furchtbaren Massakers geworden ist. John ist der einzige Überlebende und steht unter Schock. Gemeinsam mit der Polizei-Psychologin Dr. Elizabeth Klein (Maria Bello) verhört Mark den jungen Mann, um herauszufinden, was in der Nacht vorgefallen ist. Sie erfahren, dass John zusammen mit seiner schwangeren Freundin Michelle sowie mit Bryan, Jules, Donnie und Sam eine Séance durchgeführt hat, um mit der Geisterwelt in Kontakt zu treten und einer über 20 Jahre zurückliegenden Mordserie auf den Grund gehen, bei der in dem Haus mehrere Menschen getötet wurden. Auch behauptet John, dass das Haus für den Tod seiner Freunde verantwortlich ist.","image":null,"genre":"Film, Horrorfilm","start":1603102800,"stop":1603107900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603107900":{"channel":"SILVERLINE","title":"The Caller","descr":"Mary hat sich gerade von ihrem gewalttätigen Ehemann getrennt und ist in eine neue Wohnung in einer neuen Stadt gezogen. Doch schnell hat sie der alte Lover ausgemacht und belästigt sie schon wieder mit sporadischen Besuchen. Da passt es eigentlich überhaupt nicht, als plötzlich das alte Telefon zu klingeln beginnt, eine gewisse Rose dran ist, und behauptet, aus dem Jahr 1979 anzurufen. Rose ruft wieder an, hat Probleme, die denen von Mary nicht unähnlich sind. Als Mary sich auf die rätselhafte Sache einlässt, öffnet sie die Tore für mehr, als ihr lieb ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c2846a2b15c61b21a431c8a18cbfded8861acf70.jpg?x=548&y=366\/the-caller","genre":"Film, Mystery","start":1603107900,"stop":1603113600,"country":"GB\/PUR","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603113600":{"channel":"SILVERLINE","title":"Devil's Backbone","descr":"Im Waisenhaus Santa Lucia verschwand spurlos ein Junge. Als der zwölfjährige Carlos in Santa Lucia ankommt, geschehen plötzlich merkwürdige Dinge. Eine schemenhafte Gestalt taucht auf. Es ist der verschwundene Santi, dessen Geist nachts durch das alte Gemäuer zieht. Carlos ist sicher, dass die weitverzweigten Kellergewölbe des Waisenhauses ganz offensichtlich ein düsteres Geheimnis verbergen.","image":null,"genre":"Film, Horrorfilm","start":1603113600,"stop":1603120200,"country":"E\/MEX\/ARG","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603120200":{"channel":"SILVERLINE","title":"All Hallows Eve – Komm raus und spiel!","descr":"Am Halloweenabend sittet Sarah gerade die Geschwister Timmy und Tia, als Timmy zwischen den erbeuteten Süßigkeiten ein unbeschriftetes VHS-Tape entdeckt. Gemeinsam mit der Schwester überredet er Sarah, mal nachzusehen, was sich darauf befindet. Es handelt sich um drei Horror-Kurzfilme, deren verbindendes Element ein sadistischer Killer namens Art the Clown ist. Es ist wirklich kein Kinderprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/33e4c780038b9c0fc067408869d22d23e276bc18.jpg?x=548&y=366\/all-hallows-eve-komm-raus-und-spiel","genre":"Film, Horrorfilm","start":1603120200,"stop":1603125300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603125300":{"channel":"SILVERLINE","title":"Born to Race","descr":"Der Teenager Danny Krueger ist ein Draufgänger und liebt die Geschwindigkeit. Der Schüler strebt eine Karriere als Rennfahrer an. Seine Chancen dazu stehen gut, denn er hat bereits einen nationalen Sponsoren-Vertrag in der Tasche. Als er aber in einem Straßenrennen in ein Polizeiauto rast, verliert er den Sponsoren-Vertrag. Seine Mutter erträgt die Eskapaden mit ihm nicht mehr und schickt ihn weg.","image":null,"genre":"Film, Actionfilm","start":1603125300,"stop":1603131300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"SILVERLINE","title":"Anarchy Parlor","descr":"Sechs befreundete amerikanische Studenten, drei Herren und drei Damen, reisen nach Vilnius in Litauen, um in der dort bekanntlich brodelnden Partyszene mächtig einen drauf zu machen. In einer Bar lernen zwei von ihnen die spektakulär tätowierte Uta kennen und lassen sich von dieser überreden, ihr in ein nahe gelegenes Tattoo-Studio zu folgen. Dort treibt ein Serienkiller sein Unwesen, dessen Spezialität es ist, seine Opfer lebend zu häuten. Als ihre Freunde nach dem Rechten sehen, geraten auch sie in sein Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b3ca6dedb1c91a0d9ee4e50a20b9acb6d87c8a05.jpg?x=548&y=366\/anarchy-parlor","genre":"Film, Horrorfilm","start":1603131300,"stop":1603137000,"country":"LIT","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603137000":{"channel":"SILVERLINE","title":"Highway 37 – Tödlicher Notruf","descr":"Zwei Brüder haben eine ein blutiges Business aufgezogen. Sie fangen Notrufe ab und versetzen getarnt als Rettungssanitäter mit ihrem alten Krankenwagen einen abgelegenen Highway-Abschnitt in Angst und Schrecken. Was ihre zukünftigen Opfer noch nicht wissen: Das Brüderpaar ist nicht auf Rettung, sondern auf Töten spezialisiert. Als eines Tages einige Teenager in das Visier der blutgierigen Geschwister geraten, steht ihnen ein Alptraum bevor, der ihre schlimmsten Vorstellungen noch übertrifft und es beginnt ein gnadenloser Kampf ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1603137000,"stop":1603141800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603141800":{"channel":"SILVERLINE","title":"The Wizard of Gore","descr":"Jeden Abend lädt der Zauberer Montag the Magnificent zu seiner Show in einem abgewrackten Gebäude ein. Frauen aus dem Publikum werden hypnotisiert und blutige Tricks den geschockten Zuschauern vorgeführt. Er tötet sie, aber nur scheinbar. Selbstverständlich verlassen die Frauen die Bühne lebendig. Sobald die Show vorbei ist und die Freiwilligen zu Hause sind, kommen sie jedoch auf die gleiche Weise um, die Montag während seiner Show gezeigt hat. Die Polizei kann ihn nicht überführen, doch der junge Reporter Edmund Bigelow nimmt sich der Sache an und gerät immer mehr in Montags Fänge. Bis er herausfindet, dass der Magier plant, bei einem Fernsehauftritt das gesamte Publikum zu hypnotisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/31a3256c1e2a712b6d01e1938d81c6f9a57c5a14.jpg?x=548&y=366\/the-wizard-of-gore","genre":"Film, Horrorfilm","start":1603141800,"stop":1603147500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603147500":{"channel":"SILVERLINE","title":"Julia – Blutige Rache","descr":"Mauerblümchen Julia lässt sich auf einen Flirt mit einem fremden Mann ein, folgt ihm in dessen Wohnung, wo mehr Herren warten, und wird prompt Opfer einer brutalen Gruppenvergewaltigung. Hernach werfen die Männer das halbtote Mädchen weg wie einen Lumpen. Wider Erwarten überlebt Julia die Tortur und macht Bekanntschaft mit einer Gruppe junger Frauen, der Ähnliches widerfuhr. Bestens organisiert zieht man auf einen Rachefeldzug gegen die Männer im Allgemeinen, wobei in der schüchternen Julia erstaunliche Veränderungen vorgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4a4920894a3635a03ba4b82f2ca1fe7e9e4b1e7.jpg?x=548&y=366\/julia-blutige-rache","genre":"Film, Horrorfilm","start":1603147500,"stop":1603153200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603153200":{"channel":"SILVERLINE","title":"Terra Nova","descr":"Das Jahr 2013: Die Todesstrafe wurde weltweit abgeschafft. Darum steigt die Kriminalitätsrate ins Immense. Die zentrale Autorität, die Weltregierung beschließt, dem Problem Herr zu werden, indem in Form eines Experiments Gewalttäter auf einer einsamen Insel abgesetzt werden. Man hofft, dass die Verbrecher beginnen, eine eigene Zivilisation aufzubauen und so resozialisierungsfähig werden. Doch weit gefehlt. Beim Kampf ums Überleben ist sich jeder selbst der Nächste. Und die niedersten Instinkte nehmen Überhand. Schon bald kommt es zu offenem Kannibalismus auf der Insel der Verdammten. Wer hier überleben will, muss gnadenloser und brutaler sein als der Mann neben sich.","image":"https:\/\/images.tvtv.de\/tvbild\/6427e9359cd70cacc87be2484f5a36a730dadb1b.jpg?x=548&y=366\/terra-nova","genre":"Film, Actionfilm","start":1603153200,"stop":1603160400,"country":"RUS","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603160400":{"channel":"SILVERLINE","title":"Hollow Creek","descr":"Auf der Suche nach Inspiration für seinen nächsten Horror-Roman zieht sich der Autor Blake Blackman mit seiner Geliebten Angelica in eine abgelegene Hütte in den Appalachen zurück. Kurz nach ihrer Ankunft erfahren sie, dass in der Gegend mehrere Jungen vermisst werden. Als Angelica der Spur eines der Jungen folgt, verschwindet sie selbst, und Blake wird zum Hauptverdächtigen in diesem Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/0188abc92a9b031f110d69ae59279561722ec8cf.jpg?x=548&y=366\/hollow-creek","genre":"Film, Krimi","start":1603160400,"stop":1603167600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}