{"1600577700":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d19b79d7ebfde5c0016aaba01d4391a42e778a86.jpg?x=548&y=366\/heart-of-a-lion","genre":"Film, Liebesfilm","start":1600577700,"stop":1600583700,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600583700":{"channel":"SILVERLINE","title":"Dark Spirits","descr":"Eva sieht in einem Traum, wie ihre Schwester Tereza getötet wird und versucht, sie zu warnen. Doch das genügt nicht Tereza wird auf brutale wie mysteriöse Weise ermordet. Geplagt von Schuldgefühlen hat Eva seltsame Visionen von Tereza. Sie zieht mit ihrem Freund Jan nach Prag, aber die Visionen werden immer intensiver und schrecklicher, denn eine andere rätselhafte Macht bestimmt Evas Denken und Fühlen. Und dieser dunkle Geist ist verantwortlich für Terezas Tod, schlimmer noch: Jetzt ist er da, um Eva zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9ef7a94e396af5a066d76dae055f330fc771418.jpg?x=548&y=366\/dark-spirits","genre":"Film, Horrorfilm","start":1600583700,"stop":1600589700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600589700":{"channel":"SILVERLINE","title":"Dinner for One – Eine mörderische Party","descr":"Ein Bankräuber auf der Flucht sucht sich als Versteck das falsche Haus mit dem falschen Besitzer aus, denn dieser verbirgt hinter der Fassade des Biedermanns eine sadistische Seite. Willkommen zum Dinner for One – Eine mörderische Party!","image":"https:\/\/images.tvtv.de\/tvbild\/85aa52148ebe0182a5a1799198f6440ff537c36f.jpg?x=548&y=366\/dinner-for-one-eine-moerderische-party","genre":"Film, Krimi","start":1600589700,"stop":1600595400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600595400":{"channel":"SILVERLINE","title":"Northlander – Krieg der Clans","descr":"Im Jahr 2961: Das Zeitalter der Menschen ist vorbei und die Natur erobert sich Stück für Stück sein Reich zurück. Der Krieger Cygnus wurde von seiner Matriarchin Nova auserwählt, seinen an Hunger leidenden Stamm \"Die letzte Arche\" zu retten. Dafür muss der Krieger durch die Wüste, dort soll er einen wilden Clan, der seinen Stamm vernichten will, vernichten. Doch im geheimnisvollen Land des Feindes trifft er nicht nur auf Gegner, sondern auch auf ein Geheimnis aus der Vergangenheit der Menschen – dieses Geheimnis weckt neue Hoffnungen.","image":"https:\/\/images.tvtv.de\/tvbild\/87f64fd896696267fc286f5bc8321a4b797fccbd.jpg?x=548&y=366\/northlander-krieg-der-clans","genre":"Film, Abenteuerfilm","start":1600595400,"stop":1600601400,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600601400":{"channel":"SILVERLINE","title":"Zombies! – Überlebe die Toten","descr":"Unsere Welt gleicht einem Schlachtfeld. Blutrünstige Zombies haben die Gewalt über die Erde übernommen, auf der nur die Stärksten überleben werden. Auch im Herzen von Minnesota herrscht Matschhirn-Dominanz. Eine der verstreuten Gruppen der letzten Überlebenden formiert sich rund um Luke und versucht tagein tagaus, sich in dieser postapokalyptischen Hölle gegen die Horden Untoter zur Wehr zu setzen. Dabei greifen sie auf alles zurück, was auch nur entfernt als Waffe taugen könnte, wie etwa einem Mähdrescher. Zum Glück ist auch Detective Summers dabei, der keine Furcht kennt und am Köpfen von Schlurfern seine hellste Freude hat. Während ihres Überlebenskampfes schwingt stets die Frage mit, ob Luke und die Mitglieder seiner Crew die nötige Ambition und ausreichend Feuerkraft mitbringen, um die Zeit der Untoten zu überdauern.","image":null,"genre":"Film, Horrorfilm","start":1600601400,"stop":1600606500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600606500":{"channel":"SILVERLINE","title":"Aballay – Der Mann ohne Angst","descr":"Aballay (Pedro Cedrón) war einst ein gefürchteter hispanischer Revolverheld, der gnadenlos jeden zur Strecke brachte, der ihm im Weg war. Doch eines Tages ändert sich alles, als er einen Mann tötet, dessen Sohn hilflos zusehen muss. Der verängstigte Blick des Jungen brennt sich tief in Aballays Gedächtnis ein und sein Gewissen plagt ihn stärker als jemals zuvor. Selbst Jahre später sieht er ihn noch nachts in seinen Träumen. Seine Tage als gefürchteter Krimineller sind längst vorüber, als Aballay irgendwann klar wird, dass der kleine Junge mittlerweile sicherlich kein kleiner Junge, sondern ein ausgewachsener Mann ist und dass er eines Tages kommen wird, um den Tod seines Vaters zu rächen. Fortan blickt Aballay stets mit einem Auge über seine Schulter und vermutet den Jungen von damals hinter jeder Ecke.","image":"https:\/\/images.tvtv.de\/tvbild\/e4b425181994ee27d033b48e4f3cb76b04986ca7.jpg?x=548&y=366\/aballay-der-mann-ohne-angst","genre":"Film, Western","start":1600606500,"stop":1600612800,"country":"E\/ARG","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600612800":{"channel":"SILVERLINE","title":"Halloween II","descr":"Michael Myers ist tot! So lautet jedenfalls die offizielle Aussage der Polizei. Doch Laurie Strode, die Michaels brutales Massaker überlebt hat, ist sich sicher: er lebt und wird wieder zuschlagen. Aber obwohl seine Leiche niemals gefunden wurde, will niemand Laurie glauben. Als ein Jahr später die Straßen von Haddonfield wieder mit orangefarbenen Kürbisköpfen geschmückt sind, geschieht der erste grauenvolle Mord. Laurie weiß sofort, dass Michael zurückgekommen ist, um sie diesmal endgültig zu töten. Und Michael Myers wird Halloween in den blutigsten Tag des Jahres verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/75c10c52beeb75a1d813cb96ac9f5faf0f17f4fc.jpg?x=548&y=366\/halloween-ii","genre":"Film, Horrorfilm","start":1600612800,"stop":1600620000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600620000":{"channel":"SILVERLINE","title":"London Heist","descr":"Als der Berufsverbrecher Jack Cregan nach der Wahrheit sucht, die hinter dem Mord an seinem Vater und dem gestohlenen Geld steckt, das er mit seinem Vater erbeutet hatte, setzt er sein Leben aufs Spiel. In der glamourösen Welt der spanischen Stadt Marbella und der Londoner Unterwelt macht er sich auf die Suche nach den Mördern und kommt dabei einer großangelegten Verschwörung auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/70587de71aee967b1896210197ddd1af9e0395e6.jpg?x=548&y=366\/london-heist","genre":"Film, Actionfilm","start":1600620000,"stop":1600625700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"SILVERLINE","title":"Shed of the Dead","descr":"Genrefavoriten wie Kane Hodder (Freitag der 13.), Bill Moseley (The Devil's Rejects) und Michael Berryman (The Hills Have Eyes) laden zu einer Splatter-Sause ein, die einem gleichzeitig die Luft aus dem Zwerchfell und die Farbe aus dem Gesicht treibt. So oder so – es wird Blut fließen. Reichlich Blut. Ein Höllenspaß in bester und schwärzester britischer Tradition!","image":"https:\/\/images.tvtv.de\/tvbild\/a51348bd042cbd228529b19092a8fd5fb56ad71f.jpg?x=548&y=366\/shed-of-the-dead","genre":"Film, Horrorfilm","start":1600625700,"stop":1600631100,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600631100":{"channel":"SILVERLINE","title":"Strange Nature","descr":"Kim will mit ihrem Sohn zu ihrem an Krebs erkrankten Vater in Duluth ziehen. Die Hütte ist wie die ganze Stadt von Sümpfen umgeben. Doch als überall missgebildete Frösche und Tiere in der Wildnis auftauchen und Menschen spurlos verschwinden, steigt die Sorge in der Bevölkerung. Als das erste Todesopfer zu beklagen ist, wird der Sheriff aufmerksam und stellt einen Suchtrupp zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0265e35efa320a36c3c09f3ad4613e81f476215.jpg?x=548&y=366\/strange-nature","genre":"Film, Drama","start":1600631100,"stop":1600637100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600637100":{"channel":"SILVERLINE","title":"Shed of the Dead","descr":"Genrefavoriten wie Kane Hodder (Freitag der 13.), Bill Moseley (The Devil's Rejects) und Michael Berryman (The Hills Have Eyes) laden zu einer Splatter-Sause ein, die einem gleichzeitig die Luft aus dem Zwerchfell und die Farbe aus dem Gesicht treibt. So oder so – es wird Blut fließen. Reichlich Blut. Ein Höllenspaß in bester und schwärzester britischer Tradition!","image":"https:\/\/images.tvtv.de\/tvbild\/a51348bd042cbd228529b19092a8fd5fb56ad71f.jpg?x=548&y=366\/shed-of-the-dead","genre":"Film, Horrorfilm","start":1600637100,"stop":1600642500,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600642500":{"channel":"SILVERLINE","title":"The Shrine","descr":"Eine Gruppe Journalisten reist nach Polen, um dem Fall eines verschwundenen amerikanischen Rucksacktouristen auf den Grund zu gehen. Die Spur des Verschwundenen führt in ein abgelegenes Dorf, welches ein grausames Geheimnis birgt. Die Dorfbewohner gehören einem heidnischen Kult an, der in","image":"https:\/\/images.tvtv.de\/tvbild\/b087447d3b133f172290829ca43645c1c7da6b67.jpg?x=548&y=366\/the-shrine","genre":"Film, Horrorfilm","start":1600642500,"stop":1600647600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600647600":{"channel":"SILVERLINE","title":"Preservation","descr":"Der unnahbare Sean unternimmt mit seinem Bruder Mike und dessen Frau Wren ein Jagdwochenende in der amerikanischen Wildnis. Der gemeinsame Trip soll die beiden unterschiedlichen Brüder wieder vereinen. Doch schon bald werden Spannungen in der Gruppe deutlich und die Situation droht zu eskalieren. Als am nächsten Tag ihr sämtliches Hab und Gut verschwunden ist und alle drei mit einem Kreuz auf der Stirn gekennzeichnet aufwachen, beschuldigt Mike zunächst Sean dahinter zu stecken. Doch schnell wird klar, dass sie nicht allein sind, sondern das Ziel einer tödlichen Menschenjagd. Ein gnadenloser Kampf ums Überleben beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/585fb1f61edda31979f06ed3972eb104684e4c47.jpg?x=548&y=366\/preservation","genre":"Film, Horrorfilm","start":1600647600,"stop":1600653000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600653000":{"channel":"SILVERLINE","title":"The Theatre Bizarre","descr":"In einer der heruntergekommenen Gegenden der Stadt steht ein lange verlassenes Theater, das es der jungen Enola Penny besonders angetan hat. Sie ist fasziniert von dem Haus und betritt es, als sie bemerkt, dass die Tür offen ist. Im Inneren trifft sie auf die Puppe Peg Poett, die Penny sechs bizarre Geschichten des Grauens vorstellt: Ein durch die französischen Pyrenäen reisendes Pärchen trifft auf eine Hexe. Ein paranoider Mann ist dem Zorn seiner Liebsten ausgeliefert. Die freudianischen Träume eines untreuen Ehemanns lassen die Grenzen von Realität und Fiktion verschwimmen. Der Schrecken der realen Welt wird durch die Augen eines Kindes gezeigt. Eine Frau ist nach den Erinnerungen anderer Menschen süchtig. Und eine perverse Obsession für Süßigkeiten stürzt ein Pärchen in den Abgrund. Enola Penny hört all diese Geschichten und merkt nicht, dass sie mehr und mehr diesem Theatre Bizarre verfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/210b78fc7cea15c2047c78025712c5daaa6a3e5f.jpg?x=548&y=366\/the-theatre-bizarre","genre":"Film, Horrorfilm","start":1600653000,"stop":1600659900,"country":"USA\/F\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600659900":{"channel":"SILVERLINE","title":"Die Poetin","descr":"Anfang der 50er Jahre kämpft die Dichterin Elizabeth Bishop gegen eine Schreibblockade. Sie reist nach Brasilien zu ihrer Studienkollegin Mary Morse, die mit ihrer Lebensgefährtin, der Architektin Lota de Macedo Soares, außerhalb von Rio wohnt. Nach anfänglicher Abneigung fühlt sich Lota zu ihrem Gast hingezogen. Als sie sich ihre gegenseitige Liebe gestehen, kommt es zum Konflikt mit Mary.","image":null,"genre":"Film, Liebesfilm","start":1600659900,"stop":1600666800,"country":"BRA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}