{"1604382300":{"channel":"SILVERLINE","title":"Captain Kronos – Vampirjäger","descr":"Kronos, ehemals Captain der britischen Armee, hat sein Leben dem Kampf gegen Vampire gewidmet, da seine ganze Familie diesen Kreaturen zum Opfer fiel. Als er einen Brief von seinem alten Freund Dr. Markus erhält, der ihn um Hilfe bittet, machen sich Kronos und der ihn unterstützende Professor Grost sofort auf den Weg. Im Wohnort von Dr. Markus wurden vermehrt junge Mädchen Opfer einer unheimlichen Macht , die sie als alte Frauen sterbend zurück lässt. Dies alles deutet auf eine besondere Form des Vampirismus hin, wo das Opfer nicht seines Blutes, sondern seiner Lebenskraft beraubt wird. Doch dies ist nicht der einzige Unterschied zum klassischen Vampir, fanden doch alle Angriffe tagsüber statt. Und je mehr Kronos dem Vampir auf die Spur kommt, umso klarer wird ihm, dass die ihm bekannten Mittel nichts gegen diese Kreatur ausrichten können.","image":"https:\/\/images.tvtv.de\/tvbild\/444b333b2b214cd755ab994eae2c1b4d6e97e3b1.jpg?x=548&y=366\/captain-kronos-vampirjaeger","genre":"Film, Horrorfilm","start":1604382300,"stop":1604388000,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1604388000":{"channel":"SILVERLINE","title":"The Pack","descr":"Die Familie Wilson lebt mitten im australischen Nirgendwo und betreibt dort eine Schaffarm. Die Kredite für die Farm und gierige Bodenspekulanten machen der Familie zu schaffen. Auch ein Rudel Wildhunde treibt dort sein Unwesen und reißt immer wieder Schafe. Eines Nachts reicht dem Rudel das Schaffleisch nicht mehr und die Tiere belagern die Farm und versuchen in das Farmhaus einzudringen.","image":"https:\/\/images.tvtv.de\/tvbild\/0673d73ed8e4e12a19f8c37700722dd8a2c5015f.jpg?x=548&y=366\/the-pack","genre":"Film, Horrorfilm","start":1604388000,"stop":1604393400,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604393400":{"channel":"SILVERLINE","title":"Dead Body","descr":"Dominic hat seine Freunde in die abgelegene Waldhütte seines Vaters eingeladen, um dort ihren Schulabschluss gebührend zu feiern. Party, Alkohol und Sex reichen den Jugendlichen jedoch nicht und so spielen sie \"Dead Body\" – die Suche nach einem Mörder. Jemand nimmt das Spiel jedoch zu Ernst und bald stapeln sich die Leichen.","image":"https:\/\/images.tvtv.de\/tvbild\/783f3bc519568992d11b9bd95b0d0b32d7f4e39c.jpg?x=548&y=366\/dead-body","genre":"Film, Mystery","start":1604393400,"stop":1604398200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604398200":{"channel":"SILVERLINE","title":"Bangkok Adrenaline","descr":"Vier Kumpels machen einen Abenteuertrip nach Thailand, wo sie schnell in Spielschulden geraten und in ihrer Not die Tochter eines Milliardärs zwecks Lösegeldforderung kidnappen. Doch der Vater – oder eher Stiefvater? – spielt falsch und möchte das Töchterchen bei dieser Gelegenheit verschwinden lassen. So werden aus den vier Kidnappern unverhofft Bodyguards, welche die junge Schönheit vor Horden von Thaischlägern zu beschützen versuchen.","image":null,"genre":"Film, Actionfilm","start":1604398200,"stop":1604403600,"country":"THAI","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604403600":{"channel":"SILVERLINE","title":"A Different Set of Cards","descr":"Die Geschichte wird aus der Sicht des Protagonisten Ben Borgman erzählt, der zu Beginn jeder Episode eine andere Rolle annimmt. Die Ereignisse werden somit aus drei verschiedenen Perspektiven aus Sicht von ein und derselben Person erzählt. Das verbundene Element ist dabei eine Geldübergabe, an der vier Personen beteiligt sind und die nachts in einer abgelegenen Lagerhalle stattfindet. In jeder Episode wird durch das Tauschen der Rollen eine andere Wendung herbeigeführt, die den jeweiligen Verlauf der Geschichte in eine andere Richtung lenkt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e9b1f503cc7bc53208d708fedf0ae68a0a44410.jpg?x=548&y=366\/a-different-set-of-cards","genre":"Film, Mystery","start":1604403600,"stop":1604408100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604408100":{"channel":"SILVERLINE","title":"Prank","descr":"Connor, Jordan und Chunk werden auf ihrer Schule als Außenseiter gehänselt und geächtet. Insbesondere Connor kommt nach einem besonders bitteren Streich, der ein gebrochenes Nasenbein nach sich gezogen hat, zu dem Schluss, dass sein Leiden allmählich ein Ende haben muss und tüftelt einen Plan für einen eigenen bösen Spaß aus. Dafür holt er seine beiden Freunde mit ins Boot. Ihre Peiniger Dax und Omar sollen endlich für ihre Taten bezahlen. Vor laufender Kamera wollen sie ihren eigentlich harmlosen Racheakt inszenieren und sich dadurch aus der Opferrolle befreien. Aber bevor sie es sich versehen, haben sie es bereits zu weit getrieben und müssen mit den blutigen Konsequenzen klarkommen, die ihr Tun heraufbeschworen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d5557b61cb9f2c427c512723793d9117f2012c.jpg?x=548&y=366\/prank","genre":"Film, Krimi","start":1604408100,"stop":1604413200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604413200":{"channel":"SILVERLINE","title":"Book of Love – Ein Bestseller zum Verlieben","descr":"Als eine Gruppe von bislang unbekannten Autoren bestehend aus Henry Obert, Alan und Colette Mooney, William Bruce und John K. Butzin mit der jungen Hannah Rinaldi ein neues Mitglied in ihren Reihen begrüßt, ahnt noch keiner, dass Hannah über Nacht zu einer erfolgreichen Schriftstellerin wird. Plötzlich sieht sie sich des schlecht verhohlenen Neids der Gruppe gegenüber – selbst der für sie schwärmende Henry kann nicht damit umgehen. Bei zunehmenden Spannungen untereinander bemühen sich die erfolglosen Schriftsteller um immer verzweifeltere und niederträchtigere Möglichkeiten, um endlcih den ersehnten Ruhm und Erfolg zu erlangen.","image":null,"genre":"Film, Komödie","start":1604413200,"stop":1604418900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604418900":{"channel":"SILVERLINE","title":"Lieferung mit Hindernissen","descr":"Leo ist ein Kurierfahrer, der seine Ungeschicktheit bestens unter Beweis stellt. Er liefert aus Versehen ein heißes Paket an eine falsche Adresse und setzt damit eine Flut von Verwechslungen in Gang.","image":"https:\/\/images.tvtv.de\/tvbild\/de256bbd42d3054a2cb5faca1198c563d8280a72.jpg?x=548&y=366\/lieferung-mit-hindernissen","genre":"Film, Komödie","start":1604418900,"stop":1604424000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604424000":{"channel":"SILVERLINE","title":"Hollow Creek","descr":"Auf der Suche nach Inspiration für seinen nächsten Horror-Roman zieht sich der Autor Blake Blackman mit seiner Geliebten Angelica in eine abgelegene Hütte in den Appalachen zurück. Kurz nach ihrer Ankunft erfahren sie, dass in der Gegend mehrere Jungen vermisst werden. Als Angelica der Spur eines der Jungen folgt, verschwindet sie selbst, und Blake wird zum Hauptverdächtigen in diesem Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/0188abc92a9b031f110d69ae59279561722ec8cf.jpg?x=548&y=366\/hollow-creek","genre":"Film, Krimi","start":1604424000,"stop":1604430900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"SILVERLINE","title":"Camp Bravo: 100 Meter bis zur Wahrheit","descr":"Afghanistan, 2008: Eine explosive Sprengfalle am Straßenrand beendet das Leben eines jungen Soldaten und stürzt den Rest der Bravo-Einheit in Entsetzen. Im Chaos des Anschlags erschießt Leutnant Postma einen Einheimischen, den er für einen der Angreifer hält. Im Verhör mit der Militärpolizei kann er jedoch weder beweisen, ob sein Opfer eine Waffe hatte, noch ob es den Befehl zm Feuern gab.","image":"https:\/\/images.tvtv.de\/tvbild\/89b3836dd954bfbf63b413c018bf157576d08d25.jpg?x=548&y=366\/camp-bravo-100-meter-bis-zur-wahrheit","genre":"Film, Kriegsfilm","start":1604430900,"stop":1604436000,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604436000":{"channel":"SILVERLINE","title":"The Devil's Rejects – Director's Cut","descr":"Nachdem die wahnsinnige Familie Firefly seinen Bruder getötet hat, umstellt der rachsüchtige Sheriff John Wydell das Anwesen der Mördersippe, die für unzählige Entführungen und bestialische Morde verantwortlich ist. Die Polizei stürmt das heruntergekommene Haus und kann dort Mutter Firefly festnehmen, während der hübschen Baby und ihrem Bruder Otis die Flucht gelingt. Gemeinsam mit ihrem Vater Captain Spaulding planen sie sich vorerst im Bordell ihres Onkels Charlie Altamont zu verstecken. Auf ihrer mörderischen Flucht durch das Land hinterlassen die drei eine triefende Blutspur und werden dabei von dem gnadenlosen Sheriff, zwei skrupellosen Kopfgeldjägern und einem Großaufgebot der texanischen Polizei verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/79ab085d6bee2da30067666993f26809be2aebd0.jpg?x=548&y=366\/the-devils-rejects-directors-cut","genre":"Film, Horrorfilm","start":1604436000,"stop":1604442600,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604442600":{"channel":"SILVERLINE","title":"Camp Bravo: 100 Meter bis zur Wahrheit","descr":"Afghanistan, 2008: Eine explosive Sprengfalle am Straßenrand beendet das Leben eines jungen Soldaten und stürzt den Rest der Bravo-Einheit in Entsetzen. Im Chaos des Anschlags erschießt Leutnant Postma einen Einheimischen, den er für einen der Angreifer hält. Im Verhör mit der Militärpolizei kann er jedoch weder beweisen, ob sein Opfer eine Waffe hatte, noch ob es den Befehl zm Feuern gab.","image":"https:\/\/images.tvtv.de\/tvbild\/89b3836dd954bfbf63b413c018bf157576d08d25.jpg?x=548&y=366\/camp-bravo-100-meter-bis-zur-wahrheit","genre":"Film, Kriegsfilm","start":1604442600,"stop":1604447700,"country":"NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604447700":{"channel":"SILVERLINE","title":"Zombieworld","descr":"Ruhig und abgelegen ist die kleine Halbinsel Port Gamble im Norden der USA, hier ist die Welt für die aufrechte amerikanische Bevölkerung noch in Ordnung. Doch an einem Tag sollte sich alles ändern. Da wäre z.B. Tom, der als erfolgreicher Banker zurück in seine Heimatstadt kommt, um seiner konservativen Mutter endlich einzugestehen, dass sein Freund Lance eben mehr als nur ein Freund für ihn ist. Dann ist da die junge Halbiranerin Frida, die ihrem Vater auf der Insel in seiner Werkstatt helfen möchte, der man aber aufgrund ihres \"orientalischen Aussehens\" in Zeiten des \"Krieg gegen den Terror\" sehr vorurteilsbehaftet gegenüber tritt. Und schlussendlich ist da noch dieses fiese Virus, das wild um sich greift und alle Menschen in fleischfressende Zombies verwandelt! Die noch lebendigen Bewohner von Port Gamble haben so ihre Theorien, wer für diesen Zombie-Outbreak verantwortlich sein muss: Islamistische Terroristen oder Homosexuelle! Für Frida, Tom und Lance wird nun klar, dass die Zombies nicht unbedingt ihr größtes Problem an diesem Ort sein werden.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1604447700,"stop":1604453100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604453100":{"channel":"SILVERLINE","title":"Vampyres","descr":"Fran und Miriam sind zwei lesbische Vampire, die in Mittelengland in einem alten Anwesen leben. Ihre Nahrungsquelle: Männer und Frauen auf der Durchreise. Sie schenken ihnen eine leidenschaftliche Nacht, um ihnen danach auf bestialische Weise das Leben zu nehmen. Nachdem Fran für eines ihrer männlichen Opfer Gefühle entwickelt, gerät die Situation allmählich außer Kontrolle. Als dann Ann mit zwei Freunden auftaucht, nimmt das Unheil seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/4261cba9a9b2946525277fd7f5fb78a5d4fa18d6.jpg?x=548&y=366\/vampyres","genre":"Film, Horrorfilm","start":1604453100,"stop":1604457900,"country":"E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604457900":{"channel":"SILVERLINE","title":"The Cannibal Club","descr":"Die Reichen fressen die Armen. Das wohlsituierte Pärchen Otavio und Gilda nimmt das wörtlich und verspeist am liebsten arme Schlucker zum Abendessen. Oder als Snack für zwischendurch am Swimmingpool. Oder als besondere Würze für ihr extravagantes Sexleben. Furcht, dass ihr dekadenter Spleen auffliegt, braucht das Feinschmeckerpärchen nicht zu haben. Ihre Villa liegt abgelegen und die Kontakte in die höchsten Kreise sind erstklassig. Bis sich der Spieß umdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/c2e848872c1da8764c41b31c0291149f07167c77.jpg?x=548&y=366\/the-cannibal-club","genre":"Film, Horrorfilm","start":1604457900,"stop":1604463000,"country":"BRA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604463000":{"channel":"SILVERLINE","title":"Nightmare Detective","descr":"Regisseur Shinja Tsukamoto präsentiert hier einen Geisterfilm, der technisch vielen seiner Konkurrenten überlegen ist. Das liegt weniger an der Geschichte – aber auch ihr muss man größere Originalität als bei diesem Genre üblich attestieren -, sondern vielmehr an der beeindruckenden Inszenierung, die aus jeder Szene die größtmögliche Wirkung herausholt. Dabei spielt Tsukamoto mit dem Zuschauer und sorgt für einige heftige Schockszenen, die von der durchgehend knisternden Atmosphäre vorbereitet werden.Fazit: Ein Geister-Highlight.","image":"https:\/\/images.tvtv.de\/tvbild\/80d3ff90f53d04062394f257be93c3e420348688.jpg?x=548&y=366\/nightmare-detective","genre":"Film, Horrorfilm","start":1604463000,"stop":1604469300,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}