{"1599194700":{"channel":"SILVERLINE","title":"Captain Kronos – Vampirjäger","descr":"Kronos, ehemals Captain der britischen Armee, hat sein Leben dem Kampf gegen Vampire gewidmet, da seine ganze Familie diesen Kreaturen zum Opfer fiel. Als er einen Brief von seinem alten Freund Dr. Markus erhält, der ihn um Hilfe bittet, machen sich Kronos und der ihn unterstützende Professor Grost sofort auf den Weg. Im Wohnort von Dr. Markus wurden vermehrt junge Mädchen Opfer einer unheimlichen Macht , die sie als alte Frauen sterbend zurück lässt. Dies alles deutet auf eine besondere Form des Vampirismus hin, wo das Opfer nicht seines Blutes, sondern seiner Lebenskraft beraubt wird. Doch dies ist nicht der einzige Unterschied zum klassischen Vampir, fanden doch alle Angriffe tagsüber statt. Und je mehr Kronos dem Vampir auf die Spur kommt, umso klarer wird ihm, dass die ihm bekannten Mittel nichts gegen diese Kreatur ausrichten können.","image":"https:\/\/images.tvtv.de\/tvbild\/444b333b2b214cd755ab994eae2c1b4d6e97e3b1.jpg?x=548&y=366\/captain-kronos-vampirjaeger","genre":"Film, Horrorfilm","start":1599194700,"stop":1599200400,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1599200400":{"channel":"SILVERLINE","title":"Krampus: The Christmas Devil","descr":"Police Officer Jeremy, wurde als Kind von einem Wesen in einem Umhang entführt und fast getötet. als nun in seinem Zuständigkeitsbereich wieder Kinder verschwinden und kurz darauf tot aufgefunden werden, lassen ihm die Dämonen der Vergangenheit keine Ruhe. Bei seinen Recherchen entdeckt er, dass hinter den Morden die Sage um Krampus, dem teuflischen Bruder von Nikolaus stecken könnte, der die unartigen Kinder zu bestraffen trachtet. Doch die Wahrheit ist noch viel, viel schrecklicher.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecc2ec8c851f127cedc41a3188c00680b911e57.jpg?x=548&y=366\/krampus-the-christmas-devil","genre":"Film, Horrorfilm","start":1599200400,"stop":1599205500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599205500":{"channel":"SILVERLINE","title":"The Spiral – Tödliches Geheimnis","descr":"Der erfolglose Maler Mason arbeitet, um zu überleben, in einem Call-Center. Er ist ein einsamer Einzelgänger – sein einziger Kontakt zur Welt ist sein Vorgesetzter. Das ändert sich, als er sich mit seiner geselligen Kollegin Amber anfreundet. Ihre offene Art verändert sein Leben und Mason öffnet sich. Aber hinter seiner Fassade lauern dunkle Abgründe. Als Amber eines Tages für Mason Modell steht, entdeckt sie eine Reihe von verstörenden Bildern, die auf ein grausames Geheimnis hinweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/bb10ae0e699c73f0ea0da7fb5108d95e2bb55e7c.jpg?x=548&y=366\/the-spiral-toedliches-geheimnis","genre":"Film, Thriller","start":1599205500,"stop":1599210900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599210900":{"channel":"SILVERLINE","title":"Manson, My Name Is Evil","descr":"n den 1960er Jahren flieht die junge Leslie vor der vermeintlichen Enge ihres bürgerlichen Elternhauses in die vermeintliche Freiheit einer kalifornischen Hippiekommune unter Leitung des charismatischen Kriminellen Charles Manson. Leslie wird zu Mansons Geliebter (einer von vielen) und findet schließlich nichts dabei, in ein Haus von Leuten wie ihren Eltern einzusteigen und dessen Bewohner umzubringen. Vor Gericht trifft sie den etwa gleichaltrigen Geschworenen Perry. Dessen Werte scheinen gänzlich andere zu sein als die ihren, doch das täuscht.","image":"https:\/\/images.tvtv.de\/tvbild\/daeff3b3694c21d090b3bab49610a2ed3d49c80d.jpg?x=548&y=366\/manson-my-name-is-evil","genre":"Film, Komödie","start":1599210900,"stop":1599216000,"country":"CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599216000":{"channel":"SILVERLINE","title":"Kinder des Zorns: Genesis – Der Anfang","descr":"Während einer Reise durch Kalifornien hat ein junges Ehepaar auf einer abgelegenen Seitenstraße eine Autopanne. Tim und seine Freundin Allie machen sich zu Fuß auf den Weg und folgen den Strommasten, woraufhin sie schon kurze Zeit später ein leicht verfallendes Haus erreichen. Dort treffen sie auf einen überaus abweisenden älteren Herrn der sich als gläubiger Farmer herausstellt und die beiden bis zum nächsten Morgen aufnimmt, bis ein bekannter Fahrer vorbei kommt und diese mitnehmen kann. Als Tom und Allie des Nachts leise Schreie aus einem Schuppen hören stoßen sie in der Scheune auf einen seltsamen Kult, der ein kleines Kind und dessen in ihm heranwachsende Böse verehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/af3e3f6e3f70c0517a5a4fc24acbf187f664c820.jpg?x=548&y=366\/kinder-des-zorns-genesis-der-anfang","genre":"Film, Horrorfilm","start":1599216000,"stop":1599221100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599221100":{"channel":"SILVERLINE","title":"The Legends of Nethiah","descr":"Gabriel (Jared Young) hat keine allzu leichte Kindheit. In der Schule immer der Außenseiter, gerät er von einer Prügelei in die Nächste. Als er dabei einem anderen Kind die Nase bricht, wird er der Schule verwiesen. Zudem streiten seine Eltern (John Heard & Theresa Russel) andauernd. Die Ehe steht kurz vor der Scheidung und Gabriel soll sich entscheiden, bei wem er in Zukunft leben möchte. Sein einziger Halt in dieser Zeit ist sein Großvater (Robert Picardo). Der Großvater erzählt Gabriel eine fantastische Geschichte aus einer fernen Welt, in der der Junge Nethia lebt und unglaubliche Abenteuer bestehen muss, um sich und sein Volk vor der Schreckensherrschaft eines teuflischen Königs zu schützen. Gabriel tauch nun in eine Welt ein, in der auch er ein Held sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ba09936de0666916126ca6e266db7e56564dfefc.jpg?x=548&y=366\/the-legends-of-nethiah","genre":"Film, Abenteuerfilm","start":1599221100,"stop":1599226800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599226800":{"channel":"SILVERLINE","title":"All Hallows Eve – Komm raus und spiel!","descr":"Am Halloweenabend sittet Sarah gerade die Geschwister Timmy und Tia, als Timmy zwischen den erbeuteten Süßigkeiten ein unbeschriftetes VHS-Tape entdeckt. Gemeinsam mit der Schwester überredet er Sarah, mal nachzusehen, was sich darauf befindet. Es handelt sich um drei Horror-Kurzfilme, deren verbindendes Element ein sadistischer Killer namens Art the Clown ist. Es ist wirklich kein Kinderprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/33e4c780038b9c0fc067408869d22d23e276bc18.jpg?x=548&y=366\/all-hallows-eve-komm-raus-und-spiel","genre":"Film, Horrorfilm","start":1599226800,"stop":1599231900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599231900":{"channel":"SILVERLINE","title":"Lightning Bug","descr":"Die alleinerziehende Jenny Graves will mit ihren beiden Söhnen, Green und Jay, einen Neuanfang wagen. Also beschließt sie aus Detroit in einen ländlichen Ort irgendwo in Alabama zu ziehen. Green, ein Fan von Horrorfilmen bzw. den Spezialeffekten, die benutzt werden, um diese zum Leben zu erwecken, macht Bekanntschaft mit Tony und Billy, zwei Einwohnern aus der Stadt und freundet sich mit ihnen an. Als sich seine Mutter jedoch einen falschen Mann anlacht, hat das zur Folge, dass ein wahres Monster in das Leben der Familie tritt. Durch sein ungewöhnliches Interesse, lernt er zudem das hübsche Goth-Mädchen Angevin kennen, von der er auch sofort angetan ist. Doch einiges deutet daraufhin, dass etwas Dunkles in ihrer Vergangenheit liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/4253bb46ee0cc552de4b6127039174bfac168a73.jpg?x=548&y=366\/lightning-bug","genre":"Film, Drama","start":1599231900,"stop":1599237600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599237600":{"channel":"SILVERLINE","title":"Behind the Mask: The Rise of Leslie Vernon","descr":"Der Film spielt in einer rein fiktionalen Welt, in der die Morde einiger der berühmtesten Serienkiller der Filmgeschichte wirklich geschehen sind. Leslie Vernon hat ein Ziel, den perfekten Plan für einen Serienmord an einer Teeniegruppe. Monatelang wird er bei der Planung seines Vorhabens von einem Kamerateam verfolgt. Leslie zeigt, was hinter den Kulissen der berühmtesten Serienmorde, wie zum Beispiel denen von Michael Meyers, geschah. Doch nicht nur bei der Planung ist das Team live dabei, auch in der Nacht, als Leslie beginnt seinen Plan zu verwirklichen, schauen die Reporterin und ihr Team nicht weg und sind plötzlich hautnah mit dabei. Doch was Leslie geplant hatte, haben sie sich nie gewünscht.","image":"https:\/\/images.tvtv.de\/tvbild\/9686c9f16060cdee009d69942d564d1ff3767637.jpg?x=548&y=366\/behind-the-mask-the-rise-of-leslie-vernon","genre":"Film, Horrorfilm","start":1599237600,"stop":1599243300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"SILVERLINE","title":"Killers","descr":"Auf den ersten Blick wirkt Shuhei Nomura wie ein reicher, intelligenter Geschäftsmann, doch in Wahrheit handelt es sich bei ihm um einen grausamen Serienmörder, der es vor allem auf Frauen in Tokio abgesehen hat, welche er auf bestialische Weise und vor laufender Kamera ermordet. In der indonesischen Stadt Jakarta tötet unterdessen der Journalist Bayu zwei sadistische Diebe, die ihn eigentlich ausrauben wollten und filmt ihre letzten Momente. Eigentlich will Bayu danach sein normales Leben wieder aufnehmen, doch es kommt anders: Über im Internet veröffentlichte Videos lernen sich die beiden Killer kennen und es entflammt ein tödlicher Wettbewerb, denn Nomura ist fasziniert von den Bildern und glaubt, seinen Schüler gefunden zu haben. Er fordert auch prompt von seinem \"Schützling\" ein neues Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/6e881bc615df54c475a3050ddc925c9f7404529d.jpg?x=548&y=366\/killers","genre":"Film, Actionfilm","start":1599243300,"stop":1599250800,"country":"INO\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599250800":{"channel":"SILVERLINE","title":"The Second Coming","descr":"Eigentlich wünscht sich die Familie Chen nichts weiter als ein ruhiges Leben, doch die von verschiedenen Rückschlägen gezeichnete Familie gerät nach Jahren der Verdrängung zurück in den Teufelskreis des Grauens, als Totgeglaubte die Macht über die Lebenden beanspruchen. Auslöser ist das seltsame Verhalten der Tochter Lucy (Joey Leong), die sich zunächst nur etwas ungewöhnlich benimmt, bis sie schließlich gewalttätig wird. Stück für Stück kommen die Armut, die Vergewaltigung der Mutter Jen (Maggie Siu Mei-Kei) sowie die Rache des Vaters Ming (Tak-Bun Wong) an den Schuldigen, der diesen umgebracht hat, zurück an die Oberfläche und quälen die Familie…bis schließlich eine eindrückliche Wahrheit enthüllt wird, von der keiner etwas ahnte. Wird diese Wahrheit dafür sorgen, dass die Familie endgültig zerbricht oder kann sie möglicherweise der Beginn eines Neuanfangs sein?","image":"https:\/\/images.tvtv.de\/tvbild\/678fba372a76a0e78d69ae6cc63ccf5f1edfce1d.jpg?x=548&y=366\/the-second-coming","genre":"Film, Horrorfilm","start":1599250800,"stop":1599256200,"country":"HK\/SIN\/TWN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599256200":{"channel":"SILVERLINE","title":"Skin Traffik","descr":"Der Londoner Auftragskiller Bradley geht seinem Handwerk schon lange nach, was ihn abgestumpft hat. Doch als durch seine Hand versehentlich ein unschuldiger Mensch sein Leben verliert, ändert sich das und sein Gewissen meldet sich. Er bricht aus seiner Bahn aus und begibt sich auf die Straßen einer knallharten Gangster-Welt. Der Anblick des Schreckens gibt ihm die Kraft, seine eigenen inneren Dämonen zu bekämpfen. So beginnt für ihn eine gefährliche Mission: Er will ein junges Mädchen aus den Fängen eines brutalen Menschenhändlerrings befreien. Ganz bewusst stürzt sich Bradley in die Tiefen dieser kranken Unterwelt, in der die Damen der Nacht scheinbar nicht jung genug sein können, die Polizei kaum etwas ausrichten kann und eine mysteriöse Agentur namens \"The Executive\" seltsame Dinge unternimmt. Dabei stößt er auf das verworrene Netz einer großangelegten Verschwörung und lässt sich auf ein gefährliches Spiel ein, bei dem er niemandem vertrauen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a438be40309257585af05f5dd1d28aa7354d93f6.jpg?x=548&y=366\/skin-traffik","genre":"Film, Actionfilm","start":1599256200,"stop":1599262200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599262200":{"channel":"SILVERLINE","title":"Meister des Grauens","descr":"Spanien im Jahre 1492: Die Inquisition unterdrückt das Land. Hexenjagd, Folter und Mord im Namen der Religion – in den Verliesen von Großinquisitor Torquemada wird der Tod zur Gnade. Maria wird als Hexe verhaftet. Von ihrer Schönheit fasziniert, schwankt Torquemada zwischen Lust und Keuschheit. Maria steht am Abgrund der Hölle.","image":"https:\/\/images.tvtv.de\/tvbild\/a58884f2e22513199b38e37e93ce68dddeedf37e.jpg?x=548&y=366\/meister-des-grauens","genre":"Film, Horrorfilm","start":1599262200,"stop":1599268200,"country":"I\/USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1599268200":{"channel":"SILVERLINE","title":"Blood Hunt","descr":"Ein romantischer Ausflug mit dem Ziel, Beziehungsprobleme in den Griff zu bekommen, nimmt ein jähes Ende als sie in die Fänge des personifizierten Bösen geraten. An einer Tankstelle begegnen Dean und Claire einem unheimlichen Fremden, der sich aggressiv verhält und sie bedrängt. Der Bedrohung zunächst entkommend, folgt zugleich der zweite Schreck als sie mit dem Auto mitten in den Outbacks liegenbleiben. Dies bemerkt der ganz zufällig vorbeifahrende Psychopath von der Tankstelle und macht mit seinen nicht weniger grimmigen Freunden Halt auf dem Highway des Todes. Sie entführen das Paar auf eine entlegene und verlassene Farm und erteilen ihnen eine Lektion in Sachen Terror. Die vier Hinterwäldler missbrauchen, foltern und demütigen ihre Opfer. Dean und Claire versuchen alles, ihren Peinigern zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/da56ca5b118c0b3cc10f12e68bd8464652b5bd4d.jpg?x=548&y=366\/blood-hunt","genre":"Film, Horrorfilm","start":1599268200,"stop":1599272400,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599272400":{"channel":"SILVERLINE","title":"Bad Behaviour","descr":"In einem australischen Städtchen sehen nicht wenige Einwohner mit hoher Erwartung dem nahenden Wochenende entgegen. Die Jugendlichen wollen feiern und haben dafür allerhand in die Wege geleitet. Ihre Lehrerin will fremdgehen, doch kommt die überraschende Entführung ihres Lovers dazwischen. Mit dem möchte ihr Mann nämlich in Ruhe abrechnen. Niemand aber rechnet mit dem psychotischen Pärchen, das in der Stadt Station macht. Leichen pflastern seinen Weg, und ein grimmiger Verfolger folgt der Blutspur.","image":"https:\/\/images.tvtv.de\/tvbild\/c00852aa33562005feb03e48e1dbd3e39c3dfdf6.jpg?x=548&y=366\/bad-behaviour","genre":"Film, Horrorfilm","start":1599272400,"stop":1599277500,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599277500":{"channel":"SILVERLINE","title":"Ghost Club – Geister auf der Schule","descr":"Modesto ist Lehrer. Aber Modesto sieht manchmal auch tote Leute. Das hat ihn nicht nur ein Vermögen beim Psychiater gekostet, sondern auch jeden Job, den er je hatte. Das ändert sich, als er an der alten Monteforte Schule beginnt. Denn dort geistern fünf untote Schüler durch das Anwesen. Modesto nimmt sich nun vor, sich seinen Ängsten zu stellen: er will den fünf Schülern verhelfen, ihren Abschluss zu machen, so dass sie endlich aus dem Fluch der Schule erlöst sind und ins Jenseits gehen können.","image":null,"genre":"Film, Fantasyfilm","start":1599277500,"stop":1599282900,"country":"E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}