{"1601699100":{"channel":"SILVERLINE","title":"Radio Silence – Der Tod hört mit","descr":"Doc Rock arbeitet als Radiomoderator bei dem Piratensender Night Hawk. Delikatestes Thema seiner Sendung ist der so genannte Nachtschlitzer, ein ultrabrutaler Serienkiller, der die Stadt in Atem hält. Dessen bevorzugte Opfer sind junge, bildschöne Frauen, denen er fein säuberlich und bei lebendigem Leibe die Gliedmaßen abtrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/c13f987553918b5baa19ce4f88a53ae19133f770.jpg?x=548&y=366\/radio-silence-der-tod-hoert-mit","genre":"Film, Thriller","start":1601699100,"stop":1601704800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601704800":{"channel":"SILVERLINE","title":"All About Evil","descr":"Deborah (Natascha Lyonne) erbt das Lichtspielhaus ihres Vaters, welches das letzte in der kleinen Stadt ist. Sie setzt gegen den Willen ihrer Stiefmutter durch, dass das Kino ein Kino bleibt und nicht, wie von der Stiefmutter gefordert, in ein zwielichtiges Etablissement umgewandelt wird. Als der Konflikt eskaliert und die Stiefmutter in einem blutigen Ausbruch auf grausame Weise Rache nehmen will, zeichnen Sicherheitskameras alles auf und machen daraus unfreiwillig einen Snuff-Film. Dieser wird versehentlich auch auf der großen Leinwand gezeigt, was bei den Zuschauern allerdings überraschenderweise keine Wellen der Empörung, sondern der Begeisterung auslöst. Die Nachfrage nach neuem Gewalt-Material wächst schnell und so muss Deborah schließlich selbst blutige Filme drehen, um ihr Kino finanziell über Wasser zu halten. Diese werden mit dem Laufe der Zeit immer brutaler, bis Deborah schließlich die Kontrolle über ihre Gewalttaten verliert.","image":"https:\/\/images.tvtv.de\/tvbild\/27b1a3ec944a1019be4127a37449b80dfc6ea0fa.jpg?x=548&y=366\/all-about-evil","genre":"Film, Horrorfilm","start":1601704800,"stop":1601710800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601710800":{"channel":"SILVERLINE","title":"28 Soldiers","descr":"Russland, 16. November 1941: Die deutsche Wehrmacht rückt auf Moskau vor – die schiere Wucht ihrer gepanzerten Armee scheint unaufhaltsam. Doch in der klirrenden Kälte des osteuropäischen Winters liegt die vierte Kompanie der 316. Infanteriedivision unter General Panfilov in der Deckung der mühsam ausgehobenen Schützengräben. An jenem schicksalhaften Tag wird eine der herausragendsten Heldentaten des zweiten Weltkriegs zur unsterblichen Legende: Nur ungenügend ausgerüstet und ganz auf sich allein gestellt, werfen sich 28 mutige Männer der feindlichen Übermacht entgegen, um eine ganze deutsche Panzerdvision zu zerstören. Inmitten des infernalischen Kugelhagels kämpfen sie für ihre Heimat, doch ihre Chancen, diesen Hexenkessel zu überleben, sind mehr als gering.","image":"https:\/\/images.tvtv.de\/tvbild\/038573445a46d8bd762621f57596dd209ca74392.jpg?x=548&y=366\/28-soldiers","genre":"Film, Actionfilm","start":1601710800,"stop":1601717700,"country":"RUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601717700":{"channel":"SILVERLINE","title":"White Zombie","descr":"Das ist er nun, der erste Zombiefilm aus dem Jahre 1932. Dieser herrliche Klassiker behandelt die Thematik natürlich noch vollkommen anders, als es in der heutigen Zeit der Fall ist. Hier sind die Untoten noch keine menschenfressenden Kreaturen, sondern einfach seelen- und willenlose Sklaven. Alles läuft hier auf die Voodoo-Thematik hin, Hypnose und geheime Pülverchen sind des Rätsels Lösung. Keine Viren, oder irgendwelche geheimnisvolle Seuchen, die Tote zu Monstern machen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8345f03558c3f27101424d7ec50d2f565854194.jpg?x=548&y=366\/white-zombie","genre":"Film, Horrorfilm","start":1601717700,"stop":1601721900,"country":"USA","releaseYear":"1932","season":null,"episode":null,"absEpisode":null},"1601721900":{"channel":"SILVERLINE","title":"Ghost Club – Geister auf der Schule","descr":"Modesto ist Lehrer. Aber Modesto sieht manchmal auch tote Leute. Das hat ihn nicht nur ein Vermögen beim Psychiater gekostet, sondern auch jeden Job, den er je hatte. Das ändert sich, als er an der alten Monteforte Schule beginnt. Denn dort geistern fünf untote Schüler durch das Anwesen. Modesto nimmt sich nun vor, sich seinen Ängsten zu stellen: er will den fünf Schülern verhelfen, ihren Abschluss zu machen, so dass sie endlich aus dem Fluch der Schule erlöst sind und ins Jenseits gehen können.","image":null,"genre":"Film, Fantasyfilm","start":1601721900,"stop":1601727300,"country":"E","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601727300":{"channel":"SILVERLINE","title":"Die Hollywood-WG","descr":"Eine Clique, die sich dem Nichtstum verschrieben hat, haust in der Villa eines Freundes. Der kündigt sein Vorhaben an, das Haus zu verkaufen. Darauf haben seine Kumpel allerdings überhaupt keine große Lust.","image":null,"genre":"Film, Komödie","start":1601727300,"stop":1601732100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601732100":{"channel":"SILVERLINE","title":"The Secret Village","descr":"In einem abgelegenen Dorf in der neuenglischen Provinz gehen eigentümliche Dinge vor, von spurlos Verschwundenen und Fällen von Massenhysterie geht die Rede. Grund genug für die junge Reporterin Rachel, mal investigativ nach dem Rechten zu sehen. Vor Ort trifft sie auf einer Mauer des Schweigens, auch fühlt sie sich bald von Unbekannten beschattet. Und den wenigen Leuten, die ihr Antworten geben, stößt regelmäßig etwas zu. Trotzdem beginnt sich ein Bild von der Wahrheit abzuzeichnen, und das ist nicht eben schön.","image":"https:\/\/images.tvtv.de\/tvbild\/0539c4c4be2dcbeac77dacc74969d1c9a21e4e28.jpg?x=548&y=366\/the-secret-village","genre":"Film, Mystery","start":1601732100,"stop":1601737500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601737500":{"channel":"SILVERLINE","title":"Horsehead","descr":"Die junge Jessica leidet seit ihrer Kindheit unter schrecklichen Alpträumen. Für das Begräbnis ihrer Großmutter kehrt sie nach Hause zurück. In einem Fieberwahn erlebt sie in ihrem Elternhaus ihren bislang schlimmsten Traum: Wahnsinnige Visionen der Gewalt wechseln sich ab mit grotesken Bildern ihrer Familie und einer verstörenden Gestalt, die die junge Frau verfolgt. Jessica versucht Kontrolle über ihre Ängste zu erlangen. Sie will das schreckliche Geheimnis ihrer Familie ergründen und sucht Konfrontation mit der grauenvollen Erscheinung. Betäubt von Äther begibt sie sich auf die Reise in einen tiefen Schlaf, aus dem sie vielleicht nie mehr erwacht.","image":"https:\/\/images.tvtv.de\/tvbild\/c35a92f92d60c87e259d1490c0fa103f49faf69d.jpg?x=548&y=366\/horsehead","genre":"Film, Horrorfilm","start":1601737500,"stop":1601743200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601743200":{"channel":"SILVERLINE","title":"Book of Love – Ein Bestseller zum Verlieben","descr":"Als eine Gruppe von bislang unbekannten Autoren bestehend aus Henry Obert, Alan und Colette Mooney, William Bruce und John K. Butzin mit der jungen Hannah Rinaldi ein neues Mitglied in ihren Reihen begrüßt, ahnt noch keiner, dass Hannah über Nacht zu einer erfolgreichen Schriftstellerin wird. Plötzlich sieht sie sich des schlecht verhohlenen Neids der Gruppe gegenüber – selbst der für sie schwärmende Henry kann nicht damit umgehen. Bei zunehmenden Spannungen untereinander bemühen sich die erfolglosen Schriftsteller um immer verzweifeltere und niederträchtigere Möglichkeiten, um endlcih den ersehnten Ruhm und Erfolg zu erlangen.","image":null,"genre":"Film, Komödie","start":1601743200,"stop":1601748900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"SILVERLINE","title":"Diener des Bösen","descr":"Drei junge Amerikanerinnen werden auf ihrer Studienreise durch Rumänien in den Machtkampf zwischen zwei Abkömmlingen eines transsylvanischen Vampirkönigs hineingezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/31d7cf071488d485bcb18f3e9de999826877cc67.jpg?x=548&y=366\/diener-des-boesen","genre":"Film, Horrorfilm","start":1601748900,"stop":1601754000,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601754000":{"channel":"SILVERLINE","title":"Subspecies 2","descr":"Weil ihre Schwester Michelle spurlos verschwunden ist, macht sich die Amerkanerin Rebecca auf die Suche und reist ins ferne Rumänien, wo man die Vermißte zuletzt gesehen hat. Dort muß sie feststellen, daß Michelle zu einem Vampir geworden ist und unter dem Einfluß des schrecklichen Fürst Radu und seiner Mutter steht. Als der versucht, sich auch Rebecca gefügig zu machen, halten die Schwestern zusammen und bereiten dem Dämon eine vernichtende Niederlage.","image":"https:\/\/images.tvtv.de\/tvbild\/35e4b24bde6d6cda50be75aeaa617448d384f695.jpg?x=548&y=366\/subspecies-2","genre":"Film, Horrorfilm","start":1601754000,"stop":1601759400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601759400":{"channel":"SILVERLINE","title":"Dibbuk – Eine Hochzeit in Polen","descr":"Piotr reist von England nach Polen, um hier seine große Liebe Zaneta zu heiraten. Der Brautvater hat dem Paar ein verfallenes Landhaus als Mitgift geschenkt, in dem auch feuchtfröhlich die Hochzeit gefeiert wird, bevor Piotr es als neues Familienheim renovieren will. Doch schon bei den Vorbereitungen glaubt er im Garten auf ein menschliches Skelett zu stoßen. Bald durchzuckt es seinen Körper, er spricht in fremden Zungen. Zuviel Alkohol, versucht der Brautvater zu beschwichtigen, nur der alte Dorflehrer ahnt Unaussprechliches.","image":null,"genre":"Film, Thriller","start":1601759400,"stop":1601765100,"country":"PL\/ISR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601765100":{"channel":"SILVERLINE","title":"Omnivoros – Das letzte Ma(h)l","descr":"Marcos Vela ist ein Restaurantkritiker, stets auf der Suche nach einer Top-Story. Eines Tages erfährt er von einem ganz besonderen Restauran, in welchem die handverlesene Kundschaft angeblich Menschenfleisch serviert bekommt. Von journalistischem Ehrgeiz getrieben sucht Marcos Vela den Kontakt zu der geheimnisvollen Organisation, die hinter diesem Restaurant steckt. Ein Unterfangen, welches er schon bald bitter bereuen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/89c9e93e9ae1b759e54b6b79cb41e2eedd9b6e27.jpg?x=548&y=366\/omnivoros-das-letzte-mahl","genre":"Film, Thriller","start":1601765100,"stop":1601770200,"country":"E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601770200":{"channel":"SILVERLINE","title":"Clown","descr":"Die Geburtstagsfeier des zehnjährigen Jack droht ins Wasser zu fallen, denn der gebuchte Clown musste absagen. Sein Vater Kent will nicht in viele traurige Kindergesichter schauen. Glücklicherweise findet er auf dem Dachboden ein altes Clown-Kostüm und rettet als Ersatz kurzerhand die Party. Als sich der Abend dem Ende neigt und die Gäste wieder fort sind, hat er jedoch ein Problem: Die Verkleidung lässt sich nicht abstreifen. Für ihn und seine Ehefrau Meg ist das zunächst nur ein Witz, doch das Lachen vergeht ihnen schon bald und ein unvorstellbarer Albtraum nimmt seinen Lauf. Jeder Versuch, das Kostüm loszuwerden, ist mit schrecklichen Schmerzen verbunden. Das Outfit scheint mehr und mehr mit Kent zu verschmelzen, dabei verändert sich nicht nur sein Äußeres. In seinem Kopf nistet sich etwas Böses ein und mit ihm erwächst ein unbändiger Hunger... auf Kinder.","image":"https:\/\/images.tvtv.de\/tvbild\/777e705bc92762edf17a09378acb712ad672a0b1.jpg?x=548&y=366\/clown","genre":"Film, Horrorfilm","start":1601770200,"stop":1601776200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601776200":{"channel":"SILVERLINE","title":"The Flowers of War","descr":"Nanking 1937: Die Invasion japanischer Truppen stürzt die chinesische Hauptstadt in Chaos und Verderben. Eine Gruppe von Schülerinnen kann die relativ sicheren Mauern der Winchester Cathedral erreichen, wo sich die Mädchen im Keller verstecken. In der Kathedrale sucht auch der Amerikaner John Miller Zuflucht. 13 Prostituierte aus einem nahe gelegenen Bordell flüchten sich ebenfalls in die Kirche. Als die Japaner das Haus stürmen, entgehen die Schülerinnen nur durch Millers beherztes Eingreifen der Vergewaltigung. Miller, der sich anfangs nur für die Wein- und Geldvorräte des Konvents interessiert, wächst immer mehr in die Rolle des Beschützers hinein. Als allerdings die Schülerinnen zum \"Vorsingen\" zu einer japanischen Feier abkommandiert werden, kann nur noch eine List ihr Leben retten. Statt der Mädchen gehen die Prostituierten, verkleidet in Schuluniformen, in den sicheren Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/50199471b9c4aad5b5c34374dab865823d8c01c3.jpg?x=548&y=366\/the-flowers-of-war","genre":"Film, Kriegsfilm","start":1601776200,"stop":1601784600,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}