{"1599801000":{"channel":"SILVERLINE","title":"Tell Me How I Die","descr":"Einige Studenten nehmen an einem Medikamenten-Test teil. In einer Forschungsstation soll ein Mittel getestet werden, das angeblich die Alzheimer-Krankheit heilen soll. Auch die attraktive Anna wagt sich mit mulmigen Magen in die Höhle des Löwen, weil sie mit permanentem Geldmangel zu kämpfen hat. Doch ihr Bauchgefühl ist berechtigt, denn das gespritzte Medikament verfügt über mysteriöse Nebenwirkungen. So werden die Probanten von seltsamen Visionen gequält in denen die Testpatienten sehen, wie sie auf unbequeme Art das Zeitliche segnen. Leider ist die Freude über die neu erworbene Fähigkeit nicht sonderlich groß. Die Todesvisionen verunsichern und sorgen für Angst. Die sollten die Teilnehmer auch haben, denn bald schon beginnt das Sterben. Einer nach dem anderen lässt auf genau jene Weise sein Leben, wie man es vorausgesehen hat. Doch die Bedrohung ist greifbar. Ein Killer hat sich Zugang zur Forschungseinrichtung verschafft und richtet ein Blutbad an. Da stellt sich die Frage, wer von den verängstigten Studenten diesen kompromisslosen Amoklauf überstehen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/3b156826231774db0c38aa32bdbcc6e6a6de0ef4.jpg?x=548&y=366\/tell-me-how-i-die","genre":"Film, Thriller","start":1599801000,"stop":1599807600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599807600":{"channel":"SILVERLINE","title":"Terminus","descr":"Die Welt steht am Rande eines atomaren Weltkrieges. Doch für den Witwer David Chamberlain zählen ganz andere Probleme – er verliert seinen Job und hat sich von seiner Tochter entfremdet. Doch auch diese Probleme rücken in den Hintergrund, als er eines Nachts von einem vom Himmel fallenden Objekt geblendet wird und mit dem Auto verunfallt. Bald schon findet er heraus, dass dieses Objekt außerirdischen Ursprungs ist. Vielmehr noch, es sendet ihm Botschaften und Visionen, die auf das baldige Ende aller Dinge hindeuten. Um die Person zu retten, die er liebt, muss er eine mysteriöse Kapsel bauen. Doch die Zeit drängt.","image":null,"genre":"Film, SciFi-Film","start":1599807600,"stop":1599813300,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599813300":{"channel":"SILVERLINE","title":"Kill Katie Malone","descr":"Ginger Matheson, Jim Duncan und Kyle \"Dixie\" Canning sind nicht nur allesamt Studenten, sondern auch beste Freunde. Als sie bei einer Online-Auktion auf einen Geist stoßen, der versteigert werden sollen, legen die drei zusammen, um den Spuk zu erwerben. Sie halten das alles für einen riesigen Scherz, doch nach vollendeter Transaktion erhält das Trio eine antike Truhe. Als sie diese genauer betrachten und öffnen, um ihren Schatz unter die Lupe zu nehmen, entlassen sie einen rachsüchtigen Geist in die Freiheit. Es ist dies der Geist eines irischen Mädchens, das einst als Magd arbeitete und eines schrecklichen Todes gestorben ist. Dieser Tod verfolgt sie und treibt sie dazu, sich an den Lebenden zu rächen. Über Generationen hinweg hat sie jene heimgesucht, die die Truhe erwarben. Und nun sind es Ginger, Jim und Dixie, die um ihr Leben bangen müssen, denn dieser Geist gibt erst auf, wenn jeder tot ist!","image":"https:\/\/images.tvtv.de\/tvbild\/40f205f0da5e66dc8331a582fb7e914209c6fb98.jpg?x=548&y=366\/kill-katie-malone","genre":"Film, Horrorfilm","start":1599813300,"stop":1599819000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599819000":{"channel":"SILVERLINE","title":"Zoo","descr":"Die Beziehung von John und Karen ist auf dem Scheideweg, während sich eine Pandemie auf der Welt ausweitet. Ihre ehemalige Verliebtheit löst sich in einer Scheidung auf, doch während die Pandemie voranschreitet, stehen immer mehr Tote erneut auf. John und Karen verbarrikadieren sich in ihrer Wohnung und müssen sich erneut zusammenraufen, um die Geschehnisse vor der eigenen Haustür zu verarbeiten und vor allem auch zu überleben. Schließlich steht nicht nur ihre Liebe auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/30d432de6712fa8ea0aa21f4bedfd1b7a63388e2.jpg?x=548&y=366\/zoo","genre":"Film, Horrorfilm","start":1599819000,"stop":1599825000,"country":"DK\/S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599825000":{"channel":"SILVERLINE","title":"Born to Race – The Fast One","descr":"Der Teenager Danny Krueger ist ein Draufgänger und liebt die Geschwindigkeit. Der Schüler strebt eine Karriere als Rennfahrer an. Seine Chancen dazu stehen gut, denn er hat bereits einen nationalen Sponsoren-Vertrag in der Tasche. Als er aber in einem Straßenrennen in ein Polizeiauto rast, verliert er den Sponsoren-Vertrag. Seine Mutter erträgt die Eskapaden mit ihm nicht mehr und schickt ihn weg.","image":null,"genre":"Film, Actionfilm","start":1599825000,"stop":1599831000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599831000":{"channel":"SILVERLINE","title":"Die Rückkehr des Unbegreiflichen","descr":"Eine gefährliche Macht ergreift Besitz von einem Maler, der nach einem Selbstmordversuch wiederbelebt wird, und läßt ihn nachts zu einer mordenenden Bestie werden.","image":"https:\/\/images.tvtv.de\/tvbild\/322c6bd117a9be396450328884e64b08d88ec05b.jpg?x=548&y=366\/die-rueckkehr-des-unbegreiflichen","genre":"Film, Horrorfilm","start":1599831000,"stop":1599837600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599837600":{"channel":"SILVERLINE","title":"Second Death","descr":"Die Polizistin Alba wird in eine kleine Gemeinde versetzt, die von einer rätselhaften Mordserie erschüttert wird. Die Opfer wurden verbrannt und ihre Leichen in betender Haltung vorgefunden. Albas Ermittlungen werden sabotiert, die Dorfbewohner sagen nichts, und der Priester glaubt an das Werk des Teufels. Dann taucht ein seltsamer Junge auf, der behauptet übersinnliche Fähigkeiten zu besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/3b11eb1e178dc0daef6e0cf7e36e48c380ae174a.jpg?x=548&y=366\/second-death","genre":"Film, Horrorfilm","start":1599837600,"stop":1599843300,"country":"ARG","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599843300":{"channel":"SILVERLINE","title":"House of Purgatory","descr":"Ryan und seine Freunde besuchen an Halloween ein legendäres Spukhaus. Angeblich hat es noch niemand geschafft, das Haus komplett zu durchqueren – die Freunde wollen die ersten sein. Schnell müssen sie jedoch feststellen, dass sie in einer Hölle gefangen sind, aus der es kein Zurück gibt, denn die Geheimnisse, die die Freunde voreinander haben, werden ihnen nun zum Verhängnis!","image":"https:\/\/images.tvtv.de\/tvbild\/9c57b8bea37e92ddc491af2116c06aa251ade497.jpg?x=548&y=366\/house-of-purgatory","genre":"Film, Horrorfilm","start":1599843300,"stop":1599848100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"SILVERLINE","title":"Cold War","descr":"In Hongkong werden fünf gut ausgebildete Polizisten von Unbekannten entführt. Die Kidnapper, die immer neue Forderungen stellen, sind bestens informiert und den Ermittlern stets einen Schritt voraus. Unter den leitenden Beamten, die mit der Operation \"Cold War\" zur Befreiung der Geiseln betraut worden sind, entbrennt ein heftiger Streit über die Zuständigkeiten und das weitere Vorgehen.","image":"https:\/\/images.tvtv.de\/tvbild\/acb9b2e549662b0829fbc688166d17ce23b45cfb.jpg?x=548&y=366\/cold-war","genre":"Film, Actionfilm","start":1599848100,"stop":1599854400,"country":"HK","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599854400":{"channel":"SILVERLINE","title":"Yamato – The Last Battle","descr":"Der Film erzählt die Geschichte zweier Freunde die mit der Yamato in den Krieg zogen. Die Yamato war das größte Schlachtschiff der Welt. Es wurde in der Zeit von 1937 bis 1941 gebaut und verfügte über eine legendäre Bewaffnung. Eingesetzt wurde es im Pazifikkrieg unter anderem in der Schlacht um die Midway. Am 7. April 1945 kam es dann zum ultimativem Gefecht mit den Amerikanern.","image":"https:\/\/images.tvtv.de\/tvbild\/e30399b19b4a88f8b6382cdc7268328bead07ff9.jpg?x=548&y=366\/yamato-the-last-battle","genre":"Film, Horrorfilm","start":1599854400,"stop":1599863100,"country":"J","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599863100":{"channel":"SILVERLINE","title":"Cabin of the Damned","descr":"Als Rocksängerin sollte man doch wohl meinen, dass das Leben ein einziger Sex- und Drogenrausch und damit alles großartig ist. Aber nicht so für Oscar (Daisy Masterman): Nicht nur wird sie aus der Band geworfen, sondern verliert nur wenig später ihren Freund. Um nicht endgültig in ein stimmungstechnisches Loch zu fallen, aus dem sie vielleicht niemals mehr herauskommt, lässt sie sich von ihrer besten Freundin zu einem Wochenende mit Freunden überreden. In einer einsamen Waldhütte soll Oscar auf andere Gedanken kommen. Tatsächlich klappt das auch – nur nicht so, wie es eigentlich geplant war. Denn fiese Dämonen sind in den Wald eingefallen und sind auf der Suche nach menschlichem Blut für ein dunkles Ritual, bei dem der Teufel beschwören wollen. Nach und nach werden alle Opfer der Monster, bis nur noch Oscar übrig bleibt. Alleine nimmt sie den Kampf auf – und dann steht sie plötzlich dem Fürst der Finsternis gegenüber.","image":"https:\/\/images.tvtv.de\/tvbild\/fd65d6a3f6e87026870f82899e6f92014fa7621a.jpg?x=548&y=366\/cabin-of-the-damned","genre":"Film, Horrorfilm","start":1599863100,"stop":1599868200,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599868200":{"channel":"SILVERLINE","title":"Shoot'em Down","descr":"Die zwei Auftragskiller Max und Sylvester haben den Auftrag eine verloren gegangene Schiffsladung voller Drogen wieder zu beschaffen. Gar nicht so einfach, denn auf einmal herrscht Krieg auf den Strassen als die zwei größten Gangsterbosse um die Herrschaft des Landes kämpfen. Nebenbei werden sie von Killern gejagt, sollen noch einen entführten Lieferjungen retten, massenhaft Leute umbringen und Gangsterbräute beglücken. Und irgendwie spielen Silikontitten auch noch eine Rolle. Die wichtigste Regel in diesem Chaos lautet: verliere bloss nicht deine Nerven! Oder deine Eier.","image":"https:\/\/images.tvtv.de\/tvbild\/5245cbb6252e772b872372733326b51bd4f0a933.jpg?x=548&y=366\/shootem-down","genre":"Film, Komödie","start":1599868200,"stop":1599873600,"country":"LIT","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599873600":{"channel":"SILVERLINE","title":"Bloody Bloody Bible Camp","descr":"1977: Eine Gruppe junger und wilder Christen verbringt ein lustiges Wochenende im Happy-Day-Bibel-Camp. Dabei haben sie nur Alkohol und das andere Geschlecht im Kopf. Ihr unchristliches Verhalten lockt eine verrückte sadistische Nonne herbei: Schwester Mary Chopper (Tim Sullivan). Jeder der Jugendlichen muss für seine Sünden bezahlen und wird von Mary Chopper grausam hingerichtet. Sieben Jahre später nimmt sich eine andere Gruppe Jugendlicher vor, in das Camp zu fahren und wilde Partys zu schmeißen. Die Warnungen der Einheimischen über die schrecklichen Morde vor sieben Jahren ignorieren die Feierwütigen. Unbeirrt richten sie sich im Bibel-Camp ein. Ist Sister Mary Chopper bereits verschwunden oder wartet sie nur auf ihre nächsten Opfer?","image":"https:\/\/images.tvtv.de\/tvbild\/c31e04d83ec3350d0954d75206da146b1bf9b0bc.jpg?x=548&y=366\/bloody-bloody-bible-camp","genre":"Film, Horrorfilm","start":1599873600,"stop":1599879000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599879000":{"channel":"SILVERLINE","title":"Die Geschichte von Hachiko","descr":"Um dem kleinen Akitawelpen Hachiko ein Leben auf der Straße zu ersparen, nimmt der liebevolle Professor Ueno den kleinen Hund in seine Obhut. Bald schon entwickelt sich zwischen den beiden eine außergewöhnliche Freundschaft. Als ein Schicksalsschlag diese Freundschaft zerstört, wird Hachiko zu einer Legende, zu einem Symbol für Treue und Loyalität, welches auch heute noch in Japan verehrt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2b12bcf3837934008dab9e88545d866d04b47a1f.jpg?x=548&y=366\/die-geschichte-von-hachiko","genre":"Film, Drama","start":1599879000,"stop":1599885600,"country":"J","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}