{"1597814700":{"channel":"SILVERLINE","title":"Paris Countdown","descr":"Die beiden langjährigen Freunde Milan und Victor betrieben einen Nachtclub in Paris, der jedoch nicht besonders gut läuft. Da sie nicht in der Lage sind, ihre Schulden zu bezahlen, lassen sie sich auf einen Drogendeal in Mexiko ein. Mitten in der Wüste werden sie jedoch gemeinsam mit ihrem örtlichen Kontaktmann, dem Psychopathen Serki, verhaftet. Von der Polizei gefoltert, lassen sie sich auf einen Handel ein: Sie werden freigelassen, doch im Gegenzug müssen sie gegen Serki aussagen. Zurück in der Heimat und traumatisiert von ihren Erlebnissen in Mexiko, zerbricht die Freundschaft zwischen Milan und Victor. Doch einige Jahre später wird Serki entlassen, und er ist auf Rache aus.","image":null,"genre":"Film, Thriller","start":1597814700,"stop":1597820100,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597820100":{"channel":"SILVERLINE","title":"Die Rückkehr des Unbegreiflichen","descr":"Eine gefährliche Macht ergreift Besitz von einem Maler, der nach einem Selbstmordversuch wiederbelebt wird, und läßt ihn nachts zu einer mordenenden Bestie werden.","image":"https:\/\/images.tvtv.de\/tvbild\/322c6bd117a9be396450328884e64b08d88ec05b.jpg?x=548&y=366\/die-rueckkehr-des-unbegreiflichen","genre":"Film, Horrorfilm","start":1597820100,"stop":1597826700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1597826700":{"channel":"SILVERLINE","title":"Wolf Mother","descr":"Die hübsche Zelda, einst ein Kinderstar, ist dank ihrer habgierigen Eltern pleite und kann sich nur mit Prostitution über Wasser halten. Als sie Ben kennenlernt, einen vom Pech verfolgten Dieb der, fassen die beiden einen Plan: Gemeinsam wollen sie sich für das ungerechte Leben, das sie ertragen müssen, rächen und auch noch ein junges Mädchen aus den Händen brutaler Entführer retten.","image":"https:\/\/images.tvtv.de\/tvbild\/69e3bb4e262610039c04648c34d58905116b9842.jpg?x=548&y=366\/wolf-mother","genre":"Film, Krimi","start":1597826700,"stop":1597833900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597833900":{"channel":"SILVERLINE","title":"In the Dark","descr":"Die junge Mutter Joanna zieht gemeinsam mit ihrem Mann und ihrem kleinen Sohn in ein mysteriöses Apartment. Schnell wird ihr klar, dass es dort nicht mit rechten Dingen zugeht. Sie hört unheimliche Geräusche, Möbel stehen plötzlich an anderen Orten und es gibt ein mysteriöses Zimmer, dass sie eigentlich nicht betreten darf. Viel zu spät bemerkt Joanna in welch tödlicher Gefahr sie und ihre kleine Familie schweben.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c89b9c28de7086e59e547d1875ffaca49c2ced.jpg?x=548&y=366\/in-the-dark","genre":"Film, Horrorfilm","start":1597833900,"stop":1597839000,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597839000":{"channel":"SILVERLINE","title":"Haunting of the Innocent","descr":"Brenda ist eine ganz normale amerikanische Hausfrau. Bis sie zu Hause überfallen und Opfer einer brutalen Vergewaltigung wird … Nach dem Vorfall ziehen sie, ihr Mann Tom und ihr Sohn in die kleine Gemeinde Thornsby, in der auch ihr Vater Erik lebt. Es scheint zunächst, als stünde einem Neuanfang nichts im Wege. Aber nach einem Besuch am Grab ihrer Mutter, bei dem Brenda von einer merkwürdigen jungen Frau angesprochen wird, die zudem behauptet schon mit ihrer Mutter eng befreundet gewesen zu sein, plagen Brenda seltsame Visionen und Albträume. Tom stellt Nachforschungen an und findet heraus, dass der Ort einst von den Wikingern gegründet wurde, die dort ihre heidnischen Rituale abhielten. Seitdem soll ein Fluch über dem Ort liegen. Brenda scheint nun als Medium für die Geister der Vergangenheit zu dienen, und was sie da heraufbeschwört, wird zu einer Gefahr für alle.","image":"https:\/\/images.tvtv.de\/tvbild\/ec8ea61a6b4be58732dc02ba803ed990167d695e.jpg?x=548&y=366\/haunting-of-the-innocent","genre":"Film, Horrorfilm","start":1597839000,"stop":1597845000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597845000":{"channel":"SILVERLINE","title":"Speak No evil","descr":"Anna findet sich in einem wahr gewordenen Albtraum wieder als ihr Tochter Joey eines Nachts spurlos verschwindet. Doch nicht nur Anna sieht sich diesem Schrecken gegenüber: Gleichzeitig verschwinden auch alle anderen Kinder der Stadt. Noch während ein Suchtrupp zusammengestellt wird, tauchen die Kinder alle wieder auf. Die Freude währt jedoch nur kurz. Schnell stellt sich heraus, dass die Kinder von einem bösen Dämon besessen sind. Während allerorts das Chaos ausbricht und Mord und Totschlag so manches Familienglück zerstört, versucht Anna ihre Tochter aus den Klauen der teuflischen Macht zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/05a04d41e828f3f50189352b71161f763df76ee1.jpg?x=548&y=366\/speak-no-evil","genre":"Film, Horrorfilm","start":1597845000,"stop":1597849500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597849500":{"channel":"SILVERLINE","title":"Pontypool","descr":"In der Kleinstadt Pontypool bekriegen sich die Anwohner in blutigen Schlachten. Bald wird klar: Schuld ist ein seltsamer Virus, der sich ausbreitet. Ein Radiomoderator will die Lage entschärfen.","image":"https:\/\/images.tvtv.de\/tvbild\/140c174583d479da62cdf0e888e288fc7e05b01a.jpg?x=548&y=366\/pontypool","genre":"Film, Horrorfilm","start":1597849500,"stop":1597855500,"country":"CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597855500":{"channel":"SILVERLINE","title":"Gutshot Straight – Gnadenloses Spiel","descr":"Jack Daniel ist ein professioneller Poker-Spieler, der sich auf ein gefährliches Spiel einlässt. Um seine Familie zu beschützen, muss Jack den listigen Lewis und seine hintertriebene Frau May austricksen, da jeder von ihnen versucht, ihn dazu zu bringen, den jeweils anderen zu töten. Jack bittet den Kredithai Paulie Trunks um Hilfe, dem er noch Geld schuldet und der darum ein Interesse daran hat, seine Investition zu schützen. Aber kann er ihm trauen? Und was, wenn Lewis und May herausfinden, dass er sie gegeneinander auszuspielen versucht? Dies ist Poker – aber mit ganz, ganz hohem Einsatz!","image":"https:\/\/images.tvtv.de\/tvbild\/feebb2a65db8144bdd21f343f052c85bd0c3671f.jpg?x=548&y=366\/gutshot-straight-gnadenloses-spiel","genre":"Film, Thriller","start":1597855500,"stop":1597860900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"SILVERLINE","title":"Maneater – Der Killer Tiger","descr":"In einem Bergdörfchen in den Appalachen werden wiederholt hässlich verstümmelte Leichen gefunden. Sheriff Barnes steht vor einem Rätsel, fordert die Nationalgarde zur Verstärkung und empfiehlt dem davon wenig begeisterten Bürgermeister die Verlegung des bevorstehenden Stadtfests. Der wunderliche kleine Sohn einer religiösen Fanatikerin berichtet von der Sichtung eines Tigers, aber kein Erwachsener glaubt ihm. Noch nicht. Dann bestätigt die Wissenschaft des Kleinen Beobachtung und des Sheriffs Verdacht. Die Jagd beginnt, doch wer jagt wen.","image":"https:\/\/images.tvtv.de\/tvbild\/780602b24669979983b76b74a39dbc05d851847e.jpg?x=548&y=366\/maneater-der-killer-tiger","genre":"Film, Thriller","start":1597860900,"stop":1597866600,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597866600":{"channel":"SILVERLINE","title":"Soldiers of Fortune","descr":"Eine Gruppe von Millionären will gegen Bezahlung Krieg spielen und wird dazu auf eine Insel geflogen, auf der Rebellen versuchen einen skrupellosen Diktator zu stürzen. Ex-Elitesoldat Craig McCenzie (Christian Slater) bekommt den Auftrag, den reichen Söldnern das Kämpfen beizubringen. Zu seinen Schützlingen gehören der Aluminium-Magnat Dimidov (Sean Bean), Computerspiel-Genie Sin (Dominic Monaghan), Waffenhändler Grimaud (Ving Rhames) und Wallstreetbanker Vanderber (Charlie Bewley). Doch die Mission wird zum Desaster, der angeblich sichere Abenteuerurlaub zum Kampf auf Leben und Tod. Auf sich allein gestellt müssen die egoistischen Geldsäcke lernen als Team zu funktionieren. Denn Diktator Lupo und seine Truppen um Geheimdienstchef Mason (Colm Meaney) haben sie längst im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b7f84ac288e3ce16c949d02e088b9efaa458eb2b.jpg?x=548&y=366\/soldiers-of-fortune","genre":"Film, Actionfilm","start":1597866600,"stop":1597872300,"country":"RUS\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597872300":{"channel":"SILVERLINE","title":"Zombie Apocalypse – Redemption","descr":"In der Welt nach der Zombieapokalypse kommen zehntausend Untote auf einen Lebenden, was die übrig gebliebenen Menschen gleichwohl nicht daran hindert, sich in rivalisierende Grüppchen aufzusplittern und erbittert zu bekämpfen. Der mit allen Wassern gewaschene Einzelkämpfer Knox hat lange für böse Plünderer den Scout gemacht, jetzt steht ihm der Sinn nach Frieden, weshalb er sich den an der Wiederherstellung der Zivilisation arbeitenden Horde des Predigers Moses anschließt. Dort begegnet man ihm freilich zunächst mit Misstrauen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa6118d0df74c9c79a88cf51f32ee0edaeb1519a.jpg?x=548&y=366\/zombie-apocalypse-redemption","genre":"Film, Horrorfilm","start":1597872300,"stop":1597878600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597878600":{"channel":"SILVERLINE","title":"Alice D.","descr":"Im späten 19. Jahrhundert war das Davenport Haus ein erfolgreiches Bordell, das von eiserner Hand geführt wurde. Die junge Alice (Kristina Page) musste damals Jahre der Brutalität und sexuellen Ausbeutung ertragen, bis sie eines Tages beschloss, erst ihre Peiniger und dann sich selbst umzubringen. Mehr als 100 Jahre später, wollen die neuen Besitzer des Anwesens eine rauschende Party veranstalten, doch sie haben die Rechnung ohne den rachedurstigen Geist von Alice gemacht, den nach wie vor vor ein unstillbares blutiges Verlangen plagt, der Zügellosigkeit der Lebenden einhalt zu bieten.","image":"https:\/\/images.tvtv.de\/tvbild\/efffdb2193e19c48bac58caf84284b1d132d8ca3.jpg?x=548&y=366\/alice-d","genre":"Film, Horrorfilm","start":1597878600,"stop":1597883400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597883400":{"channel":"SILVERLINE","title":"Volcano Zombies – Die Toten brennen nicht","descr":"In einem Vulkan hausen böse Geister. Dieser Vulkan steht kurz vor dem Ausbruch, weswegen Anwohner evakuiert werden. Der Sheriff stellt sicher, dass alle weg sind und kümmert sich dann darum, eine Familie, die zurückgeblieben ist, in Sicherheit zu bringen. Doch als der Vulkan ausbricht, beginnt der Schrecken. Denn die Geister kommen frei, sie manifestieren sich als fleischfressende Zombies – und niemand ist vor ihnen sicher.","image":"https:\/\/images.tvtv.de\/tvbild\/ae561f44a8e76afda26b29482a7a02f211ff3446.jpg?x=548&y=366\/volcano-zombies-die-toten-brennen-nicht","genre":"Film, Horrorfilm","start":1597883400,"stop":1597888500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597888500":{"channel":"SILVERLINE","title":"The Bad Man","descr":"Mary und PJ erben ein altes Hotel, das sie zunächst geschlossen lassen. Als jedoch ein mysteriöser Fremder auftaucht und ein Zimmer verlangt, öffnen sie ihm die Tür. Ein großer Fehler, wie sich bald herausstellt…","image":"https:\/\/images.tvtv.de\/tvbild\/4557d66414e9747784424cf6379c9c4f47410387.jpg?x=548&y=366\/the-bad-man","genre":"Film, Horrorfilm","start":1597888500,"stop":1597893600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597893600":{"channel":"SILVERLINE","title":"Prank","descr":"Connor, Jordan und Chunk werden auf ihrer Schule als Außenseiter gehänselt und geächtet. Insbesondere Connor kommt nach einem besonders bitteren Streich, der ein gebrochenes Nasenbein nach sich gezogen hat, zu dem Schluss, dass sein Leiden allmählich ein Ende haben muss und tüftelt einen Plan für einen eigenen bösen Spaß aus. Dafür holt er seine beiden Freunde mit ins Boot. Ihre Peiniger Dax und Omar sollen endlich für ihre Taten bezahlen. Vor laufender Kamera wollen sie ihren eigentlich harmlosen Racheakt inszenieren und sich dadurch aus der Opferrolle befreien. Aber bevor sie es sich versehen, haben sie es bereits zu weit getrieben und müssen mit den blutigen Konsequenzen klarkommen, die ihr Tun heraufbeschworen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0d5557b61cb9f2c427c512723793d9117f2012c.jpg?x=548&y=366\/prank","genre":"Film, Krimi","start":1597893600,"stop":1597898700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}