{"1599372000":{"channel":"SILVERLINE","title":"Below Zero","descr":"Ein seltsamer Versuch, die Karriere wieder auf Vordermann zu bringen: Der Drehbuchautor Jack lässt sich in einem Kühlhaus einsperren, um sich selbst zu inspirieren. Aber nicht nur das, die Temperatur wird kontinuierlich nach unten gefahren. Je kälter es wird, umso kreativer wird er. Seltsamerweise nimmt nicht nur sein neues Drehbuch Gestalt an, sondern vor allem auch Gunnar, die Hauptperson seines Horrorfilms.","image":"https:\/\/images.tvtv.de\/tvbild\/abdcf2fcb8a2d109045a5f181aadb690eca45a00.jpg?x=548&y=366\/below-zero","genre":"Film, Thriller","start":1599372000,"stop":1599378000,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599378000":{"channel":"SILVERLINE","title":"Gates Of Hell","descr":"Zwei eiskalte Auftragskiller, Tomás und Marco, effizient und absolut tödlich, werden von ihrem Boss beauftragt, den Liebhaber seiner Frau zu töten, der sich in einem verlassenen Hotel aufhalten soll. Ein Auftrag, der die beiden jedoch buchstäblich in die Hölle führt. In dem Hotel werden sie nämlich bereits erwartet – von einem Dämon, aus dessen Fängen es kein Entkommen gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/4f2ca8c38365351021d5a4ab595345e08bff2882.jpg?x=548&y=366\/gates-of-hell","genre":"Film, Horrorfilm","start":1599378000,"stop":1599383700,"country":"MEX","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599383700":{"channel":"SILVERLINE","title":"London Pitbulls","descr":"Damien ist ein Polizist mit einer dunklen Vergangenheit. Bevor er Mitglied in der britischen Spezialeinheit \"London Pitbulls\" wurde, war er ein knallharter Fussballrowdy und kein Unbekannter in der Szene. Beim Ausbruch der Londoner Unruhen erleben die Stadtbewohner eine Gewaltorgie aus Plünderungen und Zerstörung. Tausende Randalierer stecken ganze Stadtteile in Brand. Zehntausende Polizisten – darunter auch Damien – sind im Einsatz, um das Chaos in den Griff zu bekommen. Als sich die Gewaltspirale immer weiter dreht, steht er plötzlich zwischen den Fronten. Er wird schlagartig mit seiner Vergangenheit konfrontiert. Doch dieses Mal steht er auf der anderen Seite des Gesetzes und muss sich für sein neues Leben oder seine gewalttätigen Freunde entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/da8c2347b94509dc3706fcbda39b5591d60ca227.jpg?x=548&y=366\/london-pitbulls","genre":"Film, Krimi","start":1599383700,"stop":1599388800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599388800":{"channel":"SILVERLINE","title":"Bubba the Redneck Werewolf","descr":"Bubba geht einen Deal mit dem Teufel ein. Er tauscht seine Seele und wird zum härtesten Kerl, mit Nebenwirkungen. Als er morgens erwacht, ist Bubba ein Werwolf (Fred Lass).","image":"https:\/\/images.tvtv.de\/tvbild\/164d717f97de2762f46ca347d7fb73d319dc9726.jpg?x=548&y=366\/bubba-the-redneck-werewolf","genre":"Film, Horrorfilm","start":1599388800,"stop":1599393600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599393600":{"channel":"SILVERLINE","title":"Frankenhooker","descr":"Bei einem tragischen Unfall kommt die Verlobte des Hobbychirurgen Jeffrey Franken ums Leben. Nur Elizabeths Kopf kann er retten. Wild entschlossen sie wiederzubeleben, lädt der schüchterne Jeffrey eine Gruppe von Prostituierten zu einer Party ein. Als die Damen begeistert von Jeffreys Supercrack probieren, explodieren sie. Aus den einzelnen Körperteilen bastelt Jeffrey seine \"neue\" Elizabeth und haucht ihr dank eines Serums und viel Elektrizität wieder Leben ein. Doch Elizabeth zieht es dank Ihrer Ersatzteile zurück auf den Straßenstrich, für ihre Freier ein elektrisierende aber leider auch tödliche Erfahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/ffc1498317d092c7f3fd2bbf7df85a40cc628d8a.jpg?x=548&y=366\/frankenhooker","genre":"Film, Horrorfilm","start":1599393600,"stop":1599398700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599398700":{"channel":"SILVERLINE","title":"Runaway Girl","descr":"Die 13-jährige Luli hat ihr Kleinstadt-Leben zwischen dem ständig besoffenen Vater und der überforderten Mutter satt. Sie reißt aus und macht sich auf den Weg nach Las Vegas. Bewaffnet mit einem 45-er Revolver und etwas Taschengeld geht es per Anhalter nach Westen. Auf ihrer Reise trifft sie den Cowboy Eddie und die Kokserin Glenda...findet sie in Las Vegas wirklich was sie sucht?","image":null,"genre":"Film, Drama","start":1599398700,"stop":1599404700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599404700":{"channel":"SILVERLINE","title":"Dark Waters","descr":"Die junge Britin Elisabeth reist auf der Suche nach ihrer Familiengeschichte gen Osteuropa. In einem ukrainischen Kloster hat sie ihre Mutter unter mysteriösen Umständen zur Welt gebracht. Kaum angekommen in diesem immer von schweren Stürmen geplagten Alptraumgemäuer, merkt Elisabeth, dass die Betschwestern nicht nur alle schwer einen an der Murmel haben, sondern auch einer Religion anhängen, die nicht wirklich christlich ist. Etwas altes und im Kloster omnipräsentes wird verehrt und vorm Ausbruch in die Welt der Menschen abgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4c6cfb763ebdf6fd32a14daf419a88a612e0dfcb.jpg?x=548&y=366\/dark-waters","genre":"Film, Horrorfilm","start":1599404700,"stop":1599410400,"country":"UA\/RUS\/I\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599410400":{"channel":"SILVERLINE","title":"Crook","descr":"Der Dealer Bruce und das Callgirl Tricky bekommen den Auftrag, einen Anwalt umzubringen, der hinter Verbrecher De Luca und dessen Leuten her ist. Allerdings ist auch Detective Miller nicht untätig.","image":"https:\/\/images.tvtv.de\/tvbild\/797668b9f93dab906b5569460295eb91a6ae893b.jpg?x=548&y=366\/crook","genre":"Film, Actionfilm","start":1599410400,"stop":1599416100,"country":"CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"SILVERLINE","title":"The Fare","descr":"Als die charmante Penny (Brinna Kelly) in sein Taxi steigt, findet sich der weltmüde Fahrer Harris (Gino Anthony Pesi) in einer Endlosschleife wieder – doch nur so lange, bis sie von spurlos von ihrem Sitz verschwindet. Als die Verwirrung nachgibt, setzt er seinen Zähler zurück und wird augenblicklich in den Moment zurückkatapultiert, in dem sie in sein Fahrerhaus eingestiegen ist. Während er und Penny in einer endlosen Taxifahrt gefangen sind, werden Geheimnisse aufgedeckt, Wahrheiten ans Licht gebracht und Harris' gesamtes Leben für immer verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/54c1b144ef884f09da3d0e0c1fcbae55580af744.jpg?x=548&y=366\/the-fare","genre":"Film, Thriller","start":1599416100,"stop":1599421500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599421500":{"channel":"SILVERLINE","title":"Hatchet II","descr":"Marybeth war die Einzige aus ihrer Clique, die bei einer Serienkiller-Touristentour durch die Sümpfe Louisianas der Axt des grauenhaften Schlächters Victor Crowley entkommen konnte. Als sie erfährt, dass es eine unmittelbare Verbindung zwischen Crowley und ihrer Familie gibt, beschließt sie, dem enthemmten Killer den Krieg zu erklären. Sie versammelt eine Gruppe bestens instruierter Jäger um sich und kehrt zurück in die Sümpfe: Dort will sie die Leichen ihrer Familienmitglieder bergen und Crowley seine eigene Medizin verpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/ff22a35fe8831361e6ec81ddfd279ed246aadf74.jpg?x=548&y=366\/hatchet-ii","genre":"Film, Horrorfilm","start":1599421500,"stop":1599426600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599426600":{"channel":"SILVERLINE","title":"The Fare","descr":"Als die charmante Penny (Brinna Kelly) in sein Taxi steigt, findet sich der weltmüde Fahrer Harris (Gino Anthony Pesi) in einer Endlosschleife wieder – doch nur so lange, bis sie von spurlos von ihrem Sitz verschwindet. Als die Verwirrung nachgibt, setzt er seinen Zähler zurück und wird augenblicklich in den Moment zurückkatapultiert, in dem sie in sein Fahrerhaus eingestiegen ist. Während er und Penny in einer endlosen Taxifahrt gefangen sind, werden Geheimnisse aufgedeckt, Wahrheiten ans Licht gebracht und Harris' gesamtes Leben für immer verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/54c1b144ef884f09da3d0e0c1fcbae55580af744.jpg?x=548&y=366\/the-fare","genre":"Film, Thriller","start":1599426600,"stop":1599432000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599432000":{"channel":"SILVERLINE","title":"Scherzo Diabolico","descr":"Der rechtschaffene Anwalt Aram schuftet sich Tag für Tag den Allerwertesten ab, schiebt Überstunden ohne Ende, und kassiert dafür weder Beförderung noch gerechte Entlohnung. Als dann auch noch seine Frau in den Sexstreik tritt, beschließt er, sich an seinem Chef zu rächen. Dafür entführt er dessen jugendliche Tochter und unterzieht sie in der Isolation einer Industriebrache ausgeklügelten Demütigungen. Sein Chef verliert darauf Nerven und Job, und Aram wird befördert. Doch bleibt die böse Tat nicht ohne Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/005b25d817d652f8e662ce412be9de9543efdbf4.jpg?x=548&y=366\/scherzo-diabolico","genre":"Film, Horrorfilm","start":1599432000,"stop":1599437400,"country":"MEX\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599437400":{"channel":"SILVERLINE","title":"Masks","descr":"Stella, die lange vergeblich versucht hat, sich erfolgreich bei einer Schauspielschule zu bewerben, wird überraschend an der \"Matteusz Gdula\"-Privatschule angenommen. Stella ist ehrgeizig, aber nicht sehr talentiert, was sie schnell zur Zielscheibe des Gespötts der anderen Schauspielschüler macht. Nur in der schüchternen Cecile, die in der Schule zu leben scheint, findet sie eine neue Freundin. Von ihr erfährt sie von Gdula, dem geheimnisvollen Gründer der Schule, der eine fragwürdige Schauspielmethode entwickelt hat. In den 70er Jahren kamen in seiner Theatergruppe mehrere Schüler ums Leben. Gdula brachte sich um, seine Methode wurde verboten. Als eine Schülerin spurlos verschwindet, vermehrt merkwürdige Geräusche aus dem geschlossenen, baufälligen Flügel der Schule dringen und die Lehrerschaft ihren Fragen zu Gdula und seiner Methode ausweicht, ahnt Stella, dass jemand Gdulas Lehre noch praktiziert. Sie hat daraufhin nur noch ein Ziel: An der Methode teilzunehmen. Selbst, wenn es sie das Leben kosten sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/d9c3be91825b29cae237d0555e0a8823e964febb.jpg?x=548&y=366\/masks","genre":"Film, Horrorfilm","start":1599437400,"stop":1599444000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599444000":{"channel":"SILVERLINE","title":"The Exorcism Tapes – Geheiligt werde dein Name","descr":"Bei einem Amoklauf tötete der 17-jährige Jesse, genannt Der Metzger , mehrere Menschen, woraufhin er verurteilt und hingerichtet wurde. Seine Mutter Kate ist jedoch davon überzeugt, dass er von einem Dämon besessen und unschuldig war. Um dies zu beweisen, beschwört sie selbst einen Dämon herauf und bietet sich ihm an. Ein Fernsehteam soll live dokumentieren, wie der Teufel von ihr Besitz ergreift. Die Zeremonie gelingt, und zunächst scheint es so, als ob Kate mit ihrer Vermutung falsch liegt. Dann aber zeigt sie tatsächlich erste Anzeichen einer Besessenheit und die Lage spitzt sich zu.","image":"https:\/\/images.tvtv.de\/tvbild\/5a45cf68a64a365efe08cf041de1ac0bd64ebf09.jpg?x=548&y=366\/the-exorcism-tapes-geheiligt-werde-dein-name","genre":"Film, Horrorfilm","start":1599444000,"stop":1599448500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599448500":{"channel":"SILVERLINE","title":"Fascination","descr":"Von einem Komplizen verfolgt sucht ein Dieb Zuflucht in einem abgelegenen Schloss. Dieses wird momentan anscheinend nur von zwei wunderschönen Bediensteten bewohnt. Der Betrüger nutzt die Gelegenheit und verbringt einige schöne Stunden mit den beiden. Was er nicht ahnt ist, dass diese schon ganz andere Pläne mit ihm haben. Sie gehören einem Geheimbund an! Als die weiteren weiblichen Mitglieder dieses Kultes das Anwesen betreten, scheint sein Schicksal besiegelt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/3d00b1df46679a7fe9912262045afe04e5366c22.jpg?x=548&y=366\/fascination","genre":"Film, Horrorfilm","start":1599448500,"stop":1599453000,"country":"F","releaseYear":"1979","season":null,"episode":null,"absEpisode":null}}