{"1582866600":{"channel":"SILVERLINE","title":"Chavez Cage of Glory","descr":"Der in die Jahre gekommene Kickboxer Hector Chavez hat nie den großen Durchbruch geschafft und fristet nun sein Dasein mit Kämpfen für kriminelle Veranstalter, die es mit der Bezahlung nicht so genau nehmen. Chavez tut das allein, um die horrenden Behandlungskosten für seinen schwerkranken kleinen Sohn bestreiten zu können. Da fällt das Auge eines professionellen MMA-Veranstalters auf Chavez, und der erhält plötzlich die große Chance auf die ganz große Kasse. Sein Gegner allerdings gilt als gemeingefährlich.","image":null,"genre":"Film, Drama","start":1582866600,"stop":1582872300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582872300":{"channel":"SILVERLINE","title":"Haunted","descr":"Der aufstrebende Romanautor Max wird von seiner Schwester Anna gebeten, während ihres Urlaubs ihr Haus zu hüten. Für Max eine gute Gelegenheit, endlich an dem Script seines ersten Horror-Romans weiterzuarbeiten. Doch während der Arbeit an seinem Buch, häufen sich mysteriöse Geistererscheinungen im Haus. Zunächst glaubt Max er hätte Halluzinationen, doch die Geistererscheinungen werden immer.","image":"https:\/\/images.tvtv.de\/tvbild\/4e7a15c8d691adc53ce77963f325380f65f37c44.jpg?x=548&y=366\/haunted","genre":"Film, Horrorfilm","start":1582872300,"stop":1582877700,"country":"I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582877700":{"channel":"SILVERLINE","title":"Runaway Girl","descr":"Die 13-jährige Luli hat ihr Kleinstadt-Leben zwischen dem ständig besoffenen Vater und der überforderten Mutter satt. Sie reißt aus und macht sich auf den Weg nach Las Vegas. Bewaffnet mit einem 45-er Revolver und etwas Taschengeld geht es per Anhalter nach Westen. Auf ihrer Reise trifft sie den Cowboy Eddie und die Kokserin Glenda...findet sie in Las Vegas wirklich was sie sucht?","image":null,"genre":"Film, Drama","start":1582877700,"stop":1582883700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582883700":{"channel":"SILVERLINE","title":"Reality","descr":"Reality, ein neunjähriges Mädchen, findet eine mysteriöse VHS-Kassette im Bauch eines Wildschweins. Während ihre Eltern deren Existenz abstreiten, entwickelt sie eine regelrechte Obsession den Inhalt zu sehen. Dennis, der neurotische TV-Moderator einer lokalen Kochsendung, leidet an einer imaginären Hautkrankheit. Getrieben vom Unverständnis seiner Mitmenschen verliert er sich im Verfolgungswahn.","image":"https:\/\/images.tvtv.de\/tvbild\/9a18392ca3d78bf409e858b6ad9238481bb5034e.jpg?x=548&y=366\/reality","genre":"Film, Komödie","start":1582883700,"stop":1582889100,"country":"F\/B\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582889100":{"channel":"SILVERLINE","title":"Housebound","descr":"Was für ein Albtraum: Die rebellische, als Bankräuberin aber dilettantische Kylie wird dazu verdonnert, mit einer elektronischen Fußfessel wieder bei ihrer Mutter ins Haus einzuziehen. Dass sich das alte Gemäuer als Spukhaus herausstellt und die Geister besonderes Interesse an Kylie zeigen, macht die Sache nicht gerade besser.","image":null,"genre":"Film, Horrorfilm","start":1582889100,"stop":1582895700,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582895700":{"channel":"SILVERLINE","title":"Paris Countdown","descr":"Die beiden langjährigen Freunde Milan und Victor betrieben einen Nachtclub in Paris, der jedoch nicht besonders gut läuft. Da sie nicht in der Lage sind, ihre Schulden zu bezahlen, lassen sie sich auf einen Drogendeal in Mexiko ein. Mitten in der Wüste werden sie jedoch gemeinsam mit ihrem örtlichen Kontaktmann, dem Psychopathen Serki, verhaftet. Von der Polizei gefoltert, lassen sie sich auf einen Handel ein: Sie werden freigelassen, doch im Gegenzug müssen sie gegen Serki aussagen. Zurück in der Heimat und traumatisiert von ihren Erlebnissen in Mexiko, zerbricht die Freundschaft zwischen Milan und Victor. Doch einige Jahre später wird Serki entlassen, und er ist auf Rache aus.","image":null,"genre":"Film, Thriller","start":1582895700,"stop":1582901100,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582901100":{"channel":"SILVERLINE","title":"The Terror – Schloss des Schreckens","descr":"André ist ein napoleonischer Offizier. Eines Tages verliebt er sich an der baltischen Küste in das schöne Mädchen Ilsa. Kurze Zeit später ist sie spurlos verschwunden. Auf der Suche nach ihr taucht er bald beim Schloss des Baron von Leppes auf. Was André nicht kennt, ist die düstere Geschichte seiner vermeintlich großen Liebe: Ilsa ist die seit 20 Jahren tote Schlossherrin – oder der Geist ihrer. Sie will Rache nehmen, Rache an der schon bald der erste Mensch stirbt.","image":"https:\/\/images.tvtv.de\/tvbild\/1af55c11722de1356e094ad0a2a23c89dd0377ce.jpg?x=548&y=366\/the-terror-schloss-des-schreckens","genre":"Film, Horrorfilm","start":1582901100,"stop":1582905900,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1582905900":{"channel":"SILVERLINE","title":"Detour","descr":"Jackson Adler ist auf dem Weg zu einem Geschäftstermin, als sein Wagen von einer Schlammlawine begraben wird. Als er zu sich kommt, hat er jede Erinnerung an den Unfall verloren. Panik kommt in ihm auf, da Kontakt zur Außenwelt unmöglich ist. Zudem gehen ihm Wasser und Sauerstoff aus und das Glas des Schiebedachs droht zu brechen. Der Kampf gegen Mutter Natur fordert Jackson Adler alles ab!","image":null,"genre":"Film, Thriller","start":1582905900,"stop":1582911300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582911300":{"channel":"SILVERLINE","title":"Frozen Moment","descr":"Ein Busunfall löschte im Jahr 1977 das komplette High School Basketball-Team der Kleinstadt Rockwell aus. Dem Rest des malerischen Ortes bescherte das tragische Ereignis jedoch Unsterblichkeit: Seit vielen Jahren gibt es in Rockwell keine Todesfälle mehr, die Bewohner altern nicht und kennen keine Krankheiten. Die Zeit steht still, nichts verändert sich. Diese scheinbare Idylle findet jedoch ein jähes Ende, als der mysteriöse Neuankömmling Hawk Kodiak mitsamt einem Basketball auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/1148b63dda8430d9c17e4d1ab908f3643587d6f7.jpg?x=548&y=366\/frozen-moment","genre":"Film, Drama","start":1582911300,"stop":1582917300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SILVERLINE","title":"Nightmare Detective","descr":"Regisseur Shinja Tsukamoto präsentiert hier einen Geisterfilm, der technisch vielen seiner Konkurrenten überlegen ist. Das liegt weniger an der Geschichte – aber auch ihr muss man größere Originalität als bei diesem Genre üblich attestieren -, sondern vielmehr an der beeindruckenden Inszenierung, die aus jeder Szene die größtmögliche Wirkung herausholt. Dabei spielt Tsukamoto mit dem Zuschauer und sorgt für einige heftige Schockszenen, die von der durchgehend knisternden Atmosphäre vorbereitet werden.Fazit: Ein Geister-Highlight.","image":"https:\/\/images.tvtv.de\/tvbild\/80d3ff90f53d04062394f257be93c3e420348688.jpg?x=548&y=366\/nightmare-detective","genre":"Film, Horrorfilm","start":1582917300,"stop":1582923600,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582923600":{"channel":"SILVERLINE","title":"The Next Generation Patlabor – Tokyo War","descr":"Noch ahnt keiner, dass in Tokyo eine neue Katastrophe unmittelbar bevorstehet. Es ist nicht lange her, dass in der Stadt ein heimtückischer Terroranschlag vereitelt wurde. Den Sieg haben die Polizisten der legendären Labor-Division errungen: die SV2, Zweite Abteilung für Spezialvehikel, mit ihrem altgedienten Polizeiroboter AV 98 INGRAM. Doch dann wird durch einen überraschenden Raketenangriff die grosse Regenbogen-Brücke zerstört und das Land erneut in Angst und Schrecken versetzt. Es ist ernst, denn die Polizei erkennt schnell, dass die Raketen von der Maschinenkanone des Kampfhubschraubers ,,Grey Ghost\"\" abgefeuert wurde. Vor einigen Tagen ist dieser spurlos verschwunden – und mit ihm eine der fähigsten Pilotinnen des Landes. Ist das das Werk einer neuen Terrorzelle? Die Zeit drängt ...","image":"https:\/\/images.tvtv.de\/tvbild\/da98f13fee03e4a6574657f0ee45fe747a64f668.jpg?x=548&y=366\/the-next-generation-patlabor-tokyo-war","genre":"Film, Actionfilm","start":1582923600,"stop":1582930800,"country":"J","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582930800":{"channel":"SILVERLINE","title":"Savaged","descr":"Gequält, vergewaltigt und abgestochen wie ein Stück Vieh – das Leben der hübschen Zoe endet grausam. Brutale Rednecks haben sie überfallen und nachdem sie ihren Spaß mit ihr hatten, verscharren sie Zoe in der Wüste. Dort findet ein Schamane die junge Frau. Er spürt noch einen winzigen Funken Leben in dem zerschlagenen Körper und versucht, sie mit einem heiligen Ritual zurück zu holen.","image":null,"genre":"Film, Actionfilm","start":1582930800,"stop":1582936500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582936500":{"channel":"SILVERLINE","title":"Primal Shift","descr":"Die naive June unternimmt mit ihrem neuen Freund Max einen romantischen Road Trip an die Küste. Unterwegs kommt es zu einem Unfall, ein Anhalter stirbt. June ist sichtlich verwirrt, aber nicht Angst oder Schuld – sie verspürt Aufregung und Lust! Ihr Blutdurst ist geweckt. June überredet Max, sich dem neuen Gefühl ebenfalls hinzugeben. Gemeinsam töten sie weitere Anhalter. Schon bald ist ihnen die Schwester des ersten Opfers auf den Fersen. Und auch die Behörden kommen dem Killer-Pärchen immer näher, das nicht aufhören will zu morden.","image":"https:\/\/images.tvtv.de\/tvbild\/d161b0c22e37931d52f9e60e6d7128f06df525d4.jpg?x=548&y=366\/primal-shift","genre":"Film, Horrorfilm","start":1582936500,"stop":1582941900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582941900":{"channel":"SILVERLINE","title":"2001 Maniacs II – Es ist angerichtet","descr":"Die MANIACS sind zurück!Die hungrige Kannibalentruppe um Mayor Buckman, Granny & Co zieht diesmal mit ihren Wohnwägen durch den amerikanischen Süden auf der Suche nach neuem Frischfleisch für ihr Barbecue. Glücklicherweise treffen sie auf die äußerst leckere Mannschaft einer Reality-TV-Serie, von denen vor allem die beiden Paris-Hilton-Klone, Tina & Rome Sheraton, für Feuer unterm Grill sorgen. Und bevor man \"\"Yeehaa!\"\" sagen kann, sind die Messer und Kreissägen auch schon ausgepackt, und das fröhliche Schlachten der jungen Leiber kann beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8dac770eb0fcc3d458274323399ce91eb8ee64a.jpg?x=548&y=366\/2001-maniacs-ii-es-ist-angerichtet","genre":"Film, Horrorfilm","start":1582941900,"stop":1582946700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582946700":{"channel":"SILVERLINE","title":"Sodium Babies","descr":"Dead Dog ist ein Vampir Ghoul, ein widerwilliger Sklave des Vampirfürsten, abhängig von seinem Blut. Von seinem brutalen Mentor dem Ghoul Max geschult und überwacht, besteht seine einzige Aufgabe darin unschuldige Menschen zu töten, um den Fürsten tagtäglich mit frischem Blut zu versorgen. Nach 30 Jahren sehnt sich Dead Dog danach, sich vom Wahnsinn seines endlosen Lebens zu befreien. Als er die geheimnisvolle Pussy Cat trifft, bekommt seine Existent wieder eine neue Bedeutung.","image":"https:\/\/images.tvtv.de\/tvbild\/4988264a654627a28ffeab747ed5ca2560b0de5a.jpg?x=548&y=366\/sodium-babies","genre":"Film, Horrorfilm","start":1582946700,"stop":1582952400,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}