{"1602564000":{"channel":"SILVERLINE","title":"Dark Waters","descr":"Die Britin Elisabeth reist auf der Suche nach ihrer Familiengeschichte gen Osteuropa. In einem ukrainischen Kloster hat sie ihre Mutter unter mysteriösen Umständen zur Welt gebracht. Kaum angekommen, merkt Elisabeth, dass die Nonnen einer Religion anhängen, die nicht wirklich christlich ist. Etwas Altes und im Kloster Omnipräsentes wird verehrt und vom Ausbruch in die Welt der Menschen abgehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/4c6cfb763ebdf6fd32a14daf419a88a612e0dfcb.jpg?x=548&y=366\/dark-waters","genre":"Film, Horrorfilm","start":1602564000,"stop":1602569700,"country":"UA\/RUS\/I\/GB","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602569700":{"channel":"SILVERLINE","title":"Gutshot Straight – Gnadenloses Spiel","descr":"Jack Daniel ist ein professioneller Poker-Spieler, der sich auf ein gefährliches Spiel einlässt. Um seine Familie zu beschützen, muss Jack den listigen Lewis und seine hintertriebene Frau May austricksen, da jeder von ihnen versucht, ihn dazu zu bringen, den jeweils anderen zu töten. Jack bittet den Kredithai Paulie Trunks um Hilfe, dem er noch Geld schuldet und der darum ein Interesse daran hat, seine Investition zu schützen. Aber kann er ihm trauen? Und was, wenn Lewis und May herausfinden, dass er sie gegeneinander auszuspielen versucht? Dies ist Poker – aber mit ganz, ganz hohem Einsatz!","image":"https:\/\/images.tvtv.de\/tvbild\/feebb2a65db8144bdd21f343f052c85bd0c3671f.jpg?x=548&y=366\/gutshot-straight-gnadenloses-spiel","genre":"Film, Thriller","start":1602569700,"stop":1602575100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602575100":{"channel":"SILVERLINE","title":"Beneath the Dark – Tödliche Bestimmung","descr":"Paul und Adrienne sind auf dem Weg zu einer Hochzeit und durchqueren die Wüste von Nevada. Etwas müde stoppen sie bei einem einsam gelegenen Motel und Café. Es ist ein surrealer Ort mit ungewöhnlichen Menschen, darunter dem Manager Frank und seiner promiskuitiven Frau Sandy. Paul und Adrienne, die eigentlich ein glückliches Leben vor sich hatten, werden nun jedoch auf einen Pfad geführt, der sie nicht nur emotional fordert, sondern auch zur Enthüllung eines Geheimnisses aus Pauls Vergangenheit führt, die mit brandgefährlichen Konsequenzen einhergeht. Die Sünden der Vergangenheit holen jeden ein.","image":"https:\/\/images.tvtv.de\/tvbild\/39df4689d6abdc56e3c277977c2553bf6fb1e2e5.jpg?x=548&y=366\/beneath-the-dark-toedliche-bestimmung","genre":"Film, Mystery","start":1602575100,"stop":1602581100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602581100":{"channel":"SILVERLINE","title":"Edgar Allan Poe's Lighthouse Keeper","descr":"Ein wütender Sturm hat den jungen Mann J.P. (Matt O'Neil) Schiffbruch an einem einsamen Strand einer Halbinsel erleiden lassen. Als er orientierungslos und ohne wirkliche Erinnerung an die vorangegangene Nacht am Strand erwacht, sieht er oberhalb der Klippen einen Leuchtturm, der dort wie ein einsamer Wächter thront. Ganz kurz nimmt er am Strand auch die Gestalt einer jungen Frau wahr, bevor ihm der alte und eigentümliche Leuchtturmwärter Walsh (Vernon Wells) versichert, dass sie beide die einzigen Menschen auf diesem Teil der Halbinsel sind. Der einzige Weg zurück in die Zivilisation ist eine Fähre, die nur alle zwei Wochen am Strand anlegt. Der Fußpfad durch das gebirgige Hinterland ist zu dieser Jahreszeit unpassierbar. J.P. versucht sich mit der Situation anzufreunden, hört aber immer wieder seltsame Stimmen und hat Visionen, in denen er eine junge blonde Frau sieht. Zudem plagen ihn Albträume von einer gruseligen, gesichtslosen Phantomgestalt, die ihre Klauen nach ihm ausstreckt. Der Leuchtturm scheint ein sehr dunkles Geheimnis zu hüten, welches nicht entdeckt werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a2e8aed96697841c02a42b058032ab56488cc6.jpg?x=548&y=366\/edgar-allan-poes-lighthouse-keeper","genre":"Film, Horrorfilm","start":1602581100,"stop":1602586500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602586500":{"channel":"SILVERLINE","title":"CU46 – See you for Sex","descr":"Jovan ist ein Frauenheld, wie er im Buche steht. Mit seinem Freund Milan hat er eine Wette laufen, wer die meisten Frauen ins Bett bekommt. Dazu zählt auch die aufregende Maja, mit der Jovan eine offene Beziehung mit wildem Sex aber ohne Verpflichtungen eingeht. Doch schon nach kurzer Zeit entdeckt er auf ihren Social Media-Profilen Anzeichen, die auf ein mysteriöses und ausschweifendes Parallelleben hindeuten. Verzweifelt versucht er zu verstehen, wer Maja wirklich ist und verliert sich dabei schnell in einem Netz aus Lügen, Stolz, Eifersucht und leidenschaftlichen Sex.","image":"https:\/\/images.tvtv.de\/tvbild\/69c63ec0ddf3c63bf8644f3715d94b36ef09aa72.jpg?x=548&y=366\/cu46-see-you-for-sex","genre":"Film, Drama","start":1602586500,"stop":1602592500,"country":"SRB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602592500":{"channel":"SILVERLINE","title":"Final Cut – Die letzte Vorstellung","descr":"Da seine Arbeit als Filmvorführer im digitalen Zeitalter überflüssig geworden ist, beschließt Stuart (Robert Englund) sich an der Generation zu rächen, die keinen Wert mehr auf seine Fähigkeiten legt. Kurzerhand lockt er Martin (Finn Jones) und Allie (Emily Berrington), ein junges Liebespärchen, in ein Kino, um sie zu unfreiwilligen Darstellern in seinem eigenen Horror-Realfilm-Projekt zu machen. Die Räumlichkeiten des Lichtspielhauses mit Kameras überwachend und obendrein mit einer Handkamera ausgerüstet, filmt Stuart die beiden bei ihrem verzweifelten Versuch, wieder aus dem Horror-Kino zu entkommen. Dabei hilft der psychotische Filmvorführer hin und wieder auch etwas nach, um seinem grausamen Live-Film die nötige Albtraum-Komponente zu verleihen. Allie und Martin können dem Schreckens-Szenario offenbar nicht entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/bcf7fde0e92708728a25aad1bb9e4b762c74005f.jpg?x=548&y=366\/final-cut-die-letzte-vorstellung","genre":"Film, Thriller","start":1602592500,"stop":1602597900,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602597900":{"channel":"SILVERLINE","title":"Zombies! – Überlebe die Toten","descr":"Unsere Welt gleicht einem Schlachtfeld. Blutrünstige Zombies haben die Gewalt über die Erde übernommen, auf der nur die Stärksten überleben werden. Auch im Herzen von Minnesota herrscht Matschhirn-Dominanz. Eine der verstreuten Gruppen der letzten Überlebenden formiert sich rund um Luke und versucht tagein tagaus, sich in dieser postapokalyptischen Hölle gegen die Horden Untoter zur Wehr zu setzen. Dabei greifen sie auf alles zurück, was auch nur entfernt als Waffe taugen könnte, wie etwa einem Mähdrescher. Zum Glück ist auch Detective Summers dabei, der keine Furcht kennt und am Köpfen von Schlurfern seine hellste Freude hat. Während ihres Überlebenskampfes schwingt stets die Frage mit, ob Luke und die Mitglieder seiner Crew die nötige Ambition und ausreichend Feuerkraft mitbringen, um die Zeit der Untoten zu überdauern.","image":null,"genre":"Film, Horrorfilm","start":1602597900,"stop":1602603000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602603000":{"channel":"SILVERLINE","title":"Presence – Es ist hier!","descr":"Die Geisterjäger Scott und Liam untersuchen gemeinsam mit dem Medium Holly das Haus einer neuseeländischen Familie, die Haus fluchtartig verlassen hatte , weil sie sich von einem bösen Geist verfolgt fühlte. Als sich tatsächlich mysteriöse Dinge in dem Haus abspielen, will Holly die Aktion abbrechen, doch Scott wittert die große Chance, berühmt zu werden. Er weiß nicht, was ihm blüht.","image":"https:\/\/images.tvtv.de\/tvbild\/1855300caf5b2cc2904fe1dc8a79b06a1765daf1.jpg?x=548&y=366\/presence-es-ist-hier","genre":"Film, Horrorfilm","start":1602603000,"stop":1602607800,"country":"NZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602607800":{"channel":"SILVERLINE","title":"Lieferung mit Hindernissen","descr":"Leo ist ein Kurierfahrer, der seine Ungeschicktheit bestens unter Beweis stellt. Er liefert aus Versehen ein heißes Paket an eine falsche Adresse und setzt damit eine Flut von Verwechslungen in Gang.","image":"https:\/\/images.tvtv.de\/tvbild\/de256bbd42d3054a2cb5faca1198c563d8280a72.jpg?x=548&y=366\/lieferung-mit-hindernissen","genre":"Film, Komödie","start":1602607800,"stop":1602612900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"SILVERLINE","title":"Puppet Master III – Toulons Rache","descr":"Berlin 1943: Die Nazis dringen in das Theater des französischen Puppenspielers Andre Toulon ein und verbieten ihm seine politischen Satiren. Obendrein sind sie daran interessiert zu wissen, wie er seine Puppen ohne Schnüre bewegen kann. Es kommt zu einer Auseinandersetzung bei der Toulons Frau erschossen wird. Dieser will nun Rache und animiert seine Puppen zu neuem Leben. Zusammen mit ein paar politischen Flüchtlingen versteckt sich Toulon mit seinen Puppen in einer Ruine, um von dort aus gezielt seinen blutigen Racheplan gegen die Nazis auszuüben.","image":"https:\/\/images.tvtv.de\/tvbild\/565f67acb9b443a5a01044b5c0828bcc7ae7b13e.jpg?x=548&y=366\/puppet-master-iii-toulons-rache","genre":"Film, Horrorfilm","start":1602612900,"stop":1602618000,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602618000":{"channel":"SILVERLINE","title":"Wild in Blue","descr":"Charlie hatte keine besonders schöne Kindheit und ist darüber zu einem sadistischen Triebtäter geworden. Nun fährt er regelmäßig allein oder mit Kumpel Ben in die Nacht hinaus und jagt Frauen. Die verführt er zunächst nach allen Regeln der Aufreißerkunst, um ihnen sodann erst sexuelle und auch mal tödliche Gewalt anzutun. Gerne dokumentiert er solche Taten mit der Videokamera und nennt bereits eine stattliche Filmsammlung sein eigen. Bei seinem jüngsten Übergriff jedoch geschieht etwas, mit dem Charlie nicht rechnete: Er verliebt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/f6c88d99b0adf03d709e5d98473031797af53a12.jpg?x=548&y=366\/wild-in-blue","genre":"Film, Drama","start":1602618000,"stop":1602623100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602623100":{"channel":"SILVERLINE","title":"Puppet Master III – Toulons Rache","descr":"Berlin 1943: Die Nazis dringen in das Theater des französischen Puppenspielers Andre Toulon ein und verbieten ihm seine politischen Satiren. Obendrein sind sie daran interessiert zu wissen, wie er seine Puppen ohne Schnüre bewegen kann. Es kommt zu einer Auseinandersetzung bei der Toulons Frau erschossen wird. Dieser will nun Rache und animiert seine Puppen zu neuem Leben. Zusammen mit ein paar politischen Flüchtlingen versteckt sich Toulon mit seinen Puppen in einer Ruine, um von dort aus gezielt seinen blutigen Racheplan gegen die Nazis auszuüben.","image":"https:\/\/images.tvtv.de\/tvbild\/565f67acb9b443a5a01044b5c0828bcc7ae7b13e.jpg?x=548&y=366\/puppet-master-iii-toulons-rache","genre":"Film, Horrorfilm","start":1602623100,"stop":1602628200,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602628200":{"channel":"SILVERLINE","title":"Wrong Trail – Tour in den Tod","descr":"Mountainbike-Star Joe reist mit seiner Freundin Stephanie zu einem großen Rennen in Chile. Während eines Trainings-Laufs retten die beiden mitten im Wald einen lebensgefährlich verletzten Mann, der an einem mysteriösen Virus leidet. Scheinbar war der Fremde vor irgendjemandem auf der Flucht. Es kommt wie es kommen muss. Joe wird von dem Verletzten infiziert, dessen Zustand sich dramatisch verschlechtert. Noch dazu geraten Joe und Stephanie in das Visier von einer Gang brutaler Killern, die alles daran setzen, ein undurchsichtiges Geheimnis zu bewahren. Wird es den beiden gelingen, der Gefahr zu entkommen? Denn der Virus hinterlässt weiter eine Schneise der Zerstörung.","image":"https:\/\/images.tvtv.de\/tvbild\/70f8439f953f430bdb0373855c59c18dd4c9f4ff.jpg?x=548&y=366\/wrong-trail-tour-in-den-tod","genre":"Film, Horrorfilm","start":1602628200,"stop":1602633300,"country":"CHI\/CDN\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602633300":{"channel":"SILVERLINE","title":"Dread","descr":"Eine Zufallsgemeinschaft: an der Uni treffen der recht rabiate Ansichten vertretende Quaid und der junge und sich treiben lassende Stephen zufällig aufeinander. Gemeinsam starten sie auf Quaids Anraten eine Videostudie als Semesterarbeit, bei der angeworbene Teilnehmer vor der Kamera von ihren tiefsten Ängsten erzählen. Quaid geht es jedoch nicht um eine gute Note, er leidet an einem entsetzlichen Kindheitstrauma, bei dem in seiner Anwesenheit seine Eltern ermordert wurden und steht unter Medikamenten. Während Stephen sich in die Cutterin Sheryl verliebt und gleichzeitig von der Kommilitonin Abby, die mit einem Ganzkörpermuttermal leben muß, angeschmachtet wird, ist Quaid das Experiment zunehmend wenig radikal genug. Also entwirft er eine neue und drastische Versuchsanordnung, die jedoch furchtbare Folgen für alle Beteiligten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ec2071d8a813ce18399064e75dbccec0f30cefcc.jpg?x=548&y=366\/dread","genre":"Film, Horrorfilm","start":1602633300,"stop":1602639000,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602639000":{"channel":"SILVERLINE","title":"Zombieworld","descr":"In der kleinen Küstengemeinde Port Gamble im Süden der USA schlägt die Stunde der Wahrheit für die aus iranischer Herkunft stammende Hochschülerin Frida und den schwulen Yuppie Tom. Die haben zwar (noch) nichts miteinander zu tun, stehen aber vor demselben Problem: Wie bringe ich meinen konservativen Eltern bei, dass ich einen Freund habe. Dann brauchen sie aber doch nichts zu klären, denn eine justament ausbrechende Zombieepidemie nimmt ihnen die Arbeit ab – und führt sie im wehrhaften Grüppchen der Überlebenden zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1602639000,"stop":1602643500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602643500":{"channel":"SILVERLINE","title":"Little Devil","descr":"Rose hatte eine Abtreibung, und spätestens seither steckt in ihrer Beziehung der Wurm drin. Also beschließt sie mit ihrem Verlobten Theo einen Kurzurlaub zu nehmen und mit dem Camping-Van das schottische Hochland zu erkunden. Doch die Reise steht von vorn herein unter keinem guten Stern. Ihre und Theos Vorstellungen von Komfort gehen ziemlich auseinander, ein wenig vertrauenerweckender Polizist scheint ihnen nachzustellen, und obendrein bildet sich Rose ein, von einer geisterhaften Erscheinung verfolgt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5fc25a8a87add5ae2af5b980ff03b7273aa7ed.jpg?x=548&y=366\/little-devil","genre":"Film, Horrorfilm","start":1602643500,"stop":1602647700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602647700":{"channel":"SILVERLINE","title":"The Black Hole","descr":"Musikstudentin Maddie beginnt, an ihrem Verstand zu zweifeln. Wenn sie sich unter Gruppen von Leuten befindet, verschwinden diese zuweilen von einer Sekunde auf die andere. Dann wiederum wird sie von anderen Menschen offensichtlich nicht wahrgenommen, oder taucht plötzlich an einem Ort anderen auf. Während die Schulpsychologin sich ratlos am Kopf kratzt, scheint ein Lehrer ihrer Schule, der charmante Mr. Willis, ähnliche Erfahrungen zu machen. Und was wissen die geheimnisvollen Men in Black, die plötzlich überall auftauchen?","image":"https:\/\/images.tvtv.de\/tvbild\/c6cd4edd06c43ee437c767af1d4aae8922005ea5.jpg?x=548&y=366\/the-black-hole","genre":"Film, SciFi-Film","start":1602647700,"stop":1602654300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}