{"1600925400":{"channel":"SILVERLINE","title":"Fascination","descr":"Von einem Komplizen verfolgt sucht ein Dieb Zuflucht in einem abgelegenen Schloss. Dieses wird momentan anscheinend nur von zwei wunderschönen Bediensteten bewohnt. Der Betrüger nutzt die Gelegenheit und verbringt einige schöne Stunden mit den beiden. Was er nicht ahnt ist, dass diese schon ganz andere Pläne mit ihm haben. Sie gehören einem Geheimbund an! Als die weiteren weiblichen Mitglieder dieses Kultes das Anwesen betreten, scheint sein Schicksal besiegelt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/3d00b1df46679a7fe9912262045afe04e5366c22.jpg?x=548&y=366\/fascination","genre":"Film, Horrorfilm","start":1600925400,"stop":1600929900,"country":"F","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1600929900":{"channel":"SILVERLINE","title":"Ein ferpektes Verbrechen","descr":"Als Rafael bei der anstehenden Beförderung zum Abteilungsleiter eines Mega-Kaufhauses übergangen wird, mutiert der von Frauen wie Männern verehrte Starverkäufer zum Tier. Ein unliebsamer Kollege muss dran glauben. Für den wortgewandten Schürzenjäger nur ein kleines Malheur, wäre da nicht Mauerblümchen Lourdes. Sie ist dank ihres Aussehens die einzige, die von Rafael noch nicht \"beglückt\" wurde. Gegen einen Liebesdienst hilft sie ihm jedoch beim Leichenentsorgen. Dies allerdings ist ein Pakt mit dem sprichwörtlichen Teufel.","image":null,"genre":"Film, Komödie","start":1600929900,"stop":1600936200,"country":"I\/E","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600936200":{"channel":"SILVERLINE","title":"Charlie's Farm","descr":"Vier Freunde folgen den Spuren einer blutrünstigen Legende ins australische Hinterland. Fern jeglicher Zivilisation suchen sie die berüchtigte Farm, auf der die gewalttätige Wilson-Familie samt ihrem degenerierten Sohn Charlie von einem wütenden Mob geradezu hingerichtet wurde. Die Warnungen der heimischen Rednecks wecken dabei erst recht ihren Ehrgeiz, dem Mythos auf den Grund zu gehen. Tatsächlich finden sie die verlassene Farm und übernachten dort. Doch die Legende hat ein wichtiges Detail nicht überliefert: Der Sohn hat überlebt. Und der rachsüchtige Charlie hat die ungebetenen Gäste bereits im Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/b251d04f34dc273fa4256910452bf931c4fdaf87.jpg?x=548&y=366\/charlies-farm","genre":"Film, Horrorfilm","start":1600936200,"stop":1600941900,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600941900":{"channel":"SILVERLINE","title":"Of Silence","descr":"Der passionierte Sporttaucher Colby Van Poe kehrt nach dem tragischen Selbstmord seiner Frau und aufgrund großer finanzieller Probleme zurück in ihr gemeinsames Haus in Kalifornien. Ein Tauchunfall hat zudem sein Gehör geschädigt. Er hört jetzt Dinge, die die anderen Menschen in seiner Umgebung nicht wahrzunehmen scheinen. Seltsame, bedrohliche Dinge, die aus einer tiefen Finsternis zu kommen scheinen. Flüsterstimmen und knurrende Tier- Geräusche. Colby zweifelt immer mehr an seinem eigenen Verstand. Hört er den Geist seiner toten Frau? Als Colby von seinen Wahrnehmungen erzählt, schenkt ihm zunächst niemand Glauben. Doch die Tür in die andere Welt ist längst offen und die Dämonen der anderen Seite sind bereit, hindurch zu treten.","image":"https:\/\/images.tvtv.de\/tvbild\/570c37adb1aac3fc65ecddce3d01bf0d609048fd.jpg?x=548&y=366\/of-silence","genre":"Film, SciFi-Film","start":1600941900,"stop":1600947600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600947600":{"channel":"SILVERLINE","title":"Wolf Mother","descr":"Die hübsche Zelda, einst ein Kinderstar, ist dank ihrer habgierigen Eltern pleite und kann sich nur mit Prostitution über Wasser halten. Als sie Ben kennenlernt, einen vom Pech verfolgten Dieb der, fassen die beiden einen Plan: Gemeinsam wollen sie sich für das ungerechte Leben, das sie ertragen müssen, rächen und auch noch ein junges Mädchen aus den Händen brutaler Entführer retten.","image":"https:\/\/images.tvtv.de\/tvbild\/69e3bb4e262610039c04648c34d58905116b9842.jpg?x=548&y=366\/wolf-mother","genre":"Film, Krimi","start":1600947600,"stop":1600954800,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600954800":{"channel":"SILVERLINE","title":"Grave Encounters","descr":"2003 gingen Lance Preston (Sean Rogerson) und seine Crew der Geisterjäger-Reality-TV-Serie \"Grave Encounters\" für eine Episode in die verlassene Collingwood-Psychiatrie, von wo seit Jahren über ungeklärte Phänomene berichtet wird. Sie schließen sich für eine Nacht im Hospital ein, denn für eine gute Sendung macht man alles. Doch schnell müssen sie feststellen, dass sie es mit einer Macht zu tun haben, die alles, was sie bisher erlebt haben, in den Schatten stellt. Das Gebäude ist nicht einfach nur verflucht oder von Geistern besessen, es lebt selbst und macht keine Anstalten seine neuen Bewohner jemals wieder gehen zu lassen. Verloren in einem Labyrinth von schier endlosen Gängen und Korridoren und terrorisiert von den Geistern früherer Patienten gleiten Lance Preston und seine Crew selbst immer tiefer in den Wahnsinn.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c2472203dd4ac91b460fd7540886e9c3414947.jpg?x=548&y=366\/grave-encounters","genre":"Film, Horrorfilm","start":1600954800,"stop":1600960500,"country":"CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600960500":{"channel":"SILVERLINE","title":"Der Hexenjäger","descr":"Bei seiner Veröffentlichung stößt der Film auf gemischte Kritiken. Bereits im Drehbuchstadium hat \"Der Hexenjäger\" Probleme mit der Zensur und auch dem fertigen Produkt wird sadistische Grausamkeit vorgeworfen. Dennoch erlangt der Film schnell Kultstatus, nicht zuletzt durch den Tod des jungen Regisseurs wenige Monate nach der Premiere durch eine Barbiturat-Überdosis.","image":"https:\/\/images.tvtv.de\/tvbild\/916440a263ae1ff23767248d863acedc4ac044d8.jpg?x=548&y=366\/der-hexenjaeger","genre":"Film, Horrorfilm","start":1600960500,"stop":1600965900,"country":"USA\/GB","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1600965900":{"channel":"SILVERLINE","title":"Swinger","descr":"In die Beziehung von Alice (Elena Anaya) und David (Owen McDonnell) hat sich schon längst der Alltagstrott eingeschlichen, auch im Bett prickelt es nicht mehr. Während sie unter beruflichem Druck leidet, nehmen die Potenzprobleme des arbeitslosen David stetig zu. Doch dann entdeckt er eine Internetseite für Swinger und für das Paar beginnt ein Ausflug in die Welt geheimnisvoller Begierde. Es beginnt als Flucht vor ihrem eingeschlafenen Sexleben, doch schon bald erwächst daraus eine regelrechte Lust nach Tabus, die für die beiden zum emotionalen Viagra wird. Aber der Reiz des Neuen stellt die Beziehung von David und Alice auch auf eine harte Probe. Inmitten verschlungener Körper in einer Clubnacht soll sich ihre gemeinsame Zukunft entscheiden.","image":null,"genre":"Film, Erotikfilm","start":1600965900,"stop":1600971300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"SILVERLINE","title":"An american Terror","descr":"Drei Highschool-Außenseiter, die es an der ihrer Schule nicht leicht haben und immer wieder von ihrer Mitschülern übel schikaniert werden, beschließen es ihren Peinigern heimzuzahlen und beim Abschlussball, alle in die Luft zu sprengen. Die benötigten Sprengkörper versuchen sie mit Hilfe von Bauanleitungen aus dem Internet selbst zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/c626bb41937290032797586b7a65469e141e5b90.jpg?x=548&y=366\/an-american-terror","genre":"Film, Drama","start":1600971300,"stop":1600976400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600976400":{"channel":"SILVERLINE","title":"Wahnvorstellungen","descr":"Die psychisch labile Angela leidet in Ehe unter der Kontrollsucht und Sexbesessenheit ihres Ehemannes. Sie versorgt seine neunjährige Tochter aus erster Ehe flüchtet sich aber ansonsten in Tagträume. Als Jeff anfängt seine sexuellen Fantasien auf Video festhalten zu wollen verschlimmert sich ihr Zustand. Wird Angela langsam wahnsinnig oder ist sie das Opfer eines perfiden Psychoterrors?","image":"https:\/\/images.tvtv.de\/tvbild\/67c1f479234ba2beff65179ce7ec0d7b2aac1982.jpg?x=548&y=366\/wahnvorstellungen","genre":"Film, Horrorfilm","start":1600976400,"stop":1600982100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600982100":{"channel":"SILVERLINE","title":"An american Terror","descr":"Drei Highschool-Außenseiter, die es an der ihrer Schule nicht leicht haben und immer wieder von ihrer Mitschülern übel schikaniert werden, beschließen es ihren Peinigern heimzuzahlen und beim Abschlussball, alle in die Luft zu sprengen. Die benötigten Sprengkörper versuchen sie mit Hilfe von Bauanleitungen aus dem Internet selbst zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/c626bb41937290032797586b7a65469e141e5b90.jpg?x=548&y=366\/an-american-terror","genre":"Film, Drama","start":1600982100,"stop":1600987200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600987200":{"channel":"SILVERLINE","title":"The Unwanted","descr":"In einer kleinen Landgemeinde im Süden der USA taucht eine junge Frau namens Carmilla auf. Sie forscht nach Spuren ihrer Mutter, die kennen zu lernen sie nie die Gelegenheit hatte. Ihre Suche führt sie zum Haus von Troy und seiner Tochter, der Kellnerin Laura. Auf deren Grund hat die Mutter von Carmilla scheinbar eine Zeit lang in einem Trailer gewohnt. Troy beobachtet mit Misstrauen, wie Carmilla erst in den Trailer einzieht und sich dann dick mit Laura anfreundet, macht aber zunächst gute Miene zum aus seiner Sicht bösen Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/c7e6c8ddba3b7a883b3e45df510353ec769e7bd7.jpg?x=548&y=366\/the-unwanted","genre":"Film, Horrorfilm","start":1600987200,"stop":1600993200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600993200":{"channel":"SILVERLINE","title":"Cabin Fever 3: Patient Zero","descr":"Alle Zeichen stehen auf ein rauschendes Fest, als eine Gruppe von feierwütigen Jungs auf einer Yacht Junggesellenabschied in der Karibik feiert. Bei einem Zwischenstopp auf einer Insel stoßen die Männer auf eine Forschungsstation. Wieder zurück an Bord beginnen einige, erste Krankheitssymptome zu zeigen. Schnell stellt sich heraus, dass ein alles verzehrender Virus an Bord ist, der sich rasend schnell verbreitet. Beim verzweifelten Überlebenskampf könnte sich ein undurchschaubarer Arzt als letzte Rettung erweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/ebe3bb7829ece9015ff6ca37f522e9ee9255f29f.jpg?x=548&y=366\/cabin-fever-3-patient-zero","genre":"Film, SciFi-Film","start":1600993200,"stop":1600998900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600998900":{"channel":"SILVERLINE","title":"Zombieworld","descr":"In der kleinen Küstengemeinde Port Gamble im Süden der USA schlägt die Stunde der Wahrheit für die aus iranischer Herkunft stammende Hochschülerin Frida und den schwulen Yuppie Tom. Die haben zwar (noch) nichts miteinander zu tun, stehen aber vor demselben Problem: Wie bringe ich meinen konservativen Eltern bei, dass ich einen Freund habe. Dann brauchen sie aber doch nichts zu klären, denn eine justament ausbrechende Zombieepidemie nimmt ihnen die Arbeit ab – und führt sie im wehrhaften Grüppchen der Überlebenden zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/09bde243504bef54a36067a115f5e345f4f15686.jpg?x=548&y=366\/zombieworld","genre":"Film, Horrorfilm","start":1600998900,"stop":1601003400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601003400":{"channel":"SILVERLINE","title":"The Outsider","descr":"Lex Walker wird aus dem Einsatz in Afghanistan abberufen, weil er in der Heimat die Leiche seiner Tochter identifizieren soll. Aber in der Pathologie merkt er, dass die Leiche nicht seine Tochter ist. Zusammen mit einem Detektiv sucht er nun nach seiner Tochter und folgt einer Spur, die zu deren früheren Boss führt, einem verkommenen Cyber-Millionär, der alles tun würde, um sein Imperium zu beschützen. Hat er die Frau verschwinden lassen? Walker ist sich dessen sicher. Er will seine Tochter retten – oder sie rächen!","image":"https:\/\/images.tvtv.de\/tvbild\/eb1c4b2d149b6d9f3e849cdc5438c6691f5ef345.jpg?x=548&y=366\/the-outsider","genre":"Film, Actionfilm","start":1601003400,"stop":1601009100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}