{"1598762700":{"channel":"SILVERLINE","title":"Heart of a Lion","descr":"Neonazi Teppo kann sich auf seine Gang verlassen, die sich gegenseitig stets den Rücken frei hält und gemeinsam durch dick und dünn geht. Sie lachen zusammen, sie trinken gemeinsam und sind mächtig stolz aufeinander. Als Teppo auf Sari trifft, nimmt sein Leben allerdings eine Wende. Es ist Liebe auf den ersten Blick. Nachdem die junge Frau jedoch hinter Teppos rassistische Einstellung kommt, erteilt sie ihm erst einmal eine Abfuhr. Zwar gelingt es Teppo, sie wieder zurückzugewinnen, doch die Dinge verkomplizieren sich, als Sari ihm offenbart, dass sie einen Sohn hat: Rhamadhani, dessen Vater Afrikaner ist. Obwohl Teppo im ersten Moment erst einmal hart schlucken muss, versucht er Sari zuliebe mit dem Kind zurechtzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/d19b79d7ebfde5c0016aaba01d4391a42e778a86.jpg?x=548&y=366\/heart-of-a-lion","genre":"Film, Liebesfilm","start":1598762700,"stop":1598768700,"country":"FIN\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598768700":{"channel":"SILVERLINE","title":"Frankensteins Höllenmonster","descr":"Nachdem der Medizinstudent Simon Helder wegen unorthodoxer Experimente an Leichen in ein Sanatorium eingewiesen wird, muss er feststellen, dass dieses nicht mehr unter der Leitung des Direktors steht, sondern Baron von Frankenstein hat die Kontrolle übernommen. Fasziniert von den Möglichkeiten, die sich einem Mediziner bieten an solch einem Ort verdeckt zu arbeiten, willigt er ein dem Baron zu assistieren, dessen Hände bei einem Unfall verbrannt wurden. Schon bald muss er aber feststellen, dass Frankenstein nicht unbedingt das Wohl der Insassen im Sinn hat. Immer wieder sterben eigentlich kerngesunde Patienten. Entgegen seinen ersten Vermutungen hat der Baron die ihm Anvertrauten aber nicht für medizinische Experimente benutzt, sondern benötigt absolut frische Leichenteile. Um endlich den perfekten künstlichen Menschen zu erschaffen. Doch das so entstandene Monster lässt sich nicht unter Kontrolle halten und bricht aus.","image":null,"genre":"Film, Horrorfilm","start":1598768700,"stop":1598774400,"country":"GB","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1598774400":{"channel":"SILVERLINE","title":"Deadly Weekend","descr":"Katie und ihr Freund Matt sowie das befreundete Pärchen Brittany und Ryan brechen auf, um auf Anregung eines Internetexperten namens Bo einen Camping-Trip zu veranstalten ins lauschige Hinterland von Florida. Am nächtlichen Lagerfeuer kommt es zu Spannungen zwischen den guten Kumpels, als Brittany durchblicken lässt, dass Ryan vielleicht mal was mit Katie hatte. Der darauffolgende Streit ist jedoch noch gar nichts gegen die Panik, die alle beschleicht, als ein mysteriöses Phantom die Reisegruppe zu dezimieren beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/1ff7aa7c1bdd5a1a6e8ea8676bec73ae31f5e17f.jpg?x=548&y=366\/deadly-weekend","genre":"Film, Thriller","start":1598774400,"stop":1598779200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598779200":{"channel":"SILVERLINE","title":"Devoured – Verschlungen","descr":"Die alleinerziehende Lourdes reist von Mexiko nach New York, wo sie Geld für eine wichtige Operation ihres kleinen Sohnes verdienen muss. Nachts schrubbt sie in einem französischen Restaurant die Böden und deckt die Tische ein, damit tagsüber die dekadente Gesellschaft New Yorks dort den schönen Seiten des Lebens frönen kann. Abwechslung vom stupiden und einsamen Arbeitsalltag bieten Lourdes die allabendlichen Telefonate mit ihrem Kind, die kurzzeitig die üblen Schikanen ihrer Arbeitgeberin Kristen vergessen lassen. Die nutzt zusammen mit Küchenchef Billy die missliche Lage der Gastarbeiterin aus und macht der besorgten Mutter das Arbeitsleben zur Hölle. Um möglichst schnell das Geld für die Operation aufbringen zu können, entscheidet sich Lourdes zu drastischeren Maßnahmen. Sie erweist einigen Restaurant-Gästen sexuelle Dienste gegen Geld, was bald zu ungeahnten Folgen führt.","image":null,"genre":"Film, Horrorfilm","start":1598779200,"stop":1598784600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598784600":{"channel":"SILVERLINE","title":"Days and Nights","descr":"Inspiriert von Anton Tschechows \"Die Möwe\" und angesiedelt im dörflichen Neuengland der 1980er Jahre, wird von einem Familienzusammentreffen zwischen Fest und Katastrophe erzählt. Ein alternder Filmstar und ihr Liebhaber treffen im Anwesen der Diva auf deren kranken Bruder und ihren Künstlersohn. Als sich die exzentrische Familie und ihre Pfleger versammeln, stürzen haltlose Begehrlichkeiten die Familie ins Chaos und ein desaströser Schicksalsschlag führt in der ohnehin schon dysfunktionalen Familie zu weiteren Brüchen.","image":null,"genre":"Film, Komödie","start":1598784600,"stop":1598790300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598790300":{"channel":"SILVERLINE","title":"Krampus: The Christmas Devil","descr":"Police Officer Jeremy, wurde als Kind von einem Wesen in einem Umhang entführt und fast getötet. als nun in seinem Zuständigkeitsbereich wieder Kinder verschwinden und kurz darauf tot aufgefunden werden, lassen ihm die Dämonen der Vergangenheit keine Ruhe. Bei seinen Recherchen entdeckt er, dass hinter den Morden die Sage um Krampus, dem teuflischen Bruder von Nikolaus stecken könnte, der die unartigen Kinder zu bestraffen trachtet. Doch die Wahrheit ist noch viel, viel schrecklicher.","image":"https:\/\/images.tvtv.de\/tvbild\/3ecc2ec8c851f127cedc41a3188c00680b911e57.jpg?x=548&y=366\/krampus-the-christmas-devil","genre":"Film, Horrorfilm","start":1598790300,"stop":1598795400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598795400":{"channel":"SILVERLINE","title":"Terminus","descr":"Die Welt steht am Rande eines atomaren Weltkrieges. Doch für den Witwer David Chamberlain zählen ganz andere Probleme – er verliert seinen Job und hat sich von seiner Tochter entfremdet. Doch auch diese Probleme rücken in den Hintergrund, als er eines Nachts von einem vom Himmel fallenden Objekt geblendet wird und mit dem Auto verunfallt. Bald schon findet er heraus, dass dieses Objekt außerirdischen Ursprungs ist. Vielmehr noch, es sendet ihm Botschaften und Visionen, die auf das baldige Ende aller Dinge hindeuten. Um die Person zu retten, die er liebt, muss er eine mysteriöse Kapsel bauen. Doch die Zeit drängt.","image":null,"genre":"Film, SciFi-Film","start":1598795400,"stop":1598801100,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598801100":{"channel":"SILVERLINE","title":"Stripped to Kill","descr":"Der \"Rock Bottom Club\" ist ein Strip-Lokal, in dem heiße Girls ihr Bestes geben. Doch innerhalb weniger Tage werden zwei Tänzerinnen brutal ermordet. Die Polizei tippt auf einen Wahnsinnigen. Darum wird zu einem eher ausgefallenen Mittel gegriffen und Detective Cody Sheehan eingeschleust – und zwar als Stripperin. Sie ist jung, blond und hübsch. Doch der nächste Auftritt könnte schon ihr letzter sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8f00dec852b09ea4240c20db4c117eaada2ef76a.jpg?x=548&y=366\/stripped-to-kill","genre":"Film, Krimi","start":1598801100,"stop":1598806500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598806500":{"channel":"SILVERLINE","title":"Wedding Day","descr":"Will Donovan gedenkt am heutigen Tag die schöne blonde Brooke zu ehelichen. Beide sind schwer verliebt und bester Dinge, obwohl Wills Bruder Rohan, der schwarze Aktivist mit reicher Knasterfahrung, eine Menge gegen diesen Bund fürs Leben hat. Auf derselben Hochzeit wollen sich auch Michelle und Cody das Ja-Wort geben. Bei ihnen ist die Stimmung schon etwas schlechter, doch das soll das Fest ebenso wenig stören wie gewisse polizeiliche Ermittlungen. Doch vor dem Altar verlieren ein paar Leute die Nerven, und Unheil nimmt seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/ef9af760f0245272a5824847f32eeb4b682f8a26.jpg?x=548&y=366\/wedding-day","genre":"Film, Drama","start":1598806500,"stop":1598811300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SILVERLINE","title":"Dave Made a Maze","descr":"Der erfolglose Träumer Dave baut in seinem Wohnzimmer ein gigantisches Labyrinth aus Pappkartons und verirrt sich darin heillos. Daves Freundin Annie macht sich mit einem Team von Freunden und Kurzentschlossenen an seine Rettung. Doch das Labyrinth entwickelt ein magisches Eigenleben und ist gespickt mit fiesen Fallen, fantastischen Kreaturen und einem blutrünstigen Minotaurus. In all dem irrwitzigen Durcheinander versucht Dave, wenn schon nicht den Ausgang, dann doch zumindest zu sich selbst zu finden. Regisseur Bill Watterson ist mit seinem Debüt Dave Made a Maze ein einzigartiger Geniestreich gelungen. Die turbulente und zitatreiche Indie-Komödie ist gespickt mit schrägen Ideen, urkomischem Witz, überbordender Kreativität und einer kindlichen Fantasie. Beeinflusst von Terry Gilliam, Michel Gondry und den Fantasy-Abenteuerfilmen der 80er Jahre, verbirgt sich hinter dem Festival-Hit und Kritikerliebling zugleich ein einfühlsamer Blick auf die Künstlerseele.","image":"https:\/\/images.tvtv.de\/tvbild\/96102c133efaac9e4d1415e0ced5e7a064cac266.jpg?x=548&y=366\/dave-made-a-maze","genre":"Film, Komödie","start":1598811300,"stop":1598816400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598816400":{"channel":"SILVERLINE","title":"Lazer Team","descr":"Um die gesamte Menschheit vor herannahenden Alien-Superschurken zu retten, stellen freundlich gesinnte Außerirdische der Regierung einen Kampfanzug mit Superkräften zur Verfügung. Dieser soll per UFO einem Soldaten zugestellt werden, der von Kindesbeinen an darauf vorbereitet wurde, die Welt vor den Invasoren zu retten. Blöd nur, dass dieses UFO abstürzt und der Superanzug vier völlig unfähigen Losern in die Hände fällt. Zu allem Überfluss bindet sich dieser auch noch genetisch an sie. Jeder von ihnen – mit jeweils einer Superkraft des Anzugs ausgestattet – muss nun in Rekordzeit lernen, seine Fähigkeit im Kampf gegen die angriffslustigen Außerirdischen einzusetzen, möglichst ohne dabei die anderen umzubringen. Leichter gesagt, als getan. Das Schicksal der Menschheit in den Händen dieses undisziplinierten, planlosen und talentfreien Haufens? Klingt schrecklich… schrecklich lustig!","image":"https:\/\/images.tvtv.de\/tvbild\/364c7c8894d45b7a9368f1bb9014d8a6e5b53a09.jpg?x=548&y=366\/lazer-team","genre":"Film, SciFi-Film","start":1598816400,"stop":1598822700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598822700":{"channel":"SILVERLINE","title":"Dave Made a Maze","descr":"Der erfolglose Träumer Dave baut in seinem Wohnzimmer ein gigantisches Labyrinth aus Pappkartons und verirrt sich darin heillos. Daves Freundin Annie macht sich mit einem Team von Freunden und Kurzentschlossenen an seine Rettung. Doch das Labyrinth entwickelt ein magisches Eigenleben und ist gespickt mit fiesen Fallen, fantastischen Kreaturen und einem blutrünstigen Minotaurus. In all dem irrwitzigen Durcheinander versucht Dave, wenn schon nicht den Ausgang, dann doch zumindest zu sich selbst zu finden. Regisseur Bill Watterson ist mit seinem Debüt Dave Made a Maze ein einzigartiger Geniestreich gelungen. Die turbulente und zitatreiche Indie-Komödie ist gespickt mit schrägen Ideen, urkomischem Witz, überbordender Kreativität und einer kindlichen Fantasie. Beeinflusst von Terry Gilliam, Michel Gondry und den Fantasy-Abenteuerfilmen der 80er Jahre, verbirgt sich hinter dem Festival-Hit und Kritikerliebling zugleich ein einfühlsamer Blick auf die Künstlerseele.","image":"https:\/\/images.tvtv.de\/tvbild\/96102c133efaac9e4d1415e0ced5e7a064cac266.jpg?x=548&y=366\/dave-made-a-maze","genre":"Film, Komödie","start":1598822700,"stop":1598827800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598827800":{"channel":"SILVERLINE","title":"House of Purgatory","descr":"Ryan und seine Freunde besuchen an Halloween ein legendäres Spukhaus. Angeblich hat es noch niemand geschafft, das Haus komplett zu durchqueren – die Freunde wollen die ersten sein. Schnell müssen sie jedoch feststellen, dass sie in einer Hölle gefangen sind, aus der es kein Zurück gibt, denn die Geheimnisse, die die Freunde voreinander haben, werden ihnen nun zum Verhängnis!","image":"https:\/\/images.tvtv.de\/tvbild\/9c57b8bea37e92ddc491af2116c06aa251ade497.jpg?x=548&y=366\/house-of-purgatory","genre":"Film, Horrorfilm","start":1598827800,"stop":1598832600,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598832600":{"channel":"SILVERLINE","title":"Edgar Allan Poe's Lighthouse Keeper","descr":"Ein wütender Sturm hat den jungen Mann J.P. (Matt O'Neil) Schiffbruch an einem einsamen Strand einer Halbinsel erleiden lassen. Als er orientierungslos und ohne wirkliche Erinnerung an die vorangegangene Nacht am Strand erwacht, sieht er oberhalb der Klippen einen Leuchtturm, der dort wie ein einsamer Wächter thront. Ganz kurz nimmt er am Strand auch die Gestalt einer jungen Frau wahr, bevor ihm der alte und eigentümliche Leuchtturmwärter Walsh (Vernon Wells) versichert, dass sie beide die einzigen Menschen auf diesem Teil der Halbinsel sind. Der einzige Weg zurück in die Zivilisation ist eine Fähre, die nur alle zwei Wochen am Strand anlegt. Der Fußpfad durch das gebirgige Hinterland ist zu dieser Jahreszeit unpassierbar. J.P. versucht sich mit der Situation anzufreunden, hört aber immer wieder seltsame Stimmen und hat Visionen, in denen er eine junge blonde Frau sieht. Zudem plagen ihn Albträume von einer gruseligen, gesichtslosen Phantomgestalt, die ihre Klauen nach ihm ausstreckt. Der Leuchtturm scheint ein sehr dunkles Geheimnis zu hüten, welches nicht entdeckt werden will.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a2e8aed96697841c02a42b058032ab56488cc6.jpg?x=548&y=366\/edgar-allan-poes-lighthouse-keeper","genre":"Film, Horrorfilm","start":1598832600,"stop":1598838000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598838000":{"channel":"SILVERLINE","title":"Der Pfarrer, meine Tochter und ich","descr":"Der stets freundliche und gut gelaunte Shepherd lebt mit seiner senilen alten Mutter in einer Bruchbude und verrichtet schlecht bezahlte Sklavenarbeit als Vertreter für gefriergetrocknete Haustiere in Diensten eines mongoloiden Kleinunternehmers, der sich von ihm mit Lord anreden lässt. Als er erfährt, dass seine Mutter vielleicht nicht mehr lange leben wird, beschließt er, sie zu einem Auftritt ihres Lieblings-TV-Evangelisten zu fahren. Begleitet wird er auf der aufregenden Reise von seinem einzigen Freund und Nachbarn, dem Lebenskünstler Phil.","image":"https:\/\/images.tvtv.de\/tvbild\/978b1a0d53f239982424a061934472cae3d8abb3.jpg?x=548&y=366\/der-pfarrer-meine-tochter-und-ich","genre":"Film, Komödie","start":1598838000,"stop":1598843700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598843700":{"channel":"SILVERLINE","title":"Voodoo Encounters","descr":"Aidan Chase reist nach Haiti, um in einer Nervenheilanstalt nach seinem vermissten Bruder zu suchen. Dort angekommen entdeckt er, dass sämtliche Insassen sowie der Leiter der Anstalt von einem blutrünstigen Voodoo-Kult besessen zu sein scheinen. Aidan muss nun die wirkliche Welt außerhalb der Anstaltsmauern zurücklassen und sich tief in die Abgründe des Voodoo-Geistes begeben, um seinen Bruder zu retten, sonst werden beide bis in alle Ewigkeit verdammt sein.","image":"https:\/\/images.tvtv.de\/tvbild\/8e6443e9c2b6decfdf19c0047c9006dc9de453d6.jpg?x=548&y=366\/voodoo-encounters","genre":"Film, Horrorfilm","start":1598843700,"stop":1598849400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}