{"1600835700":{"channel":"SILVERLINE","title":"Beneath the Dark – Tödliche Bestimmung","descr":"Paul und Adrienne sind auf dem Weg zu einer Hochzeit und durchqueren die Wüste von Nevada. Etwas müde stoppen sie bei einem einsam gelegenen Motel und Café. Es ist ein surrealer Ort mit ungewöhnlichen Menschen, darunter dem Manager Frank und seiner promiskuitiven Frau Sandy. Paul und Adrienne, die eigentlich ein glückliches Leben vor sich hatten, werden nun jedoch auf einen Pfad geführt, der sie nicht nur emotional fordert, sondern auch zur Enthüllung eines Geheimnisses aus Pauls Vergangenheit führt, die mit brandgefährlichen Konsequenzen einhergeht. Die Sünden der Vergangenheit holen jeden ein.","image":"https:\/\/images.tvtv.de\/tvbild\/39df4689d6abdc56e3c277977c2553bf6fb1e2e5.jpg?x=548&y=366\/beneath-the-dark-toedliche-bestimmung","genre":"Film, Mystery","start":1600835700,"stop":1600841700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600841700":{"channel":"SILVERLINE","title":"Fighting for Freedom","descr":"Basierend auf einer wahren Geschichte geht es um zwei Familien, die in die Debatte über illegale Einwanderung mit hineingezogen werden. Seit Jahren arbeiten die Salazars, die illegal in den USA sind, auf der Love Orchard Farm für eine amerikanische Familie. Beide Familien stehen vor einer Zerreißprobe, als die kleine Tochter Angelina, die erst drei Jahre alt ist, abgeschoben werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/287d49f9266177f6eec0fca879822c504c0b7125.jpg?x=548&y=366\/fighting-for-freedom","genre":"Film, Drama","start":1600841700,"stop":1600847100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600847100":{"channel":"SILVERLINE","title":"The Borderlands","descr":"In einer Kapelle in einer Provinz in Nordengland kommt es zu merkwürdigen Vorfällen. Nachdem bei der Taufe eines Babys mysteriöse Dinge geschehen, entsendet der heilige Stuhl daher eine Untersuchungskommission in Gestalt des durchtriebenen Deacon und des jungen Kameramanns Gray zum Ort des Geschehens, um den paranormalen Vorgängen auf den Grund zu gehen. Zunächst verdächtigen die beiden den psychisch kranken Pfarrer, die Vorfälle selbst inszeniert zu haben. Um sicherzugehen, statten sie allerdings jeden Winkel der Kapelle mit modernster Überwachungstechnik aus und legen sich anschließend auf die Lauer. Lange müssen sie nicht warten, bis sie erkennen, dass in den Eingeweiden der Kirche tatsächlich das Böse erwacht und ein wahnsinniges Inferno ausbricht.","image":null,"genre":"Film, Horrorfilm","start":1600847100,"stop":1600852800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600852800":{"channel":"SILVERLINE","title":"Freiwild – Zum Abschuss freigegeben","descr":"Im Oktober 2005 werden 5 junge Leute bei ihrem Jagdausflug in den Highlands von Schottland von Unbekannten gekidnapped. Fast nackt werden sie in der Einsamkeit der Wildnis ausgesetzt und nun selbst wie wilde Tiere gejagt. Die Jäger sind eine Gruppe extremer Tierschutz-Aktivisten, die ihre Beute bei ihrem grausamen Kampf ums Überleben dabei filmt. Doch so leicht geben die Gejagten nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/12752dc0a8487776e7461f3b56ae0e0acf104944.jpg?x=548&y=366\/freiwild-zum-abschuss-freigegeben","genre":"Film, Horrorfilm","start":1600852800,"stop":1600857600,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600857600":{"channel":"SILVERLINE","title":"Prodigy – Übernatürlich","descr":"Psychologe Fonda (Richard Neill) soll zu dem Wunderkind Ellie (Savannah Liles) durchdringen, um hinter das Geheimnis ihrer Gabe zu kommen. Der geistige Zweikampf gerät außer Kontrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/0ae17ecee66375d490d576472b4e83bf65326183.jpg?x=548&y=366\/prodigy-uebernatuerlich","genre":"Film, Thriller","start":1600857600,"stop":1600862400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600862400":{"channel":"SILVERLINE","title":"Tempus Tormentum","descr":"Ein einsamer Reisender steigt nachts in einem Motel ab und will eigentlich nichts mehr als ein Abendessen und seine Ruhe. Diese ist ihm jedoch nicht vergönnt: Drei maskierte Männer dringen in sein Zimmer ein, spritzen ihm eine Droge und eröffnen dann eine wilde Hetzjagd auf ihn. Getrieben von verzweifelter Angst versucht der Mann zu flüchten, wird jedoch immer weiter in die Enge getrieben.","image":"https:\/\/images.tvtv.de\/tvbild\/b4d5a3fee7f47083a04976c145b002ecdc96e037.jpg?x=548&y=366\/tempus-tormentum","genre":"Film, Horrorfilm","start":1600862400,"stop":1600867500,"country":"CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600867500":{"channel":"SILVERLINE","title":"Demonic","descr":"Louisiana: Polizeiermittler Mark Lewis wird eines Nachts in das berüchtigte Livingston House gerufen, in dem eine Gruppe Studenten Opfer eines furchtbaren Massakers geworden ist. John ist der einzige Überlebende und steht unter Schock. Gemeinsam mit der Polizei-Psychologin Dr. Elizabeth Klein (Maria Bello) verhört Mark den jungen Mann, um herauszufinden, was in der Nacht vorgefallen ist. Sie erfahren, dass John zusammen mit seiner schwangeren Freundin Michelle sowie mit Bryan, Jules, Donnie und Sam eine Séance durchgeführt hat, um mit der Geisterwelt in Kontakt zu treten und einer über 20 Jahre zurückliegenden Mordserie auf den Grund gehen, bei der in dem Haus mehrere Menschen getötet wurden. Auch behauptet John, dass das Haus für den Tod seiner Freunde verantwortlich ist.","image":null,"genre":"Film, Horrorfilm","start":1600867500,"stop":1600872600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600872600":{"channel":"SILVERLINE","title":"Vampire Hunter D – Bloodlust","descr":"Auf den Kopf des letzten aktiven Blutsaugers ist eine hohe Belohnung ausgesetzt, nachdem er die Tochter einer wohlhabenden Familie entführt hat. Ein mysteriöser Kopfgeldjäger, der halb Mensch, halb Vampir ist, sowie ein bis an die Zähne bewaffnetes Vampirjäger-Team nehmen die Verfolgung auf – und werden, von einer dunklen Macht geleitet, in eine tödliche Falle gelockt.","image":"https:\/\/images.tvtv.de\/tvbild\/97e037f3cb38e7b06ed642eb98bf386670e4f62d.jpg?x=548&y=366\/vampire-hunter-d-bloodlust","genre":"Film, Trickfilm","start":1600872600,"stop":1600878900,"country":"J\/USA\/HK","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600878900":{"channel":"SILVERLINE","title":"Book of Blood","descr":"Die Bestseller-Autorin Mary Florescu ist Expertin für paranormale Phänomene und bezieht zur Recherche für ein neues Buch ein ominöses Geisterhaus, in dem zuvor ein junges Mädchen auf grausame Weise zu Tode kam. Als Mary an einer Universität eine Gastvorlesung hält, lernt sie dort den Studenten Simon McNeal kennen, der als Kind die Gabe hatte, den Menschen ihr Schicksal voraus zu sagen. Die beiden freunden sich schnell an und liegen auf einer Wellenlänge – Mary heuert Simon als Partner an, der durch seine besonderen Fähigkeiten die übernatürlichen Kräfte des Hauses aus der Reserve locken soll. Tatsächlich gibt es bald erste Ergebnisse, doch Marys langjähriger Assistent Wyburd hält Simon für einen Scharlatan.","image":null,"genre":"Film, Horrorfilm","start":1600878900,"stop":1600884900,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"SILVERLINE","title":"Axed","descr":"Kurt Wendell hat seinen Job verloren, und kann es nicht über's Herz bringen, seiner Familie die Wahrheit zu sagen. Er nimmt seine zwei Kinder und seine Frau und fährt mit ihnen in ein abgelegenes Ferienhaus, weitab von der Zivilisation. Was wie ein gemütliches Wochenende auf dem Lande beginnt, entwickelt sich zu einem Ausflug des Grauens. Denn mit der Axt in der Hand entlädt sich die aufgestaute Wut in Kurt. Und keiner wird ihm entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f18535b68bbbec5b6227231699621906d36080c0.jpg?x=548&y=366\/axed","genre":"Film, Thriller","start":1600884900,"stop":1600890300,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600890300":{"channel":"SILVERLINE","title":"AO – Der letzte Neandertaler","descr":"Vor ca. 30.000 Jahren lebt AO in einem Clan der Neandertaler. Als er eines Tages nach der Jagd zu den seinen zurückkehrt, findet er sie ermordet. Seine Familie ist ausgelöscht worden. Damit ist AOs Schicksal besiegelt – er ist der letzte Neandertaler. Völlig auf sich allein gestellt, macht er sich auf die beschwerliche Reise in den Süden. Er will an seinen Geburtsort zurückkehren. Doch auf seinem Weg durch die unbarmherzige Wildnis gerät AO in die Fänge von Kannibalen. Als ihm die Flucht gelingt, rettet er auch der schönen Aki das Leben, einer Menschenfrau, die sich von dem wilden Neandertaler seltsam angezogen fühlt. Während sich die beiden Wesen am Anfang völlig fremd sind, vereint sie doch eine tiefe Verbundenheit mit der Natur – und die Sorge um Akis Baby. Es beginnt eine einzigartige Liebe über alle Grenzen hinweg und das Paar erlebt im steinzeitlichen Europa das Abenteuer seines Lebens.","image":null,"genre":"Film, Historienfilm","start":1600890300,"stop":1600895400,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600895400":{"channel":"SILVERLINE","title":"Payback – Tag der Rache","descr":"Tommy Nix (Joe Cole) ist 20 Jahre alt, gehört zu Arbeiterklasse und schuftet schwer, um über die Runden zu kommen. Die Nachricht, dass seine Freundin schwanger ist, erfreut ihn sehr und motiviert ihn, in seinem Job alles zu geben, um seine zukünftige Familie so gut es geht zu unterstützen. Als seine Freundin jedoch eines Tages als unbeteiligte Zeugin eines Verbrechens von einer Bande Jugendlicher zusammengeschlagen wird und ihr Baby daraufhin verliert, zerbricht Tommys Traum von einem Familienleben. Die Täter werden zwar gefasst und ins Gefängnis gesperrt, doch diese Bestrafung ist für Tommy nicht hart genug. Er begeht selbst ein Verbrechen, um daraufhin ins selbe Gefängnis wie die Schläger zu kommen. Dort will er sich auf die Weise an der Bande rächen, die er für angemessen hält.","image":"https:\/\/images.tvtv.de\/tvbild\/e4c14c430975a5e67242b3fcf55c9952e1b853b0.jpg?x=548&y=366\/payback-tag-der-rache","genre":"Film, Thriller","start":1600895400,"stop":1600901700,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600901700":{"channel":"SILVERLINE","title":"Evil – In the Time of Heroes","descr":"Athen befindet sich in den Händen von blutrünstigen Zombies. Eine kleine Gruppe von Überlebenden versucht mit vereinten Kräften den Hafen der Stadt zu erreichen, denn dort legt schon in Kürze das letzte Rettungsboot ab. Der Weg zum Hafen gleicht einem Selbstmordlauf, denn nicht nur Zombies haben es auf die Gruppe abgesehen; auch einige Soziopathen versuchen die Überlebenden auszulöschen. Die Probleme werden noch größer, als sich der Gruppe eine mysteriöse Gestalt anschließt. Sie erfahren von ihm, dass die Zombieplage nicht auf einen Virus zurückzuführen ist und, dass einer der Überlebenden der Schlüssel zur Rettung der Stadt ist. Dafür muss die Gruppe aber wieder zurück ins Zentrum der Hölle, in die Stadtmitte von Athen.","image":"https:\/\/images.tvtv.de\/tvbild\/f141366d987ef19d87b62066d30071ee396bb11f.jpg?x=548&y=366\/evil-in-the-time-of-heroes","genre":"Film, Abenteuerfilm","start":1600901700,"stop":1600907100,"country":"GR","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600907100":{"channel":"SILVERLINE","title":"Snoop Dogg's Hood of Horror","descr":"Der Rap Star öffnet die Höllenpforten zu seinem ganz persönlichen Gruselkabinett, mit jeder Menge Freaks und heißen, teuflischen Mädels. Snoop Dogg führt als diabolischer Gastgeber durch drei Storylines aus seiner blutrünstigen und abgefahrenen Hood: Eine junge Frau erhält ein dämonisches Geschenk, mit dem sie die Graffitisprayer-Szene in ihrem Block aufmischt. Ein Sohn muss für sein Erbe ein Jahr im Haus ehemaliger Kriegskumpanen seines Vaters verbringen und macht den alten Männern das Leben zur Hölle. Einem jungen Gangster-Rapper, dem sein Erfolg zu Kopf gestiegen ist, begegnet der Geist seines erschossenen Kumpels. Abgerundet wird die funkige Mischung aus Rap, Horror und Anime durch das Schicksal und Ableben unseres untoten Torwächters Snoop Dogg.","image":"https:\/\/images.tvtv.de\/tvbild\/b208044b940ab7c56a68686dd0d188d4b5160117.jpg?x=548&y=366\/snoop-doggs-hood-of-horror","genre":"Film, Horrorfilm","start":1600907100,"stop":1600912500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600912500":{"channel":"SILVERLINE","title":"The Liberator – Libertador","descr":"Simón Bolívar wächst wohlbehütet in Venezuela auf. Im Jahr 1784 verschlägt es den mittlerweile jungen Mann nach Europa. Dort kommt er mit den Idealen der Aufklärung in Kontakt und macht sich die Idee zu eigen. Als er in seine Heimat zurückkehrt, muss er mit Erschrecken feststellen, dass die spanischen Kolonialherren keine Veränderung dulden. Bolívar setzt sich an die Spitze der Separatisten.","image":null,"genre":"Film, Sonstige Filme","start":1600912500,"stop":1600919700,"country":"VEN\/E","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600919700":{"channel":"SILVERLINE","title":"Isolation","descr":"Was anfangs wie eine normale Geburt bei einer seiner Kühe aussah, verwandelt sich für Farmer Dan in einen blutig-realen Alptraum. Irgendetwas ist schief gelaufen im Körper des Tieres. Und als aus dem Innern plötzlich etwas Unbekanntes ausbricht, beginnt ein Kampf um Leben und Tod. Isoliert auf seiner abgelegenen Farm versuchen Dan und 4 weitere Leute die schreckliche Wahrheit hinter den Mutationen herauszufinden, bevor sie alle den Monstern zum Opfer fallen.","image":"https:\/\/images.tvtv.de\/tvbild\/04d7ede4d5ba8b438938b06d8a234d2a299af39d.jpg?x=548&y=366\/isolation","genre":"Film, Horrorfilm","start":1600919700,"stop":1600925400,"country":"GB\/IRL\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}