{"1602043800":{"channel":"ARTE","title":"Xenius: Sand","descr":"In Beton, Glas, Lacke, Computerchips, Solarpanels und sogar Kosmetika steckt Sand. Die Nachfrage nach dem Rohstoff hat sich in den vergangenen zwei Jahrzehnten bereits verdreifacht. Außerdem sind die im Sand enthaltenen Metalle der Seltenen Erden begehrt. Ein Filmteam beobachtete Doktoranden der TU Clausthal bei der Filterung von Sand. Zudem half es, Strandhafer als Küstenschutz zu pflanzen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-sand","genre":"Report, Magazin","start":1602043800,"stop":1602045600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602045600":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.","image":null,"genre":"Report, Magazin","start":1602045600,"stop":1602047100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602047100":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1602047100,"stop":1602047700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602047700":{"channel":"ARTE","title":"GEO Reportage","descr":"Arabische Pferde gelten weltweit als einzigartig. Besonders berühmt sind Tiere aus Jordanien. Ihre Zucht ist ein königliches Geschäft. Am nördlichen Rand der Hauptstadt Amman führt Prinzessin Alia Bint al-Hussein, älteste Tochter des 1999 verstorbenen Königs Hussein, die Königlich Jordanischen Ställe zur Reinerhaltung des Araberpferdes. \"GEO Reportage\" hat das Gestüt besucht und die Prinzessin zum Rennen um den Titel des \"Königs der Winde\" begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f7cb8e0c58778baf73e55cb2542d1bbaa64718ce.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602047700,"stop":1602050400,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602050400":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Westen und Norden nimmt Lappland mit seinen unzähligen kleinen Inseln entlang der norwegischen Küste einen maritimen Charakter an. In dieser unendlich scheinenden eisigen Einsamkeit dauern die Winter manchmal acht Monate. Dort leben seit vielen tausend Jahren die Samen, das einzige indigene Volk Europas. Erst seit dem 17. Jahrhundert ließen sich auch Skandinavier in dieser Umgebung nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1602050400,"stop":1602053100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602053100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1602053100,"stop":1602055500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602055500":{"channel":"ARTE","title":"Nikotin – Droge mit Zukunft","descr":"Obwohl die Zahl der Raucher zurückgeht, fährt die einschlägige Industrie immer mehr Gewinne ein. Ein Erfolgsprodukt sind E-Zigaretten, die angeblich weniger schädlich sind. Vertreter der Tabakfirmen sprechen von einem um bis zu 99 Prozent geringeren Gesundheitsrisiko. Aber nicht erst seit die Lungenkrankheit EVALI in den USA zahlreiche Todesopfer forderte, zweifeln Kritiker der an diesem Dampfgerät.","image":"https:\/\/images.tvtv.de\/tvbild\/891f027f5281bcc18c30bb9cb4d6efe99cf0b389.jpg?x=548&y=366\/nikotin-droge-mit-zukunft","genre":"Report, Dokumentation","start":1602055500,"stop":1602060900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602060900":{"channel":"ARTE","title":"Generation kurzsichtig","descr":"Kurzsichtigkeit wird weltweit zur Zivilisationskrankheit. Vor allem junge Menschen sind immer häufiger davon betroffen, drohen teilweise zu erblinden. Die Ursache für die rasante Zunahme der Fehlsichtigkeit lagen lange im Dunkeln, inzwischen haben Wissenschaftler herausgefunden, was die wahren Ursachen für die \"Kurzsichtigkeitsepidemie\" sind und wie man ihr Einhalt gebietet.","image":"https:\/\/images.tvtv.de\/tvbild\/93abedb2b50edffa70601efbfa0ab11fbd552f50.jpg?x=548&y=366\/generation-kurzsichtig","genre":"Report, Dokumentation","start":1602060900,"stop":1602064200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602064200":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Achtzig Kilometer nördlich von Venedig, in den ersten Ausläufern der Dolomiten, liegt die Heimat des Prosecco. Der Schaumwein, der erstmals um 1870 hergestellt wurde, ist das Aushängeschild einer Region, die von ihren Bewohnern stolz Marca Gioiosa – fröhliche Gegend – genannt wird. Primo Franco leistete Pionierarbeit, indem er als Erster in Amerika einen Wein anbot, den zuvor niemand dort kannte.","image":"https:\/\/images.tvtv.de\/tvbild\/a26446d93479815bf886a6ece420a2e15b7fac37.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1602064200,"stop":1602065700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"ARTE","title":"Re: Wildtiere erobern die Stadt","descr":"Delfine in italienischen Häfen, Wildschweine in Barcelona, Füchse in Berlin: Wildtiere erobern die Großstädte! Diese Entwicklung ist nicht neu, denn die Städte bieten den Tieren Nahrung, Schutz und Platz. Der Rückzug des Menschen während der Corona-Zeit hat diesen Trend aber nochmal befeuert. Allein in Berlin gibt es jetzt über 5.000 Wildschweine in der Stadt und mehr als 1.500 Fuchsreviere. Von den Scharen hungriger Waschbären ganz zu schweigen. \"Re:\" begleitet Wildtier-Experten, Tierschützer und Naturfotografen auf ihren Expeditionen ins \"Tierreich Großstadt\".","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-wildtiere-erobern-die-stadt","genre":"Report, Reportage","start":1602065700,"stop":1602067800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602067800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602067800,"stop":1602068400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1602068400,"stop":1602071100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602071100":{"channel":"ARTE","title":"Herren","descr":"Der Afrobrasilianer Ezequiel ist – so glaubt er – als neuer Fahrer beim Denkmalschutz angestellt. In Wahrheit wird er aber Mitglied der \"schwarzen Nachtbrigade\", bestehend aus dem Afrokubaner Reynaldo und dem Afroberliner Jason. Zu dritt putzen sie Pissoirs. Konfrontiert mit den Gestalten der Großstadt, müssen sie sich mit ihren eigenen Träumen von einem ehrenhaften Leben auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8223622e4b35fcbcc0c972b1c586cd3cd250b99.jpg?x=548&y=366\/herren","genre":"Film, Tragikomödie","start":1602071100,"stop":1602076200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602076200":{"channel":"ARTE","title":"Mythos Nordsee","descr":"Die Dokumentation schildert die Geschichte der Nordsee über zehn Jahrtausende. Sie zeigt Landschaften über und unter Wasser und ist gleichzeitig eine Zeitreise zu den Wendepunkten in der Geschichte des Meeres. 80 Millionen Menschen leben an ihren Ufern. Märchen und Mythen gehören zur Erlebniswelt der Menschen vergangener Epochen – dies alles wurde filmisch verwoben mit der Nordsee heute.","image":"https:\/\/images.tvtv.de\/tvbild\/04b3a614710a12ddd26e53badfc05bf196a23453.jpg?x=548&y=366\/mythos-nordsee","genre":"Report, Dokumentation","start":1602076200,"stop":1602082500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602082500":{"channel":"ARTE","title":"Xenius: Barrierefreiheit","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/56fd6b142f3b66a8441fbef542a89b3486e2af2a.jpg?x=548&y=366\/xenius-barrierefreiheit","genre":"Report, Magazin","start":1602082500,"stop":1602084000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602084000":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Bordeaux ist ein Weinanbaugebiet der Superlative, was ihm nicht vorherbestimmt war. Das feuchte Klima spricht eher gegen Rebkulturen. Die Menschen haben aber im Lauf der Zeit Erfahrungen gesammelt, die es ihnen ermöglichen, mit den Launen der Natur fertigzuwerden. Südlich von Bordeaux stellt Xavier Perromat einen Likörwein her, dem die vom Flussufer aufsteigenden Nebel sein Aroma verleihen.","image":"https:\/\/images.tvtv.de\/tvbild\/4fb339dc843bf80d8cd6a500cfd8a1d5f8b2360e.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1602084000,"stop":1602085800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602085800":{"channel":"ARTE","title":"Faszination Afrika","descr":"Das Luangwa-Tal liegt im Osten Sambias. Es ist ein Tal der Extreme. Mit einer Länge von rund 800 Kilometern schlängelt sich der Luangwa-Fluss durchs Tal und belebt Busch und Wälder. Seine Ufer ziehen mehr als 60 Säugetierarten und über 400 Vogelarten an. Doch die üppige Pracht verwandelt sich in der Trockenzeit in eine staubige Fläche aus trockenem Sand. Mit der Hitze verdunstet das Flusswasser.","image":"https:\/\/images.tvtv.de\/tvbild\/b04226a43ff389afbcc135e822c4fffe184b339f.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1602085800,"stop":1602088200,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602088200":{"channel":"ARTE","title":"Servale","descr":"Kaum größer als eine Hauskatze, gehört der Serval zu den erfolgreichsten Raubtieren der afrikanischen Savannen. Sein Fell ähnelt in Farbe und Muster dem eines Geparden, und die auffällig langen Beine verleihen ihm die Sprungkraft, um Vögel im Flug zu fangen. Der Biologe Reinhard Radke hat sich für diesen Film auf die Lauer gelegt, um das Leben der relativ unbekannten Raubkatze zu dokumentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/512a1bcf49645c128f4bd2f86df050ae51288500.jpg?x=548&y=366\/servale","genre":"Report, Dokumentation","start":1602088200,"stop":1602091200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602091200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602091200,"stop":1602092400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602092400":{"channel":"ARTE","title":"Re: Auf Knochen gebaut","descr":"GULag – das Netz aus Zwangsarbeitslagern in der Sowjetunion, in dem schätzungsweise 20 Millionen Menschen inhaftiert waren und Millionen Menschen starben. Das Thema wird bis heute in Russland tabuisiert. Robert Latypow will das ändern. Er will eine Erinnerungskultur schaffen und die Geschichte der Inhaftierten erzählen. Dabei trifft er immer wieder auf Gegenwind.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-auf-knochen-gebaut","genre":"Report, Reportage","start":1602092400,"stop":1602094500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"ARTE","title":"Fritzi – Eine Wendewundergeschichte","descr":"Leipzig, 1989: Die zwölfjährige Fritzi kümmert sich liebevoll um Sputnik, den Hund ihrer besten Freundin Sophie, die mit ihrer Mutter Sommerferien in Ungarn verbringt. Zum Schulanfang kehrt Sophie nicht in die Klasse zurück. Wie viele andere ist sie in den Westen geflohen. Fritzi macht sich auf die Suche nach ihrer Freundin und gerät in ein Abenteuer, das die Zukunft Ostdeutschlands verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/21e81081537ba4a309cfe098e71c7dd88d1b4bcb.jpg?x=548&y=366\/fritzi-eine-wendewundergeschichte","genre":"Film, Trickfilm","start":1602094500,"stop":1602099300,"country":"D\/LUX\/B\/CZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602099300":{"channel":"ARTE","title":"Depeche Mode und die DDR","descr":"Die britische Synthi-Pop-Band hat in den letzten 30 Jahren mehr als 100 Millionen Tonträger verkauft. Am 7. März 1988 trat Depeche Mode zum ersten und letzten Mal in der DDR auf. Fans gaben Unsummen aus, nur um in der Ostberliner Werner-Seelenbinder-Halle dabei zu sein. Das legendäre Konzert in Ostberlin wird mit den damaligen Veranstaltern, Musikexperten und Fans minuziös nachgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/27f7f687873b7a0a75137868412cc85e3d0d2862.jpg?x=548&y=366\/depeche-mode-und-die-ddr","genre":"Report, Dokumentation","start":1602099300,"stop":1602102600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602102600":{"channel":"ARTE","title":"Pornotropic","descr":"1950 war das Buch \"Heiße Küste\" von Marguerite Duras für den Prix Goncourt nominiert, wurde dann aber wegen Duras' kommunistischem Engagement nicht berücksichtigt. Heute ist der Roman als literarisches Werk anerkannt, das die Kolonisierung anprangert. Der Film lässt Menschen aus dem Französisch-Indochina der 1920er-Jahre wiederaufleben, die in der offiziellen Geschichte keinen Platz haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5d8afb67143bb0564426cd73b9a34034c25bf45e.jpg?x=548&y=366\/pornotropic","genre":"Report, Dokumentation","start":1602102600,"stop":1602105900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602105900":{"channel":"ARTE","title":"Heiße Küste","descr":"Indochina, 1931: Die Witwe eines französischen Siedlers versucht verzweifelt, sich und ihre Kinder Suzanne und Joseph vor der Verarmung zu bewahren. Seit dem Tod des Vaters bewirtschaften sie ihr unfruchtbares Land. Als der chinesische Plantagenbesitzer Herr Jo sich für die junge Suzanne interessiert, sieht die kranke Mutter in einer Heirat der Tochter eine Chance, dem Elend zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/5df3537fe764d9ee03a3d57a0e4ef5ef6fb39dde.jpg?x=548&y=366\/heisse-kueste","genre":"Film, Drama","start":1602105900,"stop":1602112500,"country":"F\/B\/KPU","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602112500":{"channel":"ARTE","title":"Mariupolis","descr":"Mariupol liegt in der Ostukraine, an der Mündung des Kalmius ins Asowsche Meer. Die Stadt, deren Zentrum die Stahlwerke sind, wirkt ruhig, aber der sich nähernde Konflikt zwischen prorussischen Rebellen und der ukrainischen Armee ist überall greifbar. Aber auch wenn rund um die Stadt überall Detonationen zu hören sind – das Leben geht weiter. Regisseur Mantas Kvedaravicius wendet sich in seinem Dokumentarfilm, der in der Sektion \"Panorama\" auf der Berlinale 2016 zu sehen war, erneut einem Konfliktgebiet zu und beobachtet die Menschen und ihren Alltag dort.","image":"https:\/\/images.tvtv.de\/tvbild\/eca39d55ad10a5d820b533ab4c65fcd5cd9ae038.jpg?x=548&y=366\/mariupolis","genre":"Report, Dokumentation","start":1602112500,"stop":1602117600,"country":"LIT\/D\/F\/UA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602117600":{"channel":"ARTE","title":"Der Fels der Leoparden","descr":"Im Nordwesten Indiens leben neben den Rabari, einem Volk, das mit seinem Vieh als Halbnomaden umherzieht, auch einige Dutzend Leoparden, die sich in direkter Nachbarschaft in den Felsen und Grotten niedergelassen haben. In dieser Region leben Mensch und Raubtier friedlich nebeneinander. Für diese Dokumentation wurden eine Leopardenmutter und ihr Nachwuchs über mehrere Monate hinweg beobachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/1b2ace6b51f58c247cb72ab89936230dc9c89473.jpg?x=548&y=366\/der-fels-der-leoparden","genre":"Report, Dokumentation","start":1602117600,"stop":1602120300,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602120300":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1602120300,"stop":1602123000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602123000":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1602123000,"stop":1602123120,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602123120":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602123120,"stop":1602126000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602126000":{"channel":"ARTE","title":"Die großen Musikrivalen","descr":"Sie waren die berühmtesten Opernstars ihrer Zeit, die wichtigsten Sängerinnen des 20. Jahrhunderts und sie waren damals schon als erbitterte Rivalinnen bekannt: Maria Callas und Renata Tebaldi. Ihre legendären Konzertaufnahmen zeigen unmittelbar die Gegensätze ihrer künstlerischen Auffassungen. Ganz nebenbei öffnet sich dadurch der Blick auf die Frage, was große Kunst in der Musik ausmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/d28a90888e7d5133813b1efcfe24d7b19468d416.jpg?x=548&y=366\/die-grossen-musikrivalen","genre":"Report, Dokumentation","start":1602126000,"stop":1602128700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602128700":{"channel":"ARTE","title":"Haste Töne","descr":"Klang und Musik sind allgegenwärtig – doch wie entstehen Töne eigentlich? Ob Vivaldis \"Frühling\", Operngesang oder Mundorgelspiel in Gabun – jeder Ton beginnt mit einer Vibration. \"Haste Töne\" geht diesem Phänomen auf den Grund. In der ersten Folge wird gezeigt, wie man Klang mit Hilfe ein paar einfacher Tricks sichtbar machen kann – und dass Musik auch ganz ohne Instrumente möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9afa177d4f1ff7acd486627634ccedb3d631525a.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1602128700,"stop":1602130200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}