{"1603602300":{"channel":"ARTE","title":"Stereotyp","descr":"Wohnen wirklich alle Italiener noch bei Mama und essen den ganzen Tag Pasta? Sitzt halb Holland tatsächlich bekifft im Wohnwagen? Und schlafen die Spanier echt den halben Tag, also, nach dem Stierkampf ...? Europa ist voller Vorurteile. Aber ist manchmal etwas Wahres dran? Wer könnte das besser herauszufinden, als jemand Neutrales aus der Schweiz? Knackeboul, einer der erfolgreichsten Schweizer Rapper und ein mediales Multitalent, macht sich auf in die wilde Welt der Vorurteile und entdeckt dabei Europa völlig neu.","image":"https:\/\/images.tvtv.de\/tvbild\/cbfaa931cfe4ba7dcade834467c13fb6a887f415.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1603602300,"stop":1603604100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603604100":{"channel":"ARTE","title":"Venedig, Stadt der Sehnsucht","descr":"Vieles im Gassenlabyrinth des heutigen Venedigs erinnert an die glamouröse Vergangenheit der \"Serenissima\", an die kulturelle Glanzzeit des 18. Jahrhunderts, die ihren Untergang schon im Keim in sich trug. Komponisten, Maler und Dichter wie Vivaldi, Canaletto und Casanova – sie alle berauschten sich an ihrem freiheitlichen Duft und stürzten sich in einen Wirbel aus Sünde und Ausschweifung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ea5bf5a1a7ceaa28ddcba4006289bcd677c5035.jpg?x=548&y=366\/venedig-stadt-der-sehnsucht","genre":"Report, Dokumentation","start":1603604100,"stop":1603607100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603607100":{"channel":"ARTE","title":"Smarte Kids?","descr":"Die digitalen Medien sind allgegenwärtig: Sie erleichtern den Alltag, verändern aber auch die zwischenmenschlichen Beziehungen und die Sicht auf das eigene Leben. Manche Forscher behaupten, der Medienkonsum führe bei kleinen Kindern zu Autismus und mache Teenager gewalttätig. In der Dokumentation wird geprüft, wie schädlich die neuen Medien sind und ob sie Kinder besonders gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/5898342da0d34581507299c08fbfee9511dc64e8.jpg?x=548&y=366\/smarte-kids","genre":"Report, Dokumentation","start":1603607100,"stop":1603610400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603610400":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße – Zweite Staffel","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist nach China, Georgien, Usbekistan, Myanmar und Aserbaidschan, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Der zwölfjährige Lochin aus Usbekistan will in die Fußstapfen seines Großvaters treten, der ein berühmter Kraftakrobat war. Ihm war es als erstem Usbeken gelungen, ein Auto zu stemmen. Doch vorerst muss Lochin im Familienzirkus die Rolle des Clowns übernehmen. Er hasst diesen Job, denn er hat ihm bei den anderen Jungen den Spitznamen \"Little Clown\" eingetragen. Mit einem spektakulären Stunt, bei dem ein Auto über seinen Arm fahren soll, will er seinen Vater und seinen Onkel davon überzeugen, ihn zum Kraftakrobaten der Truppe machen.","image":"https:\/\/images.tvtv.de\/tvbild\/098a9b0d8ef59c70db2eb45539c183da7098193c.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse-zweite-staffel","genre":"Kinder, Kindersendung","start":1603610400,"stop":1603611900,"country":"DK\/A\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603611900":{"channel":"ARTE","title":"Haste Töne","descr":"Es macht einen gewaltigen Unterschied, wie man eine Saite berührt: Man kann dagegen schlagen oder darüber streichen. In dieser Folge geht es um die Entdeckung der Saiteninstrumente, die mit Hilfe von Vibrationen Klang erzeugen.","image":"https:\/\/images.tvtv.de\/tvbild\/f809eeb5c6f46cb1b7ae0d307c1ace9799b2b301.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1603611900,"stop":1603613700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603613700":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1603613700,"stop":1603614600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603614600":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1603614600,"stop":1603615200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603615200":{"channel":"ARTE","title":"FBI-Agent Eddie","descr":"Paris: FBI-Agent Jeff Gordon hat sich als verdeckter Ermittler das Vertrauen des Gangsters Grégori erschlichen, fliegt aber auf. Als ein Bandenkrieg ausbricht, gerät Jeff zwischen die Fronten. Der FBI-Agent hat eine Schwäche für Bars, Whiskey, schöne Frauen – und Schlägereien. Nach mehreren abenteuerlichen Wendungen gelingt es ihm mit Unterstützung der schönen Privatdetektivin Lisa, die beiden rivalisierenden Gangs außer Gefecht zu setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/4ea3035d51f3019c5f6b23ef64062a09dcfeceaa.jpg?x=548&y=366\/fbi-agent-eddie","genre":"Film, Krimi","start":1603615200,"stop":1603620600,"country":"F\/I","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1603620600":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Kanada – endlos und menschenleer, romantisch verklärt als ungezähmt und unberührt. Der Vierteiler \"Kanada – Literatur im Aufbruch\" entdeckt das Land aus dem Blickwinkel seiner Literaturschaffenden, die intensiv mit dem Selbstverständnis ihres Landes ringen und damit eines der facettenreichsten und spannendsten Kapitel der Weltliteratur aufgeschlagen haben. Die Urelemente Kanadas weisen ihnen dabei den Weg. \"Wald\", \"Stein\", \"Wasser\" und \"Licht\" – diese vier Episoden zeigen tiefe Einsichten in die zeitgenössische kanadische Literatur. In dieser Folge geht es um die Inspirationsquelle \"Licht\".","image":"https:\/\/images.tvtv.de\/tvbild\/c0ec9cb6673876884a68deea72d6eaed1e8bd99d.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1603620600,"stop":1603622400,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603622400":{"channel":"ARTE","title":"Vox Pop","descr":"Raus aus den Gefängnissen, keine Strafen? Sollte man weniger Menschen einsperren? Die Pandemie hat gezeigt, dass es weder unvernünftig noch gefährlich ist, die Anzahl der Gefängnisinsassen zu reduzieren und sich stattdessen im offenen Vollzug um diejenigen zu kümmern, die dafür in Frage kommen. In Europa werden immer mehr Stimmen laut, die eine Reduktion der verhängten Gefängnisstrafen beziehungsweise eine Verkürzung der Haftdauern fordern. Denn die Situation in den europäischen Gefängnissen ist besorgniserregend: Überfüllung, Kriminalität, Aufstände etc. Ist eine Gefängnisstrafe immer noch ein wirksames Mittel? Was wären die Alternativen? Würden sie wirklich funktionieren? Und wenn ja, um welchen Preis? Vox Pop blickt nach Schweden, wo es keine überfüllten Gefängnisse gibt und das Strafsystem als eines der liberalsten und humansten der Welt gilt. In diesem Königreich ist die Haft nur das letzte Mittel, Haftdauern sind kurz und Rückfallquoten doppelt so niedrig wie in Frankreich. Was sind die Schlüssel zum Erfolg?","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1603622400,"stop":1603624500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603624500":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Die revolutionären Erhebungen in Europa von 1848\/49 werden oft auf ihr Scheitern reduziert, waren aber ein Wendepunkt der europäischen Geschichte. Längerfristig wurde der vormals politisch relativ einflusslose dritte Stand – das Bürgertum – als Wirtschafts- und Machtfaktor neben der Aristokratie gefestigt. Letztlich ebneten die Ereignisse von 1848 bis 1849 der bürgerlichen Demokratie den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/8eda23fbff93ed881a80ea301ddfe4fd962f6198.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1603624500,"stop":1603626000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603626000":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Im Oktober 1860 plündern und zerstören 3.000 britische und ebenso viele französische Soldaten den Sommerpalast Yuanming Yuan des chinesischen Kaisers Qing Xianfeng.","image":"https:\/\/images.tvtv.de\/tvbild\/8eda23fbff93ed881a80ea301ddfe4fd962f6198.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1603626000,"stop":1603629600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603629600":{"channel":"ARTE","title":"Die Wüstenlöwen der Namib","descr":"Die Filmer Will und Lianne Steenkamp beobachteten in der Namib-Wüste über einen Zeitraum von zwei Jahren Löwen. Diesmal hatten sie fünf Männchen im Visier, die sich vor Kurzem von ihren Müttern abgesetzt hatten. Der Überlebenskampf in der Wüste ist für die Raubkatzen nicht weniger gefährlich als für ihre Beutetiere. Derweil hat eine der Mütter wieder Junge zur Welt gebracht – allesamt Weibchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f87a98522c09f60a038431d6ba30b1b5f41ad8d5.jpg?x=548&y=366\/die-wuestenloewen-der-namib","genre":"Report, Dokumentation","start":1603629600,"stop":1603632300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603632300":{"channel":"ARTE","title":"Herrscher im Morgenland","descr":"Der Prophet Mohammed vereinte die Stämme der Arabischen Halbinsel unter dem Banner des Islam. Seine Heimatstadt Mekka wurde eine der heiligsten Stätten. In den 1950er-Jahren machte die Familie Al Saud das Dorf zu einer Großstadt und liess eine Moschee errichten, mit der Kaaba als Zentrum. Ein Pakt, den weltliche und religiöse Führer 1744 schlossen, bestimmt das Leben in Saudi-Arabien bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/1736af843627b9c267e1d638990879477f58baf2.jpg?x=548&y=366\/herrscher-im-morgenland","genre":"Report, Dokumentation","start":1603632300,"stop":1603635600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603635600":{"channel":"ARTE","title":"Aufstand in der Wüste","descr":"Der aus der Nähe von Wien stammende Rudolf Slatin machte in den 80er-Jahren des 19. Jahrhunderts Karriere als Gouverneur einer Provinz im Sudan. Als Muhammad Ahmad sich zum Mahdi ausrief und ein religiöses Regime errichtete, wurde der Österreicher ein Sklave am Hof des Mahdis. Erst lange nach dessen Tod gelang es Slatin, zu fliehen. Zurück in Europa wurde er berühmt und mit Orden überhäuft.","image":"https:\/\/images.tvtv.de\/tvbild\/18abf35cb88ac9ac398403eedc720ef3185fc59a.jpg?x=548&y=366\/aufstand-in-der-wueste","genre":"Report, Dokumentation","start":1603635600,"stop":1603638600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603638600":{"channel":"ARTE","title":"Victor Hugo auf Guernsey","descr":"Victor Hugo, der mit \"Die Elenden\" und \"Der Glöckner von Notre Dame\" Weltliteratur verfasst hat, hat knapp 15 Jahre auf der britischen Kanalinsel Guernsey im Exil verbracht. Nun wurde das Haus renoviert, das der französische Schriftsteller, Dichter, Zeichner und Publizist (1802-1885) in ein Gesamtkunstwerk verwandelt hat. Hugo hat sein Haus in St. Peter Port nach eigenen Entwürfen gestaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/bf85f233c2bd49610f788d80fa83bb0b792ace3f.jpg?x=548&y=366\/victor-hugo-auf-guernsey","genre":"Report, Dokumentation","start":1603638600,"stop":1603642200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603642200":{"channel":"ARTE","title":"Twist","descr":"Wie leben Kulturschaffende im Exil? Wie gehen sie kreativ mit Heimatverlust und Fremdheitserfahrung um? In Berlin, wo derzeit die Pläne der dänischen Architektin Dorte Mandrup für ein neues Exilmuseum Gestalt annehmen, geht TWIST mit dem türkischen Journalisten Can Dündar und den Belarusinnen Veranika Kruhlova und Alevtina Snihir den Untiefen des Exils nach.","image":"https:\/\/images.tvtv.de\/tvbild\/200ff1f771f255ed08bd5e287207cddf4fb9123e.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1603642200,"stop":1603644000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603644000":{"channel":"ARTE","title":"Rezital der großen Stimmen","descr":"Aufgrund der Corona-Pandemie konnte 2020 das Opernfestival von Aix-en-Provence nicht veranstaltet werden. Die Veranstalter haben aber eine neue Form gefunden: das Festival der großen Rezitale. So brachten an verschiedenen historischen Orten der Stadt bekannte Interpreten ein hochkarätiges Repertoire zu Gehör. Das war auch eine Rückkehr zu den Ursprüngen dieser heute grossformatigen Festspiele.","image":"https:\/\/images.tvtv.de\/tvbild\/2a89100923ec980ab43082d0a03bdf2d5923572c.jpg?x=548&y=366\/rezital-der-grossen-stimmen","genre":"Musik, Sonstige Musik","start":1603644000,"stop":1603646700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603646700":{"channel":"ARTE","title":"Zu Tisch","descr":"Sébastien Beaury und Claire Proust produzieren aus der Milch ihrer 80 Ziegen den Sainte-Maure, einen typischen Ziegenrollkäse der Region, der eine Aschenhaut besitzt. Claire verwendet diesen Käse zu den verschiedensten Gerichten. Auch Kräuter und Heilpflanzen finden in Claires Küche oft Verwendung, zum Beispiel in ihrem Petatou, einem Kartoffelauflauf, den sie mit Rosmarinhydrolat würzt.","image":"https:\/\/images.tvtv.de\/tvbild\/7941ad4b9442262e87fd22a8b995abd10f1234a6.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1603646700,"stop":1603648500,"country":"D\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603648500":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1603648500,"stop":1603649400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603649400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603649400,"stop":1603650600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603650600":{"channel":"ARTE","title":"GEO Reportage","descr":"Im Süden Italiens gedeiht eine der ältesten Kulturpflanzen des Mittelmeerraums: der Kapernstrauch. Verspeist werden nicht nur seine Früchte, sondern in erster Linie auch die Blütenknospen. Die besten Kapernsträuche wachsen auf der malerischen Vulkaninsel Pantelleria, südlich von Sizilien. Die Insel gehört geologisch zum afrikanischen Kontinent, bei gutem Wetter kann man bis nach Tunesien sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603650600,"stop":1603653300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"ARTE","title":"Die Queen","descr":"Nach dem tödlichen Verkehrsunfall von Prinzessin Diana zieht sich die königliche Familie in die schottische Sommerresidenz Balmoral Castle zurück. Queen Elizabeth II. verweigert eine offizielle Stellungnahme und ein königliches Begräbnis für Diana. Empört wendet sich die Öffentlichkeit von der Queen ab. Der Unmut der Bevölkerung setzt auch den gerade gewählten Jungpolitiker Tony Blair unter Druck.","image":"https:\/\/images.tvtv.de\/tvbild\/b37e3d7b685aa3806ebde0005f9d8c138ada409d.jpg?x=548&y=366\/die-queen","genre":"Film, Drama","start":1603653300,"stop":1603659300,"country":"GB\/USA\/F\/I","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603659300":{"channel":"ARTE","title":"The Queen","descr":"Das Leben der britischen Königin Elizabeth II. stand stets im Dienste der Monarchie. Anhand der Biografie der Queen erlebt der Zuschauer wichtige Ereignisse der Weltgeschichte und den Wandel des British Empire zum modernen Großbritannien mit. Mit Hilfe von Reenactments und Archivmaterial wird ein Porträt der Queen gezeichnet und eine Reise in die Geschichte des britischen Adels unternommen.","image":"https:\/\/images.tvtv.de\/tvbild\/9175f274eb314601791e6c293bb4a3951b88b4ba.jpg?x=548&y=366\/the-queen","genre":"Report, Dokumentation","start":1603659300,"stop":1603664700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603664700":{"channel":"ARTE","title":"Koreas junge Klassik-Stars","descr":"Vor rund 25 Jahren begannen koreanische Musikerinnen und Musiker die westliche Klassik für sich zu erobern. Seither ist sie ein wichtiger Bestandteil der Musikausbildung in Korea, und die Künstlerinnen und Künstler aus Korea tragen bei vielen Wettbewerben erste Preise davon: Der Film zeichnet das Porträt einiger Preisträger in Korea und in Deutschland, wo sich die meisten Musizierenden niederlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b5965cf77e66e1be51b4c7c3d067d6d3fbaba11.jpg?x=548&y=366\/koreas-junge-klassik-stars","genre":"Report, Dokumentation","start":1603664700,"stop":1603668000,"country":"F\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603668000":{"channel":"ARTE","title":"Cameron Carpenter im Konzerthaus Berlin","descr":"Der amerikanische Organist Cameron Carpenter musizierte im Konzerthaus Berlin, mit dem ihn eine besonders enge Freundschaft verbindet, denn dort war er von 2017 bis 2018 Artist in Residence. Er spielte mit seiner für ihn gebauten International Touring Organ in dem coronabedingt leeren Konzertsaal. Das nach seinen Plänen gebaute Instrument ermöglicht ihm, an fast jedem Ort der Welt zu konzertieren.","image":"https:\/\/images.tvtv.de\/tvbild\/c9c3b88476cf401b9f9866933a3fe69d0cd0777a.jpg?x=548&y=366\/cameron-carpenter-im-konzerthaus-berlin","genre":"Musik, Sonstige Musik","start":1603668000,"stop":1603671600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603671600":{"channel":"ARTE","title":"Ephraim und das Lamm","descr":"Der neunjährige Ephraim lebt mit seinem Vater Abraham in einem kleinen Dorf in Äthiopien. Das Schaf Chuni ist für den Jungen, dessen Mutter vor kurzem gestorben ist, etwas zwischen Kuscheltier und bester Freundin. Trotz Lebensmittelknappheit ist Chuni bestens genährt, denn Ephraim verzichtet lieber selbst, als Chuni hungern zu lassen. Abraham beschließt, in Addis Abeba Arbeit suchen zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ae45d98483ef5c90d6e4069aab1a7f3ef0e27e.jpg?x=548&y=366\/ephraim-und-das-lamm","genre":"Film, Drama","start":1603671600,"stop":1603677000,"country":"ETH\/D\/F\/N\/KAT","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603677000":{"channel":"ARTE","title":"Pornotropic – \"Heiße Küste\" von Marguerite Duras","descr":"1950 war das Buch \"Heiße Küste\" von Marguerite Duras für den Prix Goncourt nominiert, wurde dann aber wegen Duras' kommunistischem Engagement nicht berücksichtigt. Heute ist der Roman als literarisches Werk anerkannt, das die Kolonisierung anprangert. Der Film lässt Menschen aus dem Französisch-Indochina der 1920er-Jahre wiederaufleben, die in der offiziellen Geschichte keinen Platz haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5d8afb67143bb0564426cd73b9a34034c25bf45e.jpg?x=548&y=366\/pornotropic-heisse-kueste-von-marguerite-duras","genre":"Report, Dokumentation","start":1603677000,"stop":1603680300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603680300":{"channel":"ARTE","title":"Die Höhlenkrokodile von Gabun","descr":"Im Herzen der Regenwälder Zentralafrikas lebt in Höhlen eine besondere Spezies: Stumpfkrokodile. Diese Tiere sind einzigartig. Sie sind deutlich kleiner als andere Krokodilarten, leben in dunklen Tunneln voller Fledermausexkremente, haben einen breiten Schädel und – ihr wohl auffälligstes Merkmal – eine leuchtend orange gefärbte Haut. Bisher wurden sie ausschließlich in Gabun beobachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/669707634efc416f327202b8fb0f92894e7f5dce.jpg?x=548&y=366\/die-hoehlenkrokodile-von-gabun","genre":"Report, Dokumentation","start":1603680300,"stop":1603683480,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603683480":{"channel":"ARTE","title":"50 Shades of Greek – Staffel 2","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek-staffel-2","genre":"Serie, Trickserie","start":1603683480,"stop":1603683660,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603683660":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603683660,"stop":1603684800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603684800":{"channel":"ARTE","title":"Manu Dibango im Pariser Olympia","descr":"Vollblutmusiker, Jazzman und \"Papa Groove\": Der kamerunische Sänger und Saxophonist Manu Dibango prägte Musikschaffende weltweit. Das spektakuläre Konzert aus dem Jahr 2014 gehört zu den besten Auftritten des legendären Jazzman, der hier in Begleitung eines Orchesters, eines Chors und mehreren Beatmakers seinen 80. Geburtstag feierte. Eine Hommage an den großen kamerunischen Saxophonisten und Sänger, der am 24. März 2020 im Alter von 86 Jahren verstarb.","image":"https:\/\/images.tvtv.de\/tvbild\/58542a18a0019be86ec665b812f7b7311a8f74d9.jpg?x=548&y=366\/manu-dibango-im-pariser-olympia","genre":"Musik, Sonstige Musik","start":1603684800,"stop":1603690500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}