{"1602995100":{"channel":"ARTE","title":"Ryan Gosling","descr":"Die einen feiern ihn als Sexsymbol und als vielschichtigen Schauspieler. Neider halten sein glattes Gesicht und seinen Sixpack für den Grund seines Erfolgs. Unumstritten ist, dass Ryan Gosling einer der bekanntesten, sexiesten und erfolgreichsten Schauspieler Hollywoods ist. Die Dokumentation ist das Porträt eines vielschichtigen Mannes, der sich ganz bewusst hinter seinem glatten Image versteckt.","image":"https:\/\/images.tvtv.de\/tvbild\/63507151ed3f2efd2ff8bd033caea2728ab146aa.jpg?x=548&y=366\/ryan-gosling","genre":"Report, Dokumentation","start":1602995100,"stop":1602998400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602998400":{"channel":"ARTE","title":"Generation kurzsichtig","descr":"Kurzsichtigkeit wird weltweit zur Zivilisationskrankheit. Vor allem junge Menschen sind immer häufiger davon betroffen, drohen teilweise zu erblinden. Die Ursache für die rasante Zunahme der Fehlsichtigkeit lagen lange im Dunkeln, inzwischen haben Wissenschaftler herausgefunden, was die wahren Ursachen für die \"Kurzsichtigkeitsepidemie\" sind und wie man ihr Einhalt gebietet.","image":"https:\/\/images.tvtv.de\/tvbild\/93abedb2b50edffa70601efbfa0ab11fbd552f50.jpg?x=548&y=366\/generation-kurzsichtig","genre":"Report, Dokumentation","start":1602998400,"stop":1603001400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603001400":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist nach China, Georgien, Usbekistan, Myanmar und Aserbaidschan, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben.Die größte Leidenschaft der zehnjährigen Tika ist der traditionelle georgische Tanz. Sie hat versprochen, mit einer Gruppe behinderter Kinder einen Tanz für eine Aufführung in der Stadt einzustudieren. Jeden Tag nach der Schule gibt Tika den Kindern Tanzunterricht. Sie möchte erreichen, dass sie Selbstvertrauen gewinnen und ebenso große Freude beim Tanzen empfinden wie sie. Aber ihre Schülerinnen und Schüler haben Schwierigkeiten, sich die Tanzschritte zu merken. Und Nika, ein geistig behinderter Junge, der einen Solopart erhält, ärgert sich jedes Mal sehr, wenn er einen Fehler macht. Selbstzweifel beginnen an Tika zu nagen: Wird sie ihren Schülerinnen und Schülern gerecht? Werden die Kinder letztlich stolz auf sich sein können?","image":"https:\/\/images.tvtv.de\/tvbild\/c2d30011929c1598f80d818fa433b53c840f4ae1.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1603001400,"stop":1603002900,"country":"DK\/A\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603002900":{"channel":"ARTE","title":"Haste Töne","descr":"Ob in einer Bar in Kuba, einem Orchestersaal in Paris oder einem Baumwollfeld in den Vereinigten Staaten – Musikinstrumente gibt es überall, aber sie sind sehr unterschiedlich. Die Kindersendung \"Haste Töne\" setzt sich spielerisch mit dieser Vielfalt auseinander und lädt ein zu einer musikalischen Entdeckungsreise durch Raum und Zeit. Ein buntes Potpourri an Klängen, Bildern und Formen, das dem Zuschauer ermöglicht, Musik mit anderen Augen zu betrachten.","image":"https:\/\/images.tvtv.de\/tvbild\/0b73aba5071fcd8329e4ba0a1fd781834496b449.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1603002900,"stop":1603004400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"ARTE","title":"ARTE Junior – Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1603004400,"stop":1603005300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603005300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1603005300,"stop":1603006200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603006200":{"channel":"ARTE","title":"Wie wir uns fanden","descr":"Heute ist der Tag, der ihr Leben verändern wird. Nur weiß das die Immobilienmaklerin Claire noch nicht, als sie mit ihrem Auto über die gewundenen Straßen der Bretagne zu ihrem nächsten Besichtigungstermin fährt. Es geht darum, ein Haus für die Dreharbeiten einer TV-Serie zu finden. Ihre Kontaktperson ist der Aufnahmeleiter Bruno – der Claire aus ihrem alltäglichen Gleichgewicht bringen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/2098c9e664168065765074ba6dbb649d98cbcc78.jpg?x=548&y=366\/wie-wir-uns-fanden","genre":"Film, Komödie","start":1603006200,"stop":1603011900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603011900":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Kanada – endlos und menschenleer, romantisch verklärt als ungezähmt und unberührt. Der Vierteiler \"Kanada – Literatur im Aufbruch\" entdeckt das Land aus dem Blickwinkel seiner Literaturschaffenden, die intensiv mit dem Selbstverständnis ihres Landes ringen und damit eines der facettenreichsten und spannendsten Kapitel der Weltliteratur aufgeschlagen haben. Die Urelemente Kanadas weisen ihnen dabei den Weg. \"Wald\", \"Stein\", \"Wasser\" und \"Licht\" – diese vier Episoden zeigen tiefe Einsichten in die zeitgenössische kanadische Literatur. In dieser Folge geht es um die Inspirationsquelle \"Licht\".","image":"https:\/\/images.tvtv.de\/tvbild\/c0ec9cb6673876884a68deea72d6eaed1e8bd99d.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1603011900,"stop":1603013400,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603013400":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Die Reihe beschreibt Kanada aus dem Blickwinkel seiner Literaturschaffenden, die mit dem Selbstverständnis ihres riesigen Landes ringen. In vier Episoden vermitteln sie facettenreiche Einsichten in die zeitgenössische kanadische Literatur. Die Urelemente Kanadas weisen ihnen dabei den Weg: \"Wald\", \"Stein\", \"Wasser\" und \"Licht\". In dieser Folge geht es um die Inspirationsquelle \"Stein\".","image":"https:\/\/images.tvtv.de\/tvbild\/4a3cfe41e3df09662445bfb5609904c4b89b06cb.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1603013400,"stop":1603015200,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603015200":{"channel":"ARTE","title":"Vox Pop","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1603015200,"stop":1603017000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603017000":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der neuen Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Am 17. Oktober 1961 demonstrierten mehr als 20.000 Franzosen algerischer Herkunft in Paris gegen den Krieg in Algerien. Was als friedlicher Protest begann, wurde von der Polizei blutig niedergeschlagen. Es war die gewaltsamste staatliche Unterdrückung einer Demonstration in Europa seit Ende des Zweiten Weltkriegs. Auch heute fällt Frankreich das Gedenken an das Massaker schwer und die Opferzahl bleibt ungewiss.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1603017000,"stop":1603018800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603018800":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Am 11. Februar 1990 wurde der Freiheitskämpfer Nelson Mandela nach 27 Jahren aus der Haft entlassen. Noch am gleichen Tag wandte er sich mit einer Rede an sein Volk. Südafrika war als eines der ersten afrikanischen Länder kolonisiert worden, und seine unterdrückten nicht-weißen Bewohner erlangten als letzte die Unabhängigkeit. 1990 gilt als das Jahr, in dem die Apartheid ein Ende nahm.","image":"https:\/\/images.tvtv.de\/tvbild\/087356eb3ce22cd98e06c686e6748922fdd3de24.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1603018800,"stop":1603020300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603020300":{"channel":"ARTE","title":"Der Neandertaler","descr":"Lange bevor der Homo sapiens die Erde bevölkerte, hatte sich der Neandertaler auf dem eurasischen Kontinent zwischen Atlantikküste und Sibirien ausgebreitet. 300.000 Jahre hatte sie bis zu ihrem Aussterben auf der Erde gelebt. Die Dokumentation untersucht, wie diese Spezies den enormen klimatischen Änderungen standhalten konnte und was der moderne Mensch mit diesen frühen Verwandten teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/a903b818cab49d4dd86772f657cd57a4baa5dc06.jpg?x=548&y=366\/der-neandertaler","genre":"Report, Dokumentation","start":1603020300,"stop":1603023600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603023600":{"channel":"ARTE","title":"Jebel Irhoud","descr":"Im Juni 2017 wurde bekannt, dass Forscher in Marokko die Überreste von fünf Homo-sapiens-Individuen entdeckt hatten. Sie datierten die Knochen auf ein Alter von etwa 315.000 Jahren – damit wäre die menschliche Spezies rund 100.000 Jahre älter als bislang angenommen. Der Dokumentarfilm schildert, wie damit die Vorstellung vom Ursprung der menschlichen Spezies revolutioniert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/641583211c4fcb39c3c63f3ae23f51844cf4d630.jpg?x=548&y=366\/jebel-irhoud","genre":"Report, Dokumentation","start":1603023600,"stop":1603029000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603029000":{"channel":"ARTE","title":"Die ganze Welt in einem Bild","descr":"Auf den ersten Blick ist es ein kleines, klassisches Gemälde. Doch seine Geschichte ist spannend. Es versinnbildlicht die Geburtsstunde der Globalisierung, und das, obwohl sein Maler, der Holländer Jan Vermeer, nie sein Land verlassen hatte. Der Beitrag vermittelt, welche verschlüsselten Botschaften Vermeer in diesem Bild mit dem Titel \"Der Soldat und das lachende Mädchen\" hinterlassen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/527567aad2cfa2b3f07d180bd1281ea164d05960.jpg?x=548&y=366\/die-ganze-welt-in-einem-bild","genre":"Report, Dokumentation","start":1603029000,"stop":1603033800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603033800":{"channel":"ARTE","title":"TWIST","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1603033800,"stop":1603035600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603035600":{"channel":"ARTE","title":"Charles Trenet beim Festival Printemps de Bourges","descr":"Der Sänger, Schauspieler, Komponist und Dichter Charles Trenet (1913–2001) verzauberte die Fans. Seine heiteren Lieder sind im französischen Sprachraum Kulturgut. 1987 gab der Chansonnier ein unvergessliches Konzert. Er interpretierte seine bekanntesten Lieder, darunter \"Il y avait\", \"Le revenant\" oder \"La java du diable\", und begeisterte das Publikum mit seiner Energie und seinem Humor.","image":null,"genre":"Musik, Sonstige Musik","start":1603035600,"stop":1603038300,"country":"F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603038300":{"channel":"ARTE","title":"Zu Tisch","descr":"Zur Apfelernte versammeln sich Mitte Oktober Freunde und Verwandte auf den Streuobstwiesen der Familie Thönes in Ödinghausen, einem 130-Seelen-Dorf im Bergischen Land. Als Dankeschön an die fleißigen Helfer veranstaltet die Familie Thönes eine Bergische Kaffeetafel, auf der unter keinen Umständen die Dröppelminna, eine spezielle Kaffeekanne, und das süße Apfelkraut fehlen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c15c8a7f40bc21503a1d9420c86a093eeb8a99ca.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1603038300,"stop":1603040100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603040100":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1603040100,"stop":1603041000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603041000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603041000,"stop":1603042200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603042200":{"channel":"ARTE","title":"GEO Reportage","descr":"In den feuchten Mischwäldern im Herzen Istriens reift im September die seltene weiße Trüffel heran. Für die junge Unternehmerin Višnja Prodan und ihre Hunde beginnt dann die wichtigste Zeit des Jahres. Als Trüffelland ist Istrien durch einen Geschäftsmann aus Livade bekannt geworden: Giancarlo Zigante: Er verkauft Delikatessen: Salz, Öl oder Soßen, die mit dem kostbaren Pilz angereichert sind.","image":"https:\/\/images.tvtv.de\/tvbild\/737c1adf21415cb69ad2b47c4acb0c1bfa073441.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603042200,"stop":1603044900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"ARTE","title":"Spy Game – Der finale Countdown","descr":"Nathan Muir hat sich seine letzten Tage bei der CIA etwas ruhiger vorgestellt. Doch dann hört er, dass sein Kollege Tom Bishop in nur 24 Stunden in China wegen Spionage hingerichtet werden soll. Da seine Vorgesetzten am liebsten den Mantel des Schweigens über die ganze Angelegenheit breiten möchten, wagt Muir einen äußerst riskanten Alleingang, um seinem jungen Kollegen das Leben zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/4cd57aa082f85b6137b48cfa6578e2cb06caf1fa.jpg?x=548&y=366\/spy-game-der-finale-countdown","genre":"Film, Thriller","start":1603044900,"stop":1603052100,"country":"USA\/D\/J\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603052100":{"channel":"ARTE","title":"Geniale Göttin – Die Geschichte von Hedy Lamarr","descr":"Die Österreicherin Hedy Lamarr galt in Hollywood lange Zeit als die schönste Frau der Welt. Sie war aber mehr als eine Schönheit und die bekannteste Film-Nackte: sie war eine geniale Erfinderin, doch die Anerkennung ihrer Pionierarbeit an einem Kommunikationssystem für die Alliierten im Zweiten Weltkrieg blieb ihr verwehrt. Erst nach ihrem Tod entdeckte die jüngere Generation ihre Leistungen.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb2c2ee85880b8eefb506ba70360913cb7207f7.jpg?x=548&y=366\/geniale-goettin-die-geschichte-von-hedy-lamarr","genre":"Report, Dokumentation","start":1603052100,"stop":1603057500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603057500":{"channel":"ARTE","title":"Move!","descr":"In dieser Folge der Reihe \"MOVE!\" erforscht die luxemburgische Tänzerin und Choreographin Sylvia Camarda, wie sich individuelle Moves und kollektive Bewegungsmuster in Zeiten von Corona nachhaltig verändern. Dabei trifft sie auf den Gesundheitspsychologen Claus Vögele, den kanadischen Star-Choreographen Eric Gauthier und den Schweizer Choreographen Gilles Jobin.","image":"https:\/\/images.tvtv.de\/tvbild\/955260ef6079eca78127323027a7b33f7077e647.jpg?x=548&y=366\/move","genre":"Report, Magazin","start":1603057500,"stop":1603059000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603059000":{"channel":"ARTE","title":"Louise Lecavalier: Kriegerin des Tanzes","descr":"Porträt über Louise Lecavalier, die es als Teil des Tanzensembles \"La La La Human Steps\" vor über 30 Jahren zu Weltruhm brachte und als Vorreiterin des modernen Tanzes gilt. Die Kanadierin gehört heute zu den international anerkanntesten Choreographinnen und zeitgenössischen Tänzerinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8148633a33c20cf857a10fabd28d2a114fe0511.jpg?x=548&y=366\/louise-lecavalier-kriegerin-des-tanzes","genre":"Report, Dokumentation","start":1603059000,"stop":1603062300,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603062300":{"channel":"ARTE","title":"Giacomo Puccini: Turandot","descr":"Im Gran Teatre del Liceu in Barcelona wird das Stück um die grausame Prinzessin, die ihre Verehrer in den Tod schickt, völlig neu gezeigt. Der spanische Videokünstler Franc Aleu versetzt die Puccini-Oper in die Zukunft. Es ist eine innovative, sehr visuelle Inszenierung, welche die Geschichte aus dem chinesischen Kaiserreich mit Projektionsmapping und durch 3D-Technik in die Zukunft versetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/b576c827fb496f0cef49dcf0476a0056109b0c58.jpg?x=548&y=366\/giacomo-puccini-turandot","genre":"Kultur, Oper","start":1603062300,"stop":1603069500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603069500":{"channel":"ARTE","title":"Venedig, Stadt der Sehnsucht","descr":"Vieles im Gassenlabyrinth des heutigen Venedigs erinnert an die glamouröse Vergangenheit der \"Serenissima\", an die kulturelle Glanzzeit des 18. Jahrhunderts, die ihren Untergang schon im Keim in sich trug. Komponisten, Maler und Dichter wie Vivaldi, Canaletto und Casanova – sie alle berauschten sich an ihrem freiheitlichen Duft und stürzten sich in einen Wirbel aus Sünde und Ausschweifung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ea5bf5a1a7ceaa28ddcba4006289bcd677c5035.jpg?x=548&y=366\/venedig-stadt-der-sehnsucht","genre":"Report, Dokumentation","start":1603069500,"stop":1603072800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603072800":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Insel Seeland ist Kronland des dänischen Königshauses und beherbergt Schlösser, Jagdanwesen und Barockgärten, die sich in die wilde Landschaft einfügen. Shakespeares Drama \"Hamlet\" spielt in Schloss Kronenborg am Nordostrand der Insel. Schloss und Park Fredensborg ließ König Friedrich IV. in den Jahren 1720\/21 errichten. Die Anlage dient bis heute dem dänischen Königspaar als Sommersitz.","image":"https:\/\/images.tvtv.de\/tvbild\/1d6300bddefb5e262571ca8c5d3017d33828b842.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1603072800,"stop":1603074660,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603074660":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1603074660,"stop":1603074840,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603074840":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603074840,"stop":1603076400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603076400":{"channel":"ARTE","title":"Arcade Fire – Konzert in Paris 2018","descr":"Sie wurden von zahlreichen Kritikern zur besten Live-Band der Welt gekürt: die kanadische Band Arcade Fire. Die Gruppe um das Ehepaar Win Butler und Régine Chassagne mischt Indie-Rock gekonnt mit Folk-Elementen, streut aber auch gerne mal Kirchenorgel, Akkordeon oder Bläser ein. Im Rahmen der Release Tour ihres fünften Albums \"Everything Now\", das 2017 veröffentlicht wurde, machten Arcade Fire Station in der AccorHotels Arena in Paris. Auf der Hauptbühne im Boxring-Design begeisterte die kanadische Indie-Rockband ihr Publikum mit einer spektakulären Show.","image":"https:\/\/images.tvtv.de\/tvbild\/66d3c3387c091fd28f43c1e5da3689e8bd90dcd5.jpg?x=548&y=366\/arcade-fire-konzert-in-paris-2018","genre":"Musik, Sonstige Musik","start":1603076400,"stop":1603082400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}