{"1583041500":{"channel":"ARTE","title":"Bedrohte Wildnis","descr":"Die radikale Rodung des Atlantischen Regenwaldes in Brasilien hat verheerende Folgen für die Goldenen Löwenäffchen. Ihr Lebensraum beschränkt sich auf viele kleine \"Inseln\" inmitten der landwirtschaftlich genutzten Flächen; eine viel befahrene Bundesstraße ist für die Tiere zum unüberwindbaren Hindernis geworden. Der Verein Associação Mico-Leão-Dourado setzt sich für den Schutz der Affen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e7fcdf262aed79da418cef19ceb0f207c5f2fce3.jpg?x=548&y=366\/bedrohte-wildnis","genre":"Report, Dokumentation","start":1583041500,"stop":1583044200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583044200":{"channel":"ARTE","title":"Vergessene Schätze des Mittelmeers","descr":"Der Libanon war schon immer ein Schnittpunkt der Kulturen, Begegnungsstätte der unterschiedlichsten Zivilisationen. In seinen Grenzen leben nicht weniger als 18 religiöse Gemeinschaften nebeneinander. Was ist das gemeinsame Fundament dieses Mosaiks? Welches Band hält die Libanesen zusammen? \"Vergessene Schätze des Mittelmeers\" stattet heute dem Nationalmuseum in Beirut einen Besuch ab. Es bewahrt Zeugnisse der vielfältigen Identität des Landes und erzählt die bewegte Geschichte der Region, die seit jeher ein Drehkreuz der Kulturen war.","image":null,"genre":"Report, Dokumentation","start":1583044200,"stop":1583046000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583046000":{"channel":"ARTE","title":"Denk mal quer!","descr":"Wir leben in einer Welt, in der vieles nicht ist, wie es scheint. Manchmal müssen wir genauer hinschauen, um den Dingen auf den Grund zu gehen. Das Jugend-Magazin \"Denk mal quer!\" entdeckt die seltsamsten, wunderlichsten und verrücktesten Phänomene unserer Zeit – in den Bereichen Kunst, Psychologie und Wissenschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/fe51bf4e7c7e7e68d8fdbff45f4ee8573fc4f571.jpg?x=548&y=366\/denk-mal-quer","genre":"Kinder, Kindersendung","start":1583046000,"stop":1583047500,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583047500":{"channel":"ARTE","title":"Schau in meine Welt!","descr":"\"Gestern vor dem Zubettgehen hat meine Mutter mir erzählt, dass Männer eine Rettungsstation für Nashörner angegriffen haben. Sie haben zwei Baby-Nashörner erschossen, wegen ihrer kleinen Hörner. Wer tut so was?\" Mit diesen und ähnlichen Sätzen auf Facebook bewegt der zehnjährige Hunter Mitchell aus Kapstadt in Südafrika die Herzen vieler Menschen. Er will darauf aufmerksam machen, dass es bald keine Nashörner mehr geben wird, wenn die schreckliche Wilderei wegen ihrer Hörner nicht aufhört.","image":"https:\/\/images.tvtv.de\/tvbild\/a52985d89db74cc4577079dcaaaab105ba261a39.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1583047500,"stop":1583049000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583049000":{"channel":"ARTE","title":"Wenn ich groß bin, werde ich ...","descr":"\"Wenn ich groß bin, werde ich …\" – Wer hat in seiner Kindheit diesen Satz nicht gesagt und von einer glanzvollen Karriere als Feuerwehrmann, Astronaut oder Forscher geträumt? In der Serie für Kinder stellen verschiedene Personen ihre Tätigkeiten vor.Der Archäologe Dominique ist schon weit gereist – unter anderem nach Syrien, wo er jahrhundertealte Schätze ausgrub. Heute arbeitet er in Namur, der Hauptstadt der belgischen Region Wallonie. Hier fördert er Vasen, Ziegel und Messer aus der Römerzeit zutage. Sein tollster Fund? Ein menschliches Skelett aus dem Jahr der Schlacht von Waterloo!","image":"https:\/\/images.tvtv.de\/tvbild\/aef74f983793135518231c19d001b7e40e7fae19.jpg?x=548&y=366\/wenn-ich-gross-bin-werde-ich","genre":"Kinder, Kindersendung","start":1583049000,"stop":1583049600,"country":"B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1583049600,"stop":1583050800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583050800":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1583050800,"stop":1583051400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583051400":{"channel":"ARTE","title":"Der Sommer nach dem Abitur","descr":"Weil sie es direkt nach dem Abitur nicht geschafft hatten, zu einem Konzert der Ska-Band Madness zu fahren, machen sich die drei Mittvierziger Alexander, Ole und Paul Jahrzehnte später in einem klapprigen Golf auf den Weg, das Versäumte nachzuholen. Doch was als vergnügliche Nostalgietour geplant war, wird zu einem Desaster: Die drei Freunde von einst wollen nicht mehr so recht zusammenpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/715b74298046a289f4a5f722dbba070e4e2387ee.jpg?x=548&y=366\/der-sommer-nach-dem-abitur","genre":"Film, Komödie","start":1583051400,"stop":1583056800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583056800":{"channel":"ARTE","title":"Zum Ersten, zum Zweiten, zum Dritten!","descr":"In dieser Folge geht es um die erste Haute-Couture-Versteigerung im US-Auktionshaus Sotheby's. Prunkstück der Veranstaltung war ein Abendkleid aus rosa Federn, mit einem breiten Ausschnitt und einer durch Zierband betonten Taille des Designers Cristóbal Balenciaga von 1965. Erworben hat es Didier Ludot, der sie in seiner Boutique im Pariser Palais Royal ausstellt, wo man sie auch kaufen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f20270258fc28560f84c1c921359512999246442.jpg?x=548&y=366\/zum-ersten-zum-zweiten-zum-dritten","genre":"Report, Dokumentation","start":1583056800,"stop":1583058300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583058300":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche zwei große gesellschaftliche Debatten in Form von Recherchen und im Interview mit dem Gast der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1583058300,"stop":1583061000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583061000":{"channel":"ARTE","title":"Ein halbes Leben in Tuschetien","descr":"In der abgelegenen Bergregion Tuschetien im Nordosten Georgiens, an der Grenze zu Tschetschenien, führen die Menschen ein zweigeteiltes Leben: Den Winter verbringen sie im Tal am Fuß des Hohen Kaukasus oder in der Hauptstadt Tiflis. Erst wenn im späten Frühling der Schnee geschmolzen ist, wird die einzige Straße über den Pass befahrbar, die zu den gefährlichsten der Welt gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/0d770ad8b03a294b4499a0e3d5c501361e1e52ce.jpg?x=548&y=366\/ein-halbes-leben-in-tuschetien","genre":"Report, Dokumentation","start":1583061000,"stop":1583063700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583063700":{"channel":"ARTE","title":"Hüter der mongolischen Pferde","descr":"Im Darhat-Tal in der Mongolei sind die weißen Pferde der Nomadenstämme immer seltener zu sehen: Sie werden geraubt und an russische Schlachthöfe verkauft. Shukhert, ein Reiter vom Stamm der Darhat, will die Räuber nicht ungeschoren davonkommen lassen. Die Dokumentation zeigt eine seiner Verfolgungsjagden und was Stammesrivalitäten, Schmuggel und Goldsuche mit dem Pferderaub zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/15c61691ed2150d74c5caa7379ca5dd5532fa7a8.jpg?x=548&y=366\/hueter-der-mongolischen-pferde","genre":"Report, Dokumentation","start":1583063700,"stop":1583069100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583069100":{"channel":"ARTE","title":"Naachtun","descr":"Im Dschungel Guatemalas versucht ein Team von Wissenschaftlern, das Geheimnis der Maya-Stadt Naachtun zu ergründen. Bis heute ist es ein Rätsel, warum Naachtun fast zweihundert Jahre länger bestand als seine mächtigen Nachbarstädte. Das Team aus verfolgt bei seinen Forschungen einen speziellen, bisher einzigartigen Ansatz: Es untersucht die Beziehungen zwischen den Mayas und ihrer Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf2dfdf158474261f0cdb575ee44d518fc7c386c.jpg?x=548&y=366\/naachtun","genre":"Report, Dokumentation","start":1583069100,"stop":1583074800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"ARTE","title":"Claude Monet – Im Licht des Augenblicks","descr":"Von Paris bis Giverny, über Rouen, Vétheuil und Etretat führt die filmische Reise zu den Orten und Landschaften, die den berühmten Impressionisten Claude Monet zu seinen größten Werken inspirierten. Sie erzählt die Geschichte der leidenschaftlichen Beziehung des Malers zur Natur, ihrer Motive und ihren Lichtnuancen.","image":"https:\/\/images.tvtv.de\/tvbild\/70ff5e3165bcc45e49d93d33030bc0a61d3dab25.jpg?x=548&y=366\/claude-monet-im-licht-des-augenblicks","genre":"Report, Dokumentation","start":1583074800,"stop":1583078100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583078100":{"channel":"ARTE","title":"Metropolis – Heidelberg","descr":"(1): Heidelberg","image":"https:\/\/images.tvtv.de\/tvbild\/4900f99cc55b42f4c678c7de639299ba6db227dd.jpg?x=548&y=366\/metropolis-heidelberg","genre":"Report, Magazin","start":1583078100,"stop":1583080800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583080800":{"channel":"ARTE","title":"Sir Edward Elgar & Graffiti","descr":"Daniel Müller-Schott, einer der erfolgreichsten deutschen Cellisten der Gegenwart, bringt zusammen, was auf den ersten Blick nicht zusammengehört. Für Daniel Müller-Schott haben \"Musik und Kunst denselben kreativen Ursprung, in nur menschlich unterschiedlichen Ausprägungen\". Er will sich von den Künsten wie auch von der Literatur inspirieren lassen, nicht nur für seine Musik, sondern auch für sein \"Mensch-Sein\".","image":"https:\/\/images.tvtv.de\/tvbild\/16f424113d6e82b65f52946c1b740e7ef7929310.jpg?x=548&y=366\/sir-edward-elgar-graffiti","genre":"Report, Dokumentation","start":1583080800,"stop":1583083500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583083500":{"channel":"ARTE","title":"Zu Tisch","descr":"Die französische Region Aquitanien erstreckt entlang der Atlantikküste sowie der spanischen Grenze. Häufige Regenfälle lassen die Landschaft in kräftigem Grün erstrahlen – ein ideales Klima für Gorria-Chilischoten. Diese baut Thierry Hiriart an und gewinnt daraus ein mildes Chilipulver: das sogenannte Piment d'Espelette. Seine Frau verwendet es für traditionelle Gerichte, wie etwa \"Piperade\" oder \"Chilindrón\".","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1583083500,"stop":1583085300,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583085300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1583085300,"stop":1583086200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583086200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1583086200,"stop":1583087400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583087400":{"channel":"ARTE","title":"GEO Reportage – Die Schwestern der Erde","descr":"In tausend Metern Höhe, auf dem Berg Ossa in Griechenland, liegt ein christlich-orthodoxes Kloster, das ausschließlich von Nonnen bewohnt wird. Sie stammen aus vielen Ländern und haben sich hier zusammengefunden, um gemeinsam ein Leben in Eintracht und Gleichklang mit der Natur zu führen. \"Geo Reportage\" hat die Schwestern besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage-die-schwestern-der-erde","genre":"Report, Reportage","start":1583087400,"stop":1583090100,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"ARTE","title":"Zwei Banditen","descr":"Butch Cassidy und Sundance Kid, zwei berüchtigte Banditen der Jahrhundertwende, planen ihren bislang größten Coup: einen zweifachen Überfall auf den Union-Pacific-Express. Nach dem ersten spektakulären Erfolg geht der zweite Teil des Unternehmens allerdings schief. Von ihren Verfolgern gnadenlos gehetzt, landen die beiden schließlich in Bolivien. Dort rückt die bolivianische Armee gegen sie an.","image":"https:\/\/images.tvtv.de\/tvbild\/0c9021ba379b3814a4222f6acc1aea071000fef3.jpg?x=548&y=366\/zwei-banditen","genre":"Film, Abenteuerfilm","start":1583090100,"stop":1583096400,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1583096400":{"channel":"ARTE","title":"Robert Redford – The Golden Look","descr":"Leinwandveteran Robert Redford ist mehr als das frauenflüsternde Sexsymbol mit dem verwuschelten Blondschopf. Redford bezieht Position, er engagiert sich für den Naturschutz, fördert unabhängige Regisseure und macht sich stark für die Rechte der nordamerikanischen Ureinwohner. Regisseur, Schauspieler, Freigeist, Träumer und hoffnungsloser Idealist – ein Porträt der facettenreichen Leinwandlegende.","image":"https:\/\/images.tvtv.de\/tvbild\/c23638395fda30e0d36992fc6787ffd69deeb422.jpg?x=548&y=366\/robert-redford-the-golden-look","genre":"Report, Dokumentation","start":1583096400,"stop":1583099700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583099700":{"channel":"ARTE","title":"Clara Haskil – Der Zauber der Interpretation","descr":"Zwischen Zerbrechlichkeit, Empfindsamkeit und Perfektion: Für Freunde wie Charlie Chaplin, aber auch für viele heutige Musiker war und ist die Schweizer Klaviervirtuosin Clara Haskil (1895-1960) eine Interpretin, die wie keine andere Maßstäbe gesetzt hat. Die in Bukarest geborene Rumänin hat als Jüdin zwei Weltkriege überlebt und bewahrte sich trotz ihrer labilen Gesundheit stets ihre Kraft. Die Dokumentation folgt dem umtriebigen Leben der Ausnahmekünstlerin, das von Bukarest über Paris und die Schweiz bis nach London und New York führte. Anhand von unveröffentlichten Klaviereinspielungen, Briefen und Interviews zeigt er die faszinierende Musikerin in neuem Licht, deren zeitlose Modernität bis heute ungebrochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c7f48fda117bf513094f50ebc06c61886a2ff668.jpg?x=548&y=366\/clara-haskil-der-zauber-der-interpretation","genre":"Report, Porträt","start":1583099700,"stop":1583103300,"country":"CH\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583103300":{"channel":"ARTE","title":"Mozart: Thamos, König in Ägypten","descr":"Das 2012 von Laurence Equilbey gegründete Insula Orchestra spielt auf historischen Instrumenten und experimentiert gern mit neuen Konzertformaten. Im Sommer 2018 stellt die französische Dirigentin mit ihrem Ensemble sowie dem Kammerchor accentus im Pariser Kulturzentrum La Seine Musicale ein wenig bekanntes Werk Mozarts vor, das jedoch als Vorläufer der \"Zauberflöte\" bezeichnet werden kann: die Bühnenmusik zu \"Thamos, König in Ägypten\". Maßgeblich zur Wirkung der Aufführung trägt eine außergewöhnliche Bildgestaltung von Yannis Kokkos bei, der das musikalische Geschehen mit einer reizvollen Mischung aus Video, Grafik und Live-Animation untermalt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9daa5d6ebeff6031ce229d12932d6ffa62becc1.jpg?x=548&y=366\/mozart-thamos-koenig-in-aegypten","genre":"Musik, Sonstige Musik","start":1583103300,"stop":1583106600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583106600":{"channel":"ARTE","title":"Die Nonne","descr":"Frankreich, 1763: Die 16-jährige Suzanne wird von ihren Eltern in ein Kloster geschickt, man will sie zurückholen, wenn die älteren Schwestern verheiratet sind. Als das nicht passiert, flieht Suzanne nach Hause, wo sie erfährt, dass sie ein uneheliches Kind ist und keine gesellschaftliche Zukunft hat. Geschockt kehrt die junge Frau zurück in das Kloster, wo sie schikaniert und ausgegrenzt wird.","image":null,"genre":"Film, Drama","start":1583106600,"stop":1583113200,"country":"F\/D\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583113200":{"channel":"ARTE","title":"Kadyrow, der Schreckliche","descr":"Ramsan Kadyrow ist seit zwölf Jahren Präsident von Tschetschenien, einer autonomen Teilrepublik Russlands. Der Politiker ist für sein Vorgehen gegen Islamisten, für Folter und Homophobie, aber auch für glanzvolle VIP-Empfänge berüchtigt. Kadyrows wichtigste Aufgabe ist es, islamistische Bestrebungen schon an den Grenzen Zu Russland niederzuhalten, sei es im Kaukasus oder in Zentralasien.","image":"https:\/\/images.tvtv.de\/tvbild\/a1edd85140c91e3ff8fa24c7f433c0cc8370b6cc.jpg?x=548&y=366\/kadyrow-der-schreckliche","genre":"Report, Dokumentation","start":1583113200,"stop":1583116500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583116500":{"channel":"ARTE","title":"Twin Towns: Paris (Texas)","descr":"Manche europäischen Hauptstädte haben Namensvettern rund um den Globus: Paris in Texas, Berlin am Eastern Cape in Südafrika, London auf einer pazifischen Insel, Roma in Schweden oder Wien in Wisconsin. Die Dokumentationsreihe lädt den Zuschauer auf eine Entdeckungsreise in diese Zwillingsstädte ein und erzählt abenteuerliche Geschichten abseits der üblichen Touristenattraktionen.","image":"https:\/\/images.tvtv.de\/tvbild\/8cceb2823cf8f238ff025ae99fc72d5fb61806e7.jpg?x=548&y=366\/twin-towns-paris-texas","genre":"Report, Dokumentation","start":1583116500,"stop":1583118300,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583118300":{"channel":"ARTE","title":"(Fast) die ganze Wahrheit","descr":"\"(Fast) die ganze Wahrheit\" geht in die dritte Runde: In drei Minuten alles über einen Star aus der Welt des Films, der Musik, Literatur oder Mode, einen Künstler, Sportler, Politiker oder Superhelden. Mit Ironie und Absurdität skizziert jede Folge eine Person des Zeitgeschehens, die Schlagzeilen machte.","image":"https:\/\/images.tvtv.de\/tvbild\/4b226baf1619fb9a3214caed01febf1775cf0f1b.jpg?x=548&y=366\/fast-die-ganze-wahrheit","genre":"Report, Reportage","start":1583118300,"stop":1583118480,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583118480":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1583118480,"stop":1583121600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583121600":{"channel":"ARTE","title":"Building Star Trek","descr":"Als das legendäre Raumschiff Enterprise am 8. September 1966 zu seiner ersten Mission ins All startete, ahnte niemand, welchen Erfolg die Serie Star Trek haben würde: Sie wurde zu einem kulturellen Phänomen und war Vorreiter für viele Entwicklungen in der Technik, der Wissenschaft und der Weltraumforschung. Auch für den gesellschaftlichen und politischen Fortschritt war die Serie wegweisend.","image":"https:\/\/images.tvtv.de\/tvbild\/f475bc4ab842e719d56fea271b8d18e004956577.jpg?x=548&y=366\/building-star-trek","genre":"Report, Dokumentation","start":1583121600,"stop":1583127600,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}