{"1600401600":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Die \"Shanghaier Organisation für Zusammenarbeit\" wurde 1996 zur Klärung von Grenzfragen zwischen China und der ehemaligen UdSSR gegründet und ist heute ein Bündnis für Sicherheit und wirtschaftliche Beziehungen zwischen Asien und Eurasien. Angesichts von Chinas wachsendem internationalen Einfluss sehen manche die Organisation als Gegenbewegung zur westlichen Weltordnung der Nachkriegszeit.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1600401600,"stop":1600402200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600402200":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1600402200,"stop":1600405500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600405500":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1600405500,"stop":1600406100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600406100":{"channel":"ARTE","title":"GEO Reportage","descr":"Auf Hawaii entwickelte sich eine bezaubernde Naturlandschaft. Ein solches Juwel benötigt Schutz. Den soll das Department of Land and Natural Resources gerantieren, Hawaiis Naturpolizei. Randy Awo und seine Kollegen kontrollieren Fischernetze und die Einhaltung der Fangzeiten, schützen die Grüne Hawaiianische Meeresschildkröte und ihre Gelege, gehen gegen den illegalen Marihuana-Anbau vor.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1600406100,"stop":1600408800,"country":"F\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600408800":{"channel":"ARTE","title":"Tierkinder der Wildnis","descr":"Usana ist die jüngste Bewohnerin des Waterberg-Plateaus im Süden Afrikas. Die junge Gepardin muss lernen, wer in der Savanne Freund und wer Feind ist – und ein ebenso wendiger Jäger wie ihre Artgenossen werden. Geparden sind vom Aussterben bedroht. Auf lediglich 7.000 Exemplare wird ihr Bestand in ganz Afrika geschätzt. Und gerade einmal fünf Prozent aller Jungtiere überleben in der Wildnis.","image":"https:\/\/images.tvtv.de\/tvbild\/10b86dc907f3ba60d27e4613bca823b422f40dab.jpg?x=548&y=366\/tierkinder-der-wildnis","genre":"Report, Dokumentation","start":1600408800,"stop":1600411500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600411500":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600411500,"stop":1600413900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600413900":{"channel":"ARTE","title":"Big Pharma","descr":"Die Pharmaindustrie hat einen enormen gesundheitspolitischen Einfluss. Einigen Konzernen gelingt es, öffentliche Gelder für die Förderung ihrer teuersten Medikamente zu gewinnen. Anderen wurde nachgewiesen, schwerwiegende Nebenwirkungen vertuscht zu haben. Der Kampf gegen Covid-19 stachelt die Gier der Pharmakonzerne weiter an, eine Macht, welche die öffentlichen Gesundheitssysteme bedrängt.","image":"https:\/\/images.tvtv.de\/tvbild\/3ee276c090fcc6a800a140e68f63a958ad7a4a06.jpg?x=548&y=366\/big-pharma","genre":"Report, Dokumentation","start":1600413900,"stop":1600419300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600419300":{"channel":"ARTE","title":"Das Wunder des Hörens","descr":"Selbst wenn der Mensch schläft, ist sein Gehör hellwach. Es ist 24 Stunden auf Empfang eingestellt, um Gefahrenquellen zu erkennen, zu kommunizieren und Orientierung zu bieten. Dieses Sinnesorgan leidet deshalb häufig unter Reizüberflutung und Stress. Laut WHO sind weltweit 400 Millionen Menschen von einem Hörverlust betroffen, und mehr als eine Milliarde Jugendlicher gilt als gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/a11589845a852741c904e17cfd3718f8789302be.jpg?x=548&y=366\/das-wunder-des-hoerens","genre":"Report, Dokumentation","start":1600419300,"stop":1600422300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600422300":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Côte de Granit Rose im Norden der Bretagne entstand vor ungefähr 300 Millionen Jahren durch vulkanische Aktivitäten. Die Zusammensetzung des Magmas, in dem sich Eisen mit Feldspat verband, verlieh den Felsformationen ihre charakteristische rötliche Farbe. Um den drohenden Auswirkungen des Massentourismus entgegenzuwirken, stehen Teile der Granitküste mittlerweile unter Naturschutz.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1600422300,"stop":1600424100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600424100":{"channel":"ARTE","title":"Re: Basta Europa!?","descr":"Das werktägliche Reportagemagazin dokumentiert europäische Schicksale, Geschichten und Lebenswirklichkeiten aus nächster Nähe, regt zum Nachdenken an und fordert zum Dialog auf. In jeder Sendung wird über ein europäisches Thema, einen außergewöhnlichen Menschen und seine Geschichte oder ein europäisches Projekt berichtet und in den Kontext des jeweiligen gesellschaftlichen Hintergrunds gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-basta-europa","genre":"Report, Reportage","start":1600424100,"stop":1600426200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600426200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600426200,"stop":1600426800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600426800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600426800,"stop":1600429500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600429500":{"channel":"ARTE","title":"Frühstück bei Tiffany","descr":"Holly (Audrey Hepburn) träumt von einem Leben in Reichtum. Sie trifft sich mit gutbetuchten älteren Herren, doch der Richtige ist nicht dabei. Dann verliebt sie sich in ihren Nachbarn, den armen Schriftsteller Paul…","image":null,"genre":"Film, Liebesfilm","start":1600429500,"stop":1600436100,"country":"USA","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1600436100":{"channel":"ARTE","title":"Audrey Hepburn, Königin der Eleganz","descr":"Die Britin verkörperte Lebensfreude, Eleganz, die unschuldige Verführung. In einem Fotolabor offenbart sich im Laufe des Dokumentarfilms eine private Sicht auf die Hollywood-Ikone: Die Bilder zeigen sie als Mädchen, das Tänzerin werden will, als verrücktes Model und zuletzt als UNICEF-Botschafterin. Das Porträt enthüllt auch das verborgene Leid der äußerlich so lebensfrohen Schauspielerin.","image":"https:\/\/images.tvtv.de\/tvbild\/7d43c95d4d59e3c60a225e52a9d06124987e7269.jpg?x=548&y=366\/audrey-hepburn-koenigin-der-eleganz","genre":"Report, Dokumentation","start":1600436100,"stop":1600440600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600440600":{"channel":"ARTE","title":"Xenius: Spionage","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-spionage","genre":"Report, Magazin","start":1600440600,"stop":1600442400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600442400":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"In der Präfektur Yamanashi, in den \"japanischen Alpen\" am Fusse des Fujis, wächst die Koshu-Rebsorte. Der Legende nach kam die Traube im 8. Jahrhundert im Gepäck eines buddhistischen Mönchs aus China auf die japanische Halbinsel Honshu. An zwei Meter hohen Pergolen prägt der Wein seit Jahrhunderten das Landschaftsbild. Die Stadt Katsunuma gilt als Zentrum der japanischen Weinproduktion.","image":"https:\/\/images.tvtv.de\/tvbild\/0b2a2c7ee8e934983dcdf4554c668ef8435ca2d6.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1600442400,"stop":1600444200,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600444200":{"channel":"ARTE","title":"Turtle Hero","descr":"Es leben vermutlich nur noch vier Exemplare der Jangtse-Riesenweichschildkröte. Der österreichische Schildkröten-Experte Peter Praschag hat deshalb die Herausforderung angenommen, die Art vor dem Aussterben zu bewahren. Die Dokumentation begleitet den Zoologen auf seiner Reise vom Grazer \"Turtle House\" nach Asien und Südamerika zu den am meisten bedrohten Süsswasserschildkröten unseres Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e155e5dfebe5b5c2e89ec993ff904e80a437499f.jpg?x=548&y=366\/turtle-hero","genre":"Report, Dokumentation","start":1600444200,"stop":1600446600,"country":"A\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600446600":{"channel":"ARTE","title":"Der kleine Held vom Hamsterfeld","descr":"Feldhamster führen ein Leben im Verborgenen. Ein Hamsterjahr ist kurz und voller Gefahren. Sechs Monate hat ein Weibchen Zeit, um den Nachwuchs aufzuziehen und sich selbst für den Winterschlaf zu rüsten. Die Dokumentation begleitet die Nagetiere bei ihrem heldenhaften Kampf auf dem Feld und im Bau aus nächster Nähe- etwa bei der Paarung, der Geburt oder beim Körner sammeln. Die niedlichen Tiere mit den Hamsterbacken sind selten geworden. Sie müssen sich vieler natürlicher Feinde, wie zum Beispiel Raubvögel und Füchse, erwehren. Gleichzeitig werden sie durch die Folgen industrieller Landwirtschaft und den Verlust an Lebensräumen bedroht.","image":"https:\/\/images.tvtv.de\/tvbild\/dd6c2bf9ff07ff41e710f5a8cea5a31f86c8b2c3.jpg?x=548&y=366\/der-kleine-held-vom-hamsterfeld","genre":"Report, Dokumentation","start":1600446600,"stop":1600449600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600449600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600449600,"stop":1600450800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600450800":{"channel":"ARTE","title":"Re: Wo die Wüste wächst","descr":"Der Sand erobert die Region Oltenien, im Süden Rumäniens. Es wird immer heißer, trockener, und Sandstürme tragen das Problem mittlerweile bis nach Bukarest. Umweltschützer versuchen, mit Wiederaufforstung das Schlimmste zu verhindern, während Bauern auf neue Früchte ausweichen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-wo-die-wueste-waechst","genre":"Report, Reportage","start":1600450800,"stop":1600452900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"ARTE","title":"Herren","descr":"Der Afrobrasilianer Ezequiel ist – so glaubt er – als neuer Fahrer beim Denkmalschutz angestellt. In Wahrheit wird er aber Mitglied der \"schwarzen Nachtbrigade\", bestehend aus dem Afrokubaner Reynaldo und dem Afroberliner Jason. Zu dritt putzen sie Pissoirs. Konfrontiert mit den Gestalten der Großstadt, müssen sie sich mit ihren eigenen Träumen von einem ehrenhaften Leben auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8223622e4b35fcbcc0c972b1c586cd3cd250b99.jpg?x=548&y=366\/herren","genre":"Film, Tragikomödie","start":1600452900,"stop":1600458000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600458000":{"channel":"ARTE","title":"Jimi Hendrix \"Hear My Train A Comin\"","descr":"Der Dokumentarfilm erzählt die Geschichte des legendären Rock-Gitarristen, der nur 27 Jahre alt wurde. Zu sehen sind u.a. kürzlich aufgetauchtes, bisher unbekanntes Bildmaterial, Amateurfilme und Interviews mit Zeitzeugen und musikalischen Weggefährten wie Paul McCartney, Mitch Mitchell. Noel Redding, Eddie Kramer und Steve Winwood sowie mit Colette Mimram, die Outfits für den Musiker entwarf.","image":"https:\/\/images.tvtv.de\/tvbild\/de346ee49163f4c48149b18cbffb2f0451505ad7.jpg?x=548&y=366\/jimi-hendrix-hear-my-train-a-comin","genre":"Report, Dokumentation","start":1600458000,"stop":1600463700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600463700":{"channel":"ARTE","title":"Flick Flack","descr":"Warum machen traurige Songs froh? Egal ob Liebeskummer oder Weltschmerz – nichts begleitet aufgewühlte Gefühle so gut wie melancholische Lieder, am besten in Schleife. Paradoxerweise hören viele Menschen gerne traurige Musik, wenn es ihnen schlecht geht. Müssten traurige Songs die negativen Gefühle nicht eigentlich noch verstärken? Oder sind sie ganz im Gegenteil Rettungsanker und Mutmacher?","image":"https:\/\/images.tvtv.de\/tvbild\/73368c431d36f9ca0622efee0323c08bae4c3ab0.jpg?x=548&y=366\/flick-flack","genre":"Report, Magazin","start":1600463700,"stop":1600464000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600464000":{"channel":"ARTE","title":"Tracks","descr":"(1): WebtopieDie physische Welt wird immer enger, aber im Netz können diese Künstlerinnen ihre Utopien noch ausleben: Die Guyanerin Tabita Rezaire prangert in ihrem Blog die Vorherrschaft des Westens im Internet an und träumt von einem Internet ohne jeglichen Ethnozentrismus. Bei der Chinesin Lu Yang legt man vor dem Einloggen ins Internet seine geschlechtliche und kulturelle Identität ab. In ihren an Videospiele anlehnenden Arbeiten mokiert sie sich über Religion, Sex und andere Tabus im Reich der Mitte.(2) Art Orienté ObjetAls in den 80ern als Reaktion auf die Fast-Food-Kultur das Slow Food aufkam, erfand das Künstler-Duo Art Orienté Objet die Slow Art. Im Jahr 2005 malten sich die Experten für Mensch-Tier-Beziehungen aus, wie es wohl wäre, sich Pandablut zu injizieren, um sich in die Situation dieser bedrohten Spezies einzufühlen. Sechs Jahre später setzten sie dieses Projekt um, allerdings mit Pferdeblut für die Performance \"Que le cheval vive en moi!\" (Dt.: Möge das Pferd in mir leben).(3): The Old Man\"The Old Man\" – grob beschrieben, die Geschichte einer Kuh am Rande des Nervenzusammenbruchs – siedelt sich irgendwo zwischen \"South Park\" und \"Wallace & Gromit\" an und ist der meistgesehene Animationsfilm Estlands. Seine Autoren Oskar Lehemaa und Mikk Mägi brachten 2012 in einer Mini-Serie über einen griesgrämigen alten Bauern ihre eigene Filmtechnik auf den Punkt: eine vereinfachte Form von Stop-Motion, gemischt mit handgefertigten Zeichnungen.(4): Contact GonzoVom Stil her irgendwo zwischen dem japanischen Tanztheater Butō und einer waschechten Schlägerei angesiedelt, wirft das aus Osaka stammende Kollektiv Contact Gonzo alle Regeln des zeitgenössischen Tanzes über Bord. Der Künstler Yuya Tsukahara ist seit seiner Kindheit eingefleischter Fußballfan – vielleicht liegt darin die Erklärung für seinen seit 15 Jahren entwickelten Stil improvisierter Bewegungen, bei denen Schläge und Ohrfeigen zum festen Repertoire gehören. \"Tracks\" filmte die Performance der Japaner im Januar 2020 in der Maison de la Culture du Japon in Paris.","image":"https:\/\/images.tvtv.de\/tvbild\/a64e356350d584599a8ba49a134f113a2c35e36d.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1600464000,"stop":1600466100,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600466100":{"channel":"ARTE","title":"Best of Ferropolis: Melt, Full Force, splash!","descr":"Auf dem Gremminer See liegt die Eisenstadt Ferropolis. Ursprünglich befanden sich dort die Werkstätten der Energieversorgung. Das von Bauhaus-Architekten geplante Areal hat sich seit der Gründung mit Musikfestivals wie \"Melt\" und \"Full Force\" einen Ruf als einmalige Kulisse gemacht. Gleichzeitig stehen fünf riesige Bagger symbolhaft für die Lebensgeschichten der dort ehemals tätigen Bergarbeiter.","image":"https:\/\/images.tvtv.de\/tvbild\/a3b0c6343bd1061cdcb7b7211d2f0e10bd0c0b32.jpg?x=548&y=366\/best-of-ferropolis-melt-full-force-splash","genre":"Musik, Sonstige Musik","start":1600466100,"stop":1600470600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600470600":{"channel":"ARTE","title":"Sam Cooke – Leben und Tod eines Soul-Stars","descr":"Das Proträt eines Künstlers, der vom talentierten Gospelsänger aus Chicago und Teenie-Idol der frühen Pop-Ära zum Weltstar und Musikproduzenten aufstieg und dessen Karriere jäh endete: Sam Cooke wurde unter bis heute ungeklärten Umständen in einer billigen Absteige in Los Angeles erschossen. Im Film kommen Familienmitglieder und Cookes enger Freund, der Grammy-Preisträger Al Schmitt, zu Wort.","image":"https:\/\/images.tvtv.de\/tvbild\/d708e9a8009bebb53042a251021c76bde1613046.jpg?x=548&y=366\/sam-cooke-leben-und-tod-eines-soul-stars","genre":"Report, Porträt","start":1600470600,"stop":1600476300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600476300":{"channel":"ARTE","title":"Zukunft aus dem Drucker","descr":"Mit dem 3D-Druck kann man jede beliebige Form an jedem Ort und zu jeder Zeit herstellen. Einige Forscher sehen darin die nächste Industrielle Revolution. Doch wie realistisch ist das? Wie werden die Fabriken zukünftig aussehen, und welchen Einfluss hat das auf die globalen Warenströme? Die Dokumentation zeigt eine Reise zu den Erfindern, Produzenten und Verbrauchern dieser ungewöhnlichen Technik.","image":"https:\/\/images.tvtv.de\/tvbild\/3fdff25c9cd2823934e4a04666d7de36e98ce2c9.jpg?x=548&y=366\/zukunft-aus-dem-drucker","genre":"Report, Dokumentation","start":1600476300,"stop":1600479600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600479600":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1600479600,"stop":1600482420,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600482420":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1600482420,"stop":1600482600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600482600":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600482600,"stop":1600484400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600484400":{"channel":"ARTE","title":"Best of ARTE Journal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/46c21ed91a7728f51291ad9270bd4858a10f0176.jpg?x=548&y=366\/best-of-arte-journal","genre":"Sonstiges, Nachrichten","start":1600484400,"stop":1600487400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600487400":{"channel":"ARTE","title":"Stereotyp","descr":"Der Schweizer Rapper und Moderator Knackeboul ist in zehn europäischen Ländern unterwegs, um Vorurteilen auf den Grund zu gehen. Stimmt es wirklich, dass alle Italiener immer nur Pasta essen und alle noch bei ihrer Mamma wohnen und dass die Holländer tatsächlich bekifft in ihren Wohnwagen sitzen? Heute erlebt Knackeboul in Deutschland Erstaunliches und Ergreifendes, Lustiges und Ungewöhnliches.","image":"https:\/\/images.tvtv.de\/tvbild\/0e08ddc8a003668337ade82f20aeaea1ca7b9e9c.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1600487400,"stop":1600488900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}