{"1602303900":{"channel":"ARTE","title":"Pornotropic","descr":"1950 war das Buch \"Heiße Küste\" von Marguerite Duras für den Prix Goncourt nominiert, wurde dann aber wegen Duras' kommunistischem Engagement nicht berücksichtigt. Heute ist der Roman als literarisches Werk anerkannt, das die Kolonisierung anprangert. Der Film lässt Menschen aus dem Französisch-Indochina der 1920er-Jahre wiederaufleben, die in der offiziellen Geschichte keinen Platz haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5d8afb67143bb0564426cd73b9a34034c25bf45e.jpg?x=548&y=366\/pornotropic","genre":"Report, Dokumentation","start":1602303900,"stop":1602307200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602307200":{"channel":"ARTE","title":"Die großen Musikrivalen","descr":"Sie waren die berühmtesten Opernstars ihrer Zeit, die wichtigsten Sängerinnen des 20. Jahrhunderts und sie waren damals schon als erbitterte Rivalinnen bekannt: Maria Callas und Renata Tebaldi. Ihre legendären Konzertaufnahmen zeigen unmittelbar die Gegensätze ihrer künstlerischen Auffassungen. Ganz nebenbei öffnet sich dadurch der Blick auf die Frage, was große Kunst in der Musik ausmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/d28a90888e7d5133813b1efcfe24d7b19468d416.jpg?x=548&y=366\/die-grossen-musikrivalen","genre":"Report, Dokumentation","start":1602307200,"stop":1602309900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602309900":{"channel":"ARTE","title":"GEO Reportage","descr":"Millionen goldgelber Aprikosen trocknen in der Sonne. Die saftigen Früchte aus Anatolien werden auch das \"Gold aus dem Zweistromland\" genannt. Auf Plantagen an den Ufern des Euphrats wachsen 95 Prozent aller weltweit verarbeiteten Aprikosen. Doch hinter malerischen Fassaden brodeln Konflikte, unter anderem mit alten Patriarchen um mehr Selbstbestimmung. Und über allem schwebt die Sorge um die Auswirkungen der Klimaschwankungen auf die Ernte. \"GEO Reportage\" hat nicht nur die Aprikosenernte dokumentiert, sondern zeigt auch eine Familie im Umbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/b2902591f7fc49f858c69e53ea6d8d83376b567d.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602309900,"stop":1602312900,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602312900":{"channel":"ARTE","title":"GEO Reportage","descr":"In den letzten Jahren erlebte die Luffa-Pflanze in Paraguay ein erfolgreiches Comeback – als Badeschwamm. Die Luffa-Schwämme werden heute in alle Welt verkauft. Vielen armen Bauernfamilien sichert die Gurkenpflanze so das Überleben. Wenn es nach der Umweltaktivistin Elsa Zaldivar geht, soll Luffa in Paraguay auch für den Bau von Häusern eingesetzt werden. Das einst von dichtem Wald überzogene Land ist heute in weiten Teilen komplett abgeholzt. Viele Menschen haben praktisch keinen Zugang mehr zu bezahlbarem Baumaterial. \"GEO Reportage\" fragt, ob Luffa wirklich die Lösung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fb4875051691045b3d9e73a3eb72f549cd9eecc0.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602312900,"stop":1602316200,"country":"F\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602316200":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1602316200,"stop":1602318600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602318600":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1602318600,"stop":1602321900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602321900":{"channel":"ARTE","title":"Zu Tisch","descr":"Die kanarische Insel La Gomera ist für ihren Palmhonig, bekannt. Er wird in den Sommermonaten aus dem Saft der Palmen gewonnen, die vor allem im grünen Norden der Insel in der Region Vallehermoso wachsen. Rosa Maria Aguiar Rizo verwendet die gomerische Spezialität für ihre Süßspeisen. Die herzhaften Gerichte kocht ihre Schwester Fidelia aus dem hauseigenen geräucherten Ziegenkäse und Lammfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/173230b8b38dc82a7b883a404bac4902e2123c37.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1602321900,"stop":1602323700,"country":"D\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602323700":{"channel":"ARTE","title":"Der geheimnisvolle Brillenbär","descr":"Wegen der weißen Zeichnung rund um seine Augen wird der Andenbär auch Brillenbär genannt. Seit 1973 ist er als gefährdete Tierart gelistet. Der Biologe Andres Laguna und sein Assistent Danilo Vasquez erforschen Brillenbären, um einen Rettungsplan für die Tiere auszuarbeiten. Im Nebelwald verfolgen sie das Muttertier Martina mit ihren Jungen und beobachten bisher unbekannte Verhaltensweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/9855922671ebaf73c5ede21f2e72b034d1b60ca1.jpg?x=548&y=366\/der-geheimnisvolle-brillenbaer","genre":"Report, Dokumentation","start":1602323700,"stop":1602326400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602326400":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"Viele Wälder im Osten Nordamerikas sind Städten gewichen, und einige Tierarten haben sich an dieses neue Biotop gewöhnt, in dem es Nahrung und kaum natürliche Feinde gibt. Deshalb sieht man heute dort Schwarzbären, Weißwedelhirsche und Waschbären. Stadtbewohner und Wissenschaftler versuchen, Lösungen für ein möglichst harmonisches Zusammenleben von Menschen und Wildtieren zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ab3ed3b9511e51b72d5734bc0f9f3969a3cf15.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1602326400,"stop":1602329100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602329100":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"In den Great Plains im Herzen Nordamerikas wurde die Legende vom Wilden Westen geboren. Dort lebten früher Bisons, Kojoten und Präriehunde. Doch die Pioniere des 19. Jahrhunderts das komplexe Ökosystem der Great Plains. Jahrzehntelange Schutzprogramme ermöglichten schließlich die Rückkehr einiger für die Great Plains typischer Tierarten wie Kojoten, Kanadagänse oder Präriehunde.","image":"https:\/\/images.tvtv.de\/tvbild\/623485eb7d613ee0ecc9220ee80b1a8b4cf15c3b.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1602329100,"stop":1602331800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602331800":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"Los Angeles liegt in einer Region mit der typischen Vegetation der amerikanischen Westküste, die auch der bevorzugte Lebensraum des Pumas ist. Durch die Ausbreitung des Menschen engt sich sein Lebensraum ein, sodass er sich immer näher an die bewohnten Gebiete heranwagt. Einer von ihnen hat sich sogar in einem Park im Herzen der Stadt niedergelassen, was für Zoologen an ein Wunder grenzt.","image":"https:\/\/images.tvtv.de\/tvbild\/38afadb64a9465ca81a33cc8a2bf9c0220c4153b.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1602331800,"stop":1602334500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602334500":{"channel":"ARTE","title":"Smarte Kids?","descr":"Die digitalen Medien sind allgegenwärtig: Sie erleichtern den Alltag, verändern aber auch die zwischenmenschlichen Beziehungen und die Sicht auf das eigene Leben. Manche Forscher behaupten, der Medienkonsum führe bei kleinen Kindern zu Autismus und mache Teenager gewalttätig. In der Dokumentation wird geprüft, wie schädlich die neuen Medien sind und ob sie Kinder besonders gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/5898342da0d34581507299c08fbfee9511dc64e8.jpg?x=548&y=366\/smarte-kids","genre":"Report, Dokumentation","start":1602334500,"stop":1602337800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602337800":{"channel":"ARTE","title":"Schlafen um jeden Preis","descr":"Schlafprobleme sind in Europa einer der häufigsten Gründe für einen Arztbesuch. Millionen Krankschreibungen jährlich und wirtschaftliche Einbußen sind die Folge. Studien haben gezeigt, dass der Mensch eine innere Uhr besitzt, die auf einer sogenannten circadianen Rhythmik beruht. Diese Entdeckung war so wichtig, dass 2017 drei Chronobiologen mit dem Nobelpreis in Medizin ausgezeichnet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2b1cff5c083fcfbfa5536977e92df4208400c621.jpg?x=548&y=366\/schlafen-um-jeden-preis","genre":"Report, Dokumentation","start":1602337800,"stop":1602342900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602342900":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1602342900,"stop":1602346200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602346200":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Im August 2019 verkündete der US-Präsident Donald Trump, er sei in Gesprächen mit Dänemark, um Grönland zu kaufen. Sein fragwürdiges Angebot wurde abgelehnt, rief der Welt aber die strategische Bedeutung der Insel in Erinnerung. Die Eisschmelze verändert den Verlauf der Wasserstraßen in der Arktis, und Grönland rückt seiner Rohstoffe und Erreichbarkeit wegen zunehmend in den Fokus der Großmächte.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1602346200,"stop":1602347100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602347100":{"channel":"ARTE","title":"GEO Reportage","descr":"Von Meisterhänden geformte Neonreklamen waren lange die Signatur Hongkongs. Doch die Stadt verändert sich und LED Panels verdrängen die alte Neonkunst. Die Journalistin Cardin Chan hat sich der Rettung der Traditionen ihrer Heimatstadt und damit auch der Neonreklamen verschrieben. Sie dokumentiert die alten Meister, besucht sie in ihren Hinterhof-Werkstätten und ermutigt sie zum Weitermachen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602347100,"stop":1602349800,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602349800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602349800,"stop":1602351000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602351000":{"channel":"ARTE","title":"Die Nomadenärztin","descr":"Diese Dokumentation zeichnet das Porträt einer Frau, die bei jeder Wetterlage lange, einsame Strecken zurücklegt – bis zu 100 Kilometer an einem einzigen Tag, zu Pferd, Kamel oder mit dem Auto – um den in der Wüste Gobi in der Mongolei lebenden Nomadenfamilien medizinische Hilfe zu bringen. Obwohl sie ausgebildete Kinderärztin ist, deckt sie heute jede Form der ärztlichen Versorgung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ef2d1f04f2d897bc93d0b0073da35be3ba089cde.jpg?x=548&y=366\/die-nomadenaerztin","genre":"Report, Dokumentation","start":1602351000,"stop":1602353700,"country":"GB\/MON","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"ARTE","title":"Jebel Irhoud","descr":"Im Juni 2017 wurde bekannt, dass Forscher in Marokko die Überreste von fünf Homo-sapiens-Individuen entdeckt hatten. Sie datierten die Knochen auf ein Alter von etwa 315.000 Jahren – damit wäre die menschliche Spezies rund 100.000 Jahre älter als bislang angenommen. Der Dokumentarfilm schildert, wie damit die Vorstellung vom Ursprung der menschlichen Spezies revolutioniert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/641583211c4fcb39c3c63f3ae23f51844cf4d630.jpg?x=548&y=366\/jebel-irhoud","genre":"Report, Dokumentation","start":1602353700,"stop":1602358800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602358800":{"channel":"ARTE","title":"Der Neandertaler","descr":"Lange bevor der Homo sapiens die Erde bevölkerte, hatte sich der Neandertaler auf dem eurasischen Kontinent zwischen Atlantikküste und Sibirien ausgebreitet. 300.000 Jahre hatte sie bis zu ihrem Aussterben auf der Erde gelebt. Die Dokumentation untersucht, wie diese Spezies den enormen klimatischen Änderungen standhalten konnte und was der moderne Mensch mit diesen frühen Verwandten teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/a903b818cab49d4dd86772f657cd57a4baa5dc06.jpg?x=548&y=366\/der-neandertaler","genre":"Report, Dokumentation","start":1602358800,"stop":1602362100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602362100":{"channel":"ARTE","title":"Mythos Kongo","descr":"In Zentralafrika durchfließt der Kongo die ausgedehnten Regenwälder. Hier leben drei der vier Menschenaffen-Arten, deren soziale Verhaltensweisen sich deutlich voneinander unterscheiden. Der Fluss hat sich tiefe Schluchten gegraben und ist an einigen Stellen mehr als 200 Meter tief. Und auch hier findet sich Leben in absoluter Dunkelheit. Im Pongara National Park mündet der Kongo dann im Atlantik.","image":"https:\/\/images.tvtv.de\/tvbild\/f45007defc02fa46495aa6e1aff7788eabed2a9a.jpg?x=548&y=366\/mythos-kongo","genre":"Report, Dokumentation","start":1602362100,"stop":1602364800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602364800":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1602364800,"stop":1602366600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602366600":{"channel":"ARTE","title":"Square Idee","descr":"Seit seiner Amtseinführung ist Donald Trump zu einem Witzlieferanten für Late-Night-Shows amerikanischer Sender geworden. Doch ist diese Belustigung über den knapp vor dem chinesischen Präsidenten wichtigsten Staatsmann der Welt nicht kontraproduktiv? Überdies karikiert Donald Trump wie auch Boris Johnson selbst die Inszenierung von Macht und somit Entscheidungen über Schicksale von Menschen selbst. Beim Blick nach Europe und den Erfolgen so unterschiedlicher Figuren wie Beppe Grillo in Italien oder Wolodymyr Selenskyj in der Ukraine, stellt sich aber auch die Frage, ob ein Schuss Witz inzwischen nicht zum guten Ton gehört.","image":null,"genre":"Report, Magazin","start":1602366600,"stop":1602368100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602368100":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1602368100,"stop":1602371700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602371700":{"channel":"ARTE","title":"Die Musik","descr":"\"Die Musik\" ist eine Vater-Sohn-Geschichte, oder vielmehr die Geschichte der Wiederbegegnung zwischen einem Vater und einem Sohn, die sich lange Jahre nur selten gesehen haben und nun unbeholfen versuchen, einander wieder näherzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/0fc067d8d8a66fcb1dfd5d9ae218d0cd8527ff62.jpg?x=548&y=366\/die-musik","genre":"Film, Kurzfilm","start":1602371700,"stop":1602373500,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602373500":{"channel":"ARTE","title":"Unter Verdacht","descr":"Hauptkommissar Langner avanciert zum Helden, als er Jugendlichen gegen zwei Angreifer beisteht. Dabei wird er bei einem Sturz verletzt – ein gefundenes Fressen für das Ministerium, um das Jugendstrafrecht zu verschärfen. Langner kann sich durch den Sturz nicht mehr genau an den Vorfall erinnern; ihm dämmert aber, dass die ihm von den Medien zugdachte Heldenrolle nicht der Wahrheit entspricht.","image":"https:\/\/images.tvtv.de\/tvbild\/097f8ce6ec4085b9342956899c34164001cec853.jpg?x=548&y=366\/unter-verdacht","genre":"Film, Krimi","start":1602373500,"stop":1602378900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602378900":{"channel":"ARTE","title":"Servale","descr":"Kaum größer als eine Hauskatze, gehört der Serval zu den erfolgreichsten Raubtieren der afrikanischen Savannen. Sein Fell ähnelt in Farbe und Muster dem eines Geparden, und die auffällig langen Beine verleihen ihm die Sprungkraft, um Vögel im Flug zu fangen. Der Biologe Reinhard Radke hat sich für diesen Film auf die Lauer gelegt, um das Leben der relativ unbekannten Raubkatze zu dokumentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/512a1bcf49645c128f4bd2f86df050ae51288500.jpg?x=548&y=366\/servale","genre":"Report, Dokumentation","start":1602378900,"stop":1602381600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602381600":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1602381600,"stop":1602384300,"country":"F","releaseYear":"2021","season":null,"episode":null,"absEpisode":null},"1602384300":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602384300,"stop":1602385200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602385200":{"channel":"ARTE","title":"TWIST","descr":"An Jom Kippur 2019, dem Versöhnungstag und höchsten jüdischen Feiertag, erschoss ein junger Mann in Halle zwei Menschen und bedrohte Dutzende jüdische Gemeindemitglieder in einer Synagoge. Der Beitrag zeichnet ein Stimmungsbild des jüdischen Lebens in Europa und taucht ein in den Alltag einer Stadt, in der sich antisemitische Tendenzen zeigen und die zugleich weltoffene Kulturmetropole ist.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1602385200,"stop":1602387000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602387000":{"channel":"ARTE","title":"Stereotyp","descr":"Auf einer Reise durch zehn europäische Länder wird der Schweizer Rapper Knackeboul mit diversen Vorurteilen konfrontiert und erlebt Lustiges, Berührendes und Ungewöhnliches. In dieser Folge erhält er von dem bekannten Komiker Lakis Lazopoulus nicht nur Unterricht im Sirtaki-Tanzen, sondern auch eine Einführung in die griechische Seele und erfährt, was Wolfgang Schäuble damit zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/cc9871274f47be369d457e1e286ccfd550310104.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1602387000,"stop":1602388800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}