{"1598935200":{"channel":"ARTE","title":"Xenius","descr":"Viren werden meist als krankmachende Bösewichte dargestellt. Das ist aber nicht immer richtig, denn in vielen Fällen bergen sie Superkräfte, zum Beispiel als Evolutionshelfer. Die großen Hoffnungsträger unter den Viren sind die Bakteriophagen. Das sind Spezialisten, die gezielt Bakterien befallen und zerstören können. Der Film zeigt, wie diese bei Infektionen mit multiresistenten Keimen wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1598935200,"stop":1598937000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598937000":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1598937000,"stop":1598937300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598937300":{"channel":"ARTE","title":"GEO Reportage","descr":"Rund 40 Mitglieder zählt der \"Desmodonna Club\", ein besonderer Verein, denn er ist der erste rein weibliche, islamische Motorradklub in Malaysia. Die Gründerin, Nurul Alis Binti Aidil Akhba, alias Kiki, ist vierfache Mutter und verheiratet mit einem Scheich. Für viele Dinge braucht die 42-Jährige die Erlaubnis ihres Ehemannes – dem Motorradfahren steht allerdings nichts im Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/e85a6afbed0bcb0dede0da79fc5608a2e413c206.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598937300,"stop":1598940000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598940000":{"channel":"ARTE","title":"Patina-Paradiese","descr":"Tausende ausgediente Militärfahrzeuge rosten weltweit auf Schrottplätzen und in Seehäfen vor sich hin. Entkernte Karosserien bieten Tieren ein willkommenes Versteck, andere wiederum stellen eine Gefahr für die Umwelt dar. In diesem Film werden Menschen vorgestellt, die sich in den USA, dem Tschad, in Frankreich, Belgien und Bosnien für die Erhaltung dieser einmaligen Orte engagieren.","image":"https:\/\/images.tvtv.de\/tvbild\/d89c7344c87160e5da3b5010370ae92e8451bf64.jpg?x=548&y=366\/patina-paradiese","genre":"Report, Dokumentation","start":1598940000,"stop":1598942700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598942700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598942700,"stop":1598946600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598946600":{"channel":"ARTE","title":"Die Wiese – Ein Paradies nebenan","descr":"Die Blumenwiese ist einer der artenreichsten Lebensräume. 3000 Tierarten und rund 1000 Pflanzenarten sind vorwiegend in Wiesen zuhause. Ihre Abhängigkeit voneinander macht die Blumenwiese zu einem Kosmos, in dem es viel zu entdecken gibt. Protagonist dieser Dokumentation ist ein junger Rehbock, der ein Leben zwischen Waldrand und Wiese führt und den Zuschauer mit auf seine Entdeckungsreisen nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/85515ca4639bdbeda2c3fd5052ed0aac03b79e39.jpg?x=548&y=366\/die-wiese-ein-paradies-nebenan","genre":"Report, Dokumentation","start":1598946600,"stop":1598952000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598952000":{"channel":"ARTE","title":"Die Rückkehr der Bären","descr":"Über Jahrhunderte wurden Bären in Europa ausgerottet. Mittlerweile werden sie in den französischen und spanischen Pyrenäen und im Norden Italiens wieder angesiedelt. Die Dokumentation begleitet Wissenschaftler in Rumänien, der Slowakei, Slowenien, Polen, Italien und in den Pyrenäen und zeigt, wie wichtig Bären für die Artenvielfalt sind und wie ein Zusammenleben von Mensch und Tier möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c82cb70653c854bc8e39d140d727021ac4777f.jpg?x=548&y=366\/die-rueckkehr-der-baeren","genre":"Report, Dokumentation","start":1598952000,"stop":1598955300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598955300":{"channel":"ARTE","title":"Re:","descr":"Jahrelang waren es in Deutschland die Tafeln, die überschüssige Lebensmittel einsammelten und an Bedürftige weiterreichten. Jetzt mischen sich kommerzielle Anbieter ein: Unternehmen wie Sirplus aus Berlin und der schwedische Online-Händler Matsmart treten als selbst ernannte Lebensmittelretter auf und verfolgen wirtschaftliche Ziele. Droht ein Verteilungskampf in einem Markt, der bislang gar keiner war?","image":"https:\/\/images.tvtv.de\/tvbild\/c3b624ceae9920505d25126b279ab9d697669467.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1598955300,"stop":1598957400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598957400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598957400,"stop":1598958000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598958000":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598958000,"stop":1598960700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598960700":{"channel":"ARTE","title":"Der Tod und das Mädchen – Van Leeuwens dritter Fall","descr":"Dank neuester DNA-Technik hält Bruno van Leeuwen endlich einen Beweis in Händen, mit dem der Vergewaltiger der damals neunjährigen Vicky überführt werden kann. Piet Martens, der Nachbar der Familie des Mädchens, war der Täter. Doch er kann trotz der neuen Beweislage nicht vor Gericht gestellt werden, da die Tat inzwischen verjährt ist. Martens verlässt das Polizeipräsidium als freier Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/e92653f8fc3db46c90b00acf9aa8fd13c4991d38.jpg?x=548&y=366\/der-tod-und-das-maedchen-van-leeuwens-dritter-fall","genre":"Film, Krimi","start":1598960700,"stop":1598967000,"country":"B\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598967000":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Auf den ehemaligen Ländereien der Herzöge von Burgund, im Département Côte-d'Or, erstrecken sich die Weinberge auf einer Länge von mehr als 65 Kilometern. Im Laufe der Jahrhunderte hat diese Landschaft zahlreiche Veränderungen erlebt. Im 12. Jahrhundert bekamen die Zisterziensermönche des Klosters Cîteaux einige Weinberge geschenkt, die sie über die Jahrhunderte immer weiter ausbauten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1598967000,"stop":1598968800,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598968800":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Die Vielfalt und Weite der rauen isländischen Landschaften sind dem starken Vulkanismus zu verdanken, der in Island so ausgeprägt ist wie an kaum einem Ort der Erde. Durch die geografische Lage auf einem Meeresrücken auf zwei auseinanderdriftenden Kontinentalplatten und durch einen Aufstrom von Magma gibt es in Island rund hundert aktive Vulkane, von denen viele von Gletschern bedeckt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b85f97d2a01787f0bc05a8df9d81f3defcd1a9.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1598968800,"stop":1598971800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598971800":{"channel":"ARTE","title":"Xenius","descr":"Der Verlust der Biodiversität ist ein schleichender Prozess, der meist nur von Fachleuten beachtet und diskutiert wird, obwohl er die Lebensgrundlagen aller betrifft. Das Biotop Wildblumenwiese ist für den Erhalt des Artenreichtums unersetzlich. Im Bereich der Nutzpflanzenzucht gibt es deshalb zahlreiche Initiativen, die es sich zur Aufgabe gemacht haben, alte Obst- und Gemüsesorten zu erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1598971800,"stop":1598973600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598973600":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Umgeben von den warmen Strömungen der Adria, ist Dalmatien die südlichste Region Kroatiens. Hier werden schon seit Jahrtausenden Reben gepflanzt. Seine Blütezeit erlebte der Weinanbau in Dalmatien im 19. Jahrhundert. Das gesamte Gebiet war damals von Terrassen überzogen, die man mühsam aus dem Fels meißelte. Mit dem Zerfall Jugoslawiens vor 30 Jahren und der Gründung der Republik Kroatien hat sich eine neue Winzergeneration darangemacht, die Steilhänge wieder zu bewirtschaften. Ihr ist es zu verdanken, dass viele ursprüngliche Rebsorten ein Comeback erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1598973600,"stop":1598975400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598975400":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der zweite Teil zeigt den Schwarzwald im Sommer und im Herbst.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2b12bf19dde4b1205319d954a035dff6e6af7a.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1598975400,"stop":1598977800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598977800":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der erste Teil zeigt den Schwarzwald im Winter und im Frühling.","image":"https:\/\/images.tvtv.de\/tvbild\/6748dbba8b5d48ea91a670307340d07dc327a7e8.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1598977800,"stop":1598980800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598980800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598980800,"stop":1598982000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598982000":{"channel":"ARTE","title":"Re:","descr":"Unbekannte Länder, fremde Sprachen, holprige Schlaglochpisten: Auf Robert, Tobias und Joris wartet das große Abenteuer. Zum ersten Mal nehmen sie an einer Rallye teil. Das Rennen \"Balkan Express\" führt sie – und 169 andere Teams – 4.000 Kilometer durch Osteuropa: durch Länder wie Rumänien, Bulgarien, Albanien und Montenegro bis nach Salzburg. Ohne Navi, GPS und Autobahnen. Um einen Platz auf dem Siegertreppchen zu ergattern, ringen die Teilnehmer mit Bären, setzen Schafe auf den Beifahrersitz und versuchen bulgarische Lkw-Fahrer im Armdrücken zu besiegen. Dabei geht es auch um Spendengelder.","image":"https:\/\/images.tvtv.de\/tvbild\/70e8df7a4bd7095971bb8c40146623885199f505.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1598982000,"stop":1598984100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"ARTE","title":"Kindesmissbrauch im Spitzensport","descr":"Im Spitzensport werden zunehmend Fälle von Kindesmissbrauch aufgedeckt. Die Studien sind sich einig: Jeder siebte minderjährige Sportler – ob männlich oder weiblich – wird Opfer von sexuellen Übergriffen. Ein Filmteam sprach mit betroffenen Leistungssportlern wie dem britischen Ex-Fußballstar Paul Stewart, der spanischen Turnerin Gloria Viseras oder der französischen Eiskunstläuferin Sarah Abitbol.","image":"https:\/\/images.tvtv.de\/tvbild\/930d8af5b0d40fa9fd949cdbc67b82b5cb89c69b.jpg?x=548&y=366\/kindesmissbrauch-im-spitzensport","genre":"Report, Dokumentation","start":1598984100,"stop":1598989500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598989500":{"channel":"ARTE","title":"Vergewaltigt!","descr":"Jedes Jahr werden in Frankreich 16.000 Vergewaltigungen angezeigt, ein Zehntel davon kommt erst nach durchschnittlich vier Jahren vor Gericht. Marie, Manon, Michèle und Muriel hatten Anzeige erstattet und durchliefen die unterschiedlichen Etappen ihres Verfahrens. Die Dokumentation zeigt den langen, schmerzlichen Weg der Opfer und wie sie das ihnen Widerfahrene immer wieder erzählen mussten.","image":"https:\/\/images.tvtv.de\/tvbild\/fafe6e2981ee3ee4bf7d4cf067e7e1346ea54f15.jpg?x=548&y=366\/vergewaltigt","genre":"Report, Dokumentation","start":1598989500,"stop":1598992800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598992800":{"channel":"ARTE","title":"Sklavinnen des IS","descr":"2014 wurden die Jesiden, eine religiöse Minderheit im Nordirak, von IS-Terroristen überfallen und viele junge Frauen verschleppt. Zwei von ihnen berichten von Vergewaltigung und schildern ihre Flucht nach Deutschland. Diese Dokumentation will mitwirken, den Opfern Gerechtigkeit widerfahren zu lassen und prüfen, ob Europa den politischen Willen hat, die Drahtzieher des IS vor Gericht zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/d04f6ac19d1d900594266b5387df20bb06172758.jpg?x=548&y=366\/sklavinnen-des-is","genre":"Report, Dokumentation","start":1598992800,"stop":1598996400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598996400":{"channel":"ARTE","title":"Stumme Schreie","descr":"In ihrem Land dürfen iranische Männer legal Frauen missbrauchen, demütigen, vergewaltigen und für sie sprechen. Frauen benötigen die Erlaubnis ihres Gatten oder Vaters, um reisen oder arbeiten zu dürfen. Banafsheh, Sedigheh, Zahra, Jelveh und Mina gründeten die Organisation \"Soora\", die gegen diesen Missstand kämpft. Eine Filmemacherin begleitete die mutigen Aktivistinnen während einer Kampagne.","image":"https:\/\/images.tvtv.de\/tvbild\/2156d2f32ae0d0e1b8fe19ceb6fbaa57a0fc7d8d.jpg?x=548&y=366\/stumme-schreie","genre":"Report, Dokumentation","start":1598996400,"stop":1598999700,"country":"IRN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598999700":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1598999700,"stop":1599000600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599000600":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1599000600,"stop":1599003900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599003900":{"channel":"ARTE","title":"Papa ist nicht mein Vater","descr":"In Frankreich wurden 70.000 Kinder durch künstliche Befruchtung mit Samen anonymer Spender gezeugt. Das Gesetz verwehrt ihnen nach wie vor den Zugang zu Spenderdaten. Der Regisseur Rémi Delescluse begab sich auf die Suche nach dem Mann, dem er seine Existenz zu verdanken hat. Über eine Patientenakte fand er die Ärzte, die Anfang der 1970er-Jahre ein ausgeklügeltes Datenbanksystem erdacht hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/9f1fa20ec62a23e40850a8bcbf59eff481910a07.jpg?x=548&y=366\/papa-ist-nicht-mein-vater","genre":"Report, Dokumentation","start":1599003900,"stop":1599007500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599007500":{"channel":"ARTE","title":"Belgien zwischen Himmel und Erde","descr":"Die Provinzen Wallonisch-Brabant und Hennegau mit ihren Löss- und Lehmböden zählen zu den fruchtbarsten Regionen Belgiens. Das Filmteam besuchte unter anderem den Verein \"Arche\", der Tieren ein Refugium bietet, eine Hippie-Kommune bei Löwen und einen pädagogischen Bauernhof. In der Nähe von Charleroi wurde eine ehemalige Schmiede besichtigt, die heute Konzertsäle und Künstlerateliers beherbergt.","image":"https:\/\/images.tvtv.de\/tvbild\/afbc9296856e35c4998e21b6ae3902cd3101fbad.jpg?x=548&y=366\/belgien-zwischen-himmel-und-erde","genre":"Report, Dokumentation","start":1599007500,"stop":1599010200,"country":"B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599010200":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1599010200,"stop":1599012000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599012000":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599012000,"stop":1599014700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599014700":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599014700,"stop":1599015600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599015600":{"channel":"ARTE","title":"Take That – Konzert in Cardiff 2019","descr":"Die \"Greatest Hits Live Tour 2019\" bildete den Höhepunkt in der 30-jährigen Karriere der Band Take That. Das Principality Stadium in der walisischen Hauptstadt war die letzte Tour-Etappe im Vereinigten Königreich und Schauplatz eines spektakulären Konzerts. Die Gruppe präsentierte sich mit neuen Titeln und unternahm gleichzeitig einen Streifzug durch die vergangenen drei Jahrzehnte Musikgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/3071e6a207511cb34f97236819af3cbccf70f5ba.jpg?x=548&y=366\/take-that-konzert-in-cardiff-2019","genre":"Musik, Sonstige Musik","start":1599015600,"stop":1599019800,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}