{"1602388800":{"channel":"ARTE","title":"Stereotyp","descr":"In zehn Ländern Europas ist der Rapper Knackeboul unterwegs, um Vorurteilen nachzuspüren. Dabei erlebt er Kurioses, Lustiges und Ergreifendes. In Italien lässt er sich die magische Wirkung der Pasta erklären, in Holland fragt er, ob dort in den Wohnwagen tatsächlich dauernd gekifft wird. Heute will Knackeboul wissen, ob die Spanier wirklich den halben Tag schlafen – also nach dem Stierkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/ce76fe0669f5a36004075f5dd22be76c619f86e9.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1602388800,"stop":1602390300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602390300":{"channel":"ARTE","title":"Glanz und Elend der Kurtisanen im Spiegel der Malerei","descr":"Im Film wird eine Reise durch das Paris des 19. und 20. Jahrhunderts unternommen und eine Chronologie der Darstellungen des ältesten Gewerbes der Welt in der bildenden Kunst gezeichnet. Wohlhabende Kurtisanen, Halbweltdamen und mittellose Straßendirnen wurden porträtiert; die Bilder geben Aufschluss darüber, wie skrupellos der weibliche Körper im aufstrebenden Kapitalismus vermarktet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/d42af2176d1497d9b5ddf45d874669daac25002e.jpg?x=548&y=366\/glanz-und-elend-der-kurtisanen-im-spiegel-der-malerei","genre":"Report, Dokumentation","start":1602390300,"stop":1602393600,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602393600":{"channel":"ARTE","title":"Faszinierende Orcas","descr":"An der Ostküste Nordamerikas beobachten Wissenschaftler das Verhalten von Orca-Gruppen. Sie versuchen, die Laute der Schwertwale zu entschlüsseln, um sie besser schützen zu können. Vor allem ortstreue Orca-Populationen sind heute zahlreichen Gefahren ausgesetzt und vom Aussterben bedroht. Erfreulicherweise sind sie gleichzeitig die Population, die sich am leichtesten untersuchen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/358e1dd898501cfff0c110ad36a6e4252d653a4f.jpg?x=548&y=366\/faszinierende-orcas","genre":"Report, Dokumentation","start":1602393600,"stop":1602396900,"country":"CDN\/F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602396900":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist nach China, Georgien, Usbekistan, Myanmar und Aserbaidschan, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Für den elfjährigen Yang geht ein Traum in Erfüllung: Er darf die Hauptrolle des Affenkönigs an einer berühmten chinesischen Oper spielen. Die Rolle verlangt ihm große körperliche Anstrengung ab – zumal die Lehrer in den Proben kein Erbarmen mit ihm haben. Yang, der keinen richtigen Freund in der Schule hat, versucht sich den anderen Jungen beim Fußballspielen anzuschließen. Doch Fußball liegt ihm nicht und er bleibt Außenseiter. Dennoch fasst er Mut: Zur Premiere lädt er drei Klassenkameraden ein. Werden sie ihn als Freund akzeptieren, wenn sie ihn in einer Hauptrolle in einem der wichtigsten Theater Chinas sehen?","image":"https:\/\/images.tvtv.de\/tvbild\/52243d6b8fc9131485b67a966f3385c86758a669.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1602396900,"stop":1602398100,"country":"DK\/A\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602398100":{"channel":"ARTE","title":"Haste Töne","descr":"In dieser Folge nimmt \"Haste Töne\" Schlaginstrumente unter die Lupe. Bei einem Schlag treffen zwei Gegenstände aufeinander und ergeben ein Geräusch – und genauso verhält es sich mit Trommeln, Pauken und anderen Schlaginstrumenten: Der Schläger oder die Hand treffen auf das Instrument. Geschieht dies mit regelmäßigen Abständen, entsteht ein Rhythmus, der schließlich den Takt der Musik angeben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/7da118a3e2525a508747f4c498ea7040e7ca782f.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1602398100,"stop":1602399900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602399900":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1602399900,"stop":1602400800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602400800":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1602400800,"stop":1602401700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602401700":{"channel":"ARTE","title":"Aus dem Schatten","descr":"1977 tritt die Sozialpädagogin Christa Liniger ihre erste Stelle in einer psychiatrischen Klinik an. Ihr Freund Marc Bundi arbeitet als Assistenzarzt in derselben Einrichtung. Beide wollen ihre modernen Ideen im Umgang mit psychisch Kranken im ländlich gelegenen Sanatorium einbringen, das vom älteren Professor Sennhauser geführt wird. Schnell wird klar, dass dies nicht ganz einfach wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c97d3f08aff00f8abaf5daa94a0431bff08b220f.jpg?x=548&y=366\/aus-dem-schatten","genre":"Film, Drama","start":1602401700,"stop":1602407400,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602407400":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Die Reihe beschreibt Kanada aus dem Blickwinkel seiner Literaturschaffenden, die mit dem Selbstverständnis ihres riesigen Landes ringen. In vier Episoden vermitteln sie facettenreiche Einsichten in die zeitgenössische kanadische Literatur. Die Urelemente Kanadas weisen ihnen dabei den Weg: \"Wald\", \"Stein\", \"Wasser\" und \"Licht\". In dieser Folge geht es um die Inspirationsquelle \"Stein\".","image":"https:\/\/images.tvtv.de\/tvbild\/4a3cfe41e3df09662445bfb5609904c4b89b06cb.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1602407400,"stop":1602408900,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602408900":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Kanada – endlos und menschenleer, romantisch verklärt als ungezähmt und unberührt. Der Vierteiler \"Kanada – Literatur im Aufbruch\" entdeckt das Land aus dem Blickwinkel seiner Literaturschaffenden, die intensiv mit dem Selbstverständnis ihres Landes ringen und damit eines der facettenreichsten und spannendsten Kapitel der Weltliteratur aufgeschlagen haben. Die Urelemente Kanadas weisen ihnen dabei den Weg. \"Wald\", \"Stein\", \"Wasser\" und \"Licht\" – diese vier Episoden zeigen tiefe Einsichten in die zeitgenössische kanadische Literatur. In dieser Folge geht es um die Inspirationsquelle \"Wald\".","image":"https:\/\/images.tvtv.de\/tvbild\/235905bc9b4aea08ea8a4239e18e87cb234be4ca.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1602408900,"stop":1602410700,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602410700":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1602410700,"stop":1602412800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602412800":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der neuen Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.Am 25. August 1270 stirbt der französische König Ludwig IX. vor den Mauern von Karthago – auf den Tag genau 22 Jahre nach Beginn seines ersten Kreuzzugs. Später wird er zum Heiligen erkoren und zum Nationalheld Frankreichs hochstilisiert. Seine Herrschaft, die als \"Goldenes Zeitalter\" im Gedächtnis blieb, endete jedoch Chaos. Wie konnte es dazu kommen?","image":"https:\/\/images.tvtv.de\/tvbild\/282af5fef19c33b720ed6c4c2d8bf3526a1bc0b3.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1602412800,"stop":1602414600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602414600":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Diese Reihe blickt auf die wichtigsten Daten der Weltgeschichte. Im Christentum erhielt die Zeit eine Richtung – ihre Berechnung begann mit der Geburt Jesu, eine Bedeutung erhält sie jedoch erst mit dessen Tod. Die Kreuzigung Jesu stellt ein Ereignis dar, das für Historiker vielleicht das sicherste Indiz dafür ist, dass Jesus gelebt hat, denn weshalb sollte eine solche Geschichte erfunden werden?","image":"https:\/\/images.tvtv.de\/tvbild\/f8f545c78727cecdfef304bb6b29c9b8a2f09faf.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1602414600,"stop":1602416100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602416100":{"channel":"ARTE","title":"Die Nomadenärztin","descr":"Diese Dokumentation zeichnet das Porträt einer Frau, die bei jeder Wetterlage lange, einsame Strecken zurücklegt – bis zu 100 Kilometer an einem einzigen Tag, zu Pferd, Kamel oder mit dem Auto – um den in der Wüste Gobi in der Mongolei lebenden Nomadenfamilien medizinische Hilfe zu bringen. Obwohl sie ausgebildete Kinderärztin ist, deckt sie heute jede Form der ärztlichen Versorgung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ef2d1f04f2d897bc93d0b0073da35be3ba089cde.jpg?x=548&y=366\/die-nomadenaerztin","genre":"Report, Dokumentation","start":1602416100,"stop":1602418800,"country":"GB\/MON","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602418800":{"channel":"ARTE","title":"Kurdistan, Schatzkammer Mesopotamiens","descr":"Vor 5000 Jahren lag zwischen Euphrat und Tigris, in der heutigen Autonomen Region Kurdistan, der Mittelpunkt der Erde. Politische Konflikte verhinderten bisher die archäologische Aufarbeitung dieser Region. Doch nun wurde ein Team gebildet, um das Gebiet zu erforschen. Die Dokumentation begleitet die Archäologen im Wettlauf gegen die Zerstörung durch die Terrororganisation Islamischer Staat.","image":"https:\/\/images.tvtv.de\/tvbild\/10a0945d832eb0030f7f0419803892556778baa9.jpg?x=548&y=366\/kurdistan-schatzkammer-mesopotamiens","genre":"Report, Dokumentation","start":1602418800,"stop":1602422400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602422400":{"channel":"ARTE","title":"Der Schatz im Wüstensand","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand","genre":"Report, Dokumentation","start":1602422400,"stop":1602425400,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602425400":{"channel":"ARTE","title":"Der Louvre zieht um","descr":"Die 35.000 ausgestellten Kunstwerke sind nur ein Bruchteil der Schätze des Louvres. Die weiteren Kunstwerke, die unter dem Wasserspiegel der Seine lagern, mussten 2016 vor einem Hochwasser gerettet und ins rund 200 Kilometer entfernte Liévin verlagert werden. Dieser Umzug, der zu den aufwendigsten der Kunstgeschichte überhaupt gehört, hat zugleich eine enorme Fülle an Kunstschätzen zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/5a99439484f85c32cfe4eabbf7b5f47b5bdb17d4.jpg?x=548&y=366\/der-louvre-zieht-um","genre":"Report, Dokumentation","start":1602425400,"stop":1602429000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602429000":{"channel":"ARTE","title":"Twist","descr":"\"TWIST\" – das ist das neue ARTE-Kulturmagazin. Jede Woche gehen die Moderatorinnen Bianca Hauda und Romy Straßenburg in einer europäischen Metropole den Fragen nach, die die Menschen gerade umtreiben. Neugierig, frisch, mit Esprit und Witz. In Begegnungen mit Künstlern und Kreativen. Quer durch alle Genres von der Kunst über Architektur, Fotografie, Literatur bis hin zur Mode und zum Film. Und: \"TWIST\" unterhält. Etwa mit der Web-Rubrik \"Psychogramm\" auf Instagram. Darin werden die Insta-Profile von Künstlerinnen und Künstlern satirisch auf die Couch gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1602429000,"stop":1602430800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602430800":{"channel":"ARTE","title":"Mozart in Paris","descr":"Im Innenhof des Hôtel de Sully feierte Lars Vogt diesen Sommer seine Premiere als Dirigent des Pariser Kammerorchesters mit \"Mozart in Paris\". Mozart selbst brach damals mit seinem Jeunehomme-Konzert mit allen Codes der klassischen Musik. Das Werk gilt als einer der Vorläufer der romantischen Konzerte. Mozart war zu der Zeit frisch verliebt in eine Pianistin, die er Mademoiselle Jeunehomme nannte.","image":"https:\/\/images.tvtv.de\/tvbild\/d6228c22f7d9dc02288b325dedde28d793674821.jpg?x=548&y=366\/mozart-in-paris","genre":"Musik, Sonstige Musik","start":1602430800,"stop":1602433500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602433500":{"channel":"ARTE","title":"Zu Tisch","descr":"Seit Jahrhunderten prägt die Schafzucht das Landschaftsbild des Lake Districts im Nordwesten Englands. Der Schäfer Andrew Harrison besitzt tausend Schafe, die fast das ganze Jahr über in den waldlosen Hügeln weiden. Die Küche der Region ist handfest und deftig. Das Fleisch vom heimischen Herdwick-Schaf und vom Galloway-Rind ist sehr würzig und schmackhaft, das Gemüse kommt von lokalen Bauern.","image":"https:\/\/images.tvtv.de\/tvbild\/3c1ef34920783f210003a8fa8f7d067ec0599717.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1602433500,"stop":1602435300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602435300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1602435300,"stop":1602436200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602436200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602436200,"stop":1602437400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602437400":{"channel":"ARTE","title":"GEO Reportage","descr":"Es ist eine alte Heilkunst und in Asien weit verbreitet: Thai-Massage, die je nach Landesart den Körper, die Füße oder auch den Schultergürtel entspannen soll. In Thailand ist Massage seit jeher selbstverständlicher Teil des Alltags. Sie wird im familiären Umfeld zur Gesundheitsvorsorge praktiziert – und: sie findet auch in Krankenhäusern Anwendung. Thailands Massage-\"Zentrum\" ist Chiang Mai.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602437400,"stop":1602440100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ARTE","title":"Das Geheimnis der falschen Braut","descr":"Der Tabakpflanzer Louis Mahé heiratet auf La Réunion eine Frau, die er bisher nur aus Briefen kannte. Als diese sich mit seinem Geld davonmacht, beauftragt er einen Privatdetektiv mit der Suche nach ihr. Als Louis sie an der Côte d'Azur findet, verzeiht er ihr, und gemeinsam fliehen sie vor der Polizei. Daraus wird eine leidenschaftliche Reise, die Louis nahe an den Abgrund führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2a7d7548ab68b240cd831088a45f0e512a7d6fef.jpg?x=548&y=366\/das-geheimnis-der-falschen-braut","genre":"Film, Drama","start":1602440100,"stop":1602447300,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1602447300":{"channel":"ARTE","title":"Belmondo, der Unwiderstehliche","descr":"Mit seiner lässig-männlichen Art avancierte Jean-Paul Belmondo in den 1960er-Jahren zum Lieblingsschauspieler der Franzosen und schaffte scheinbar mühelos den Spagat zwischen anspruchsvollem Kino, Abenteuerfilmen und Actionkomödien. An der Seite von Alain Delon, Jean Gabin oder Claudia Cardinale blieb Belmondo stets ungezwungen und übernahm immer wieder die Rolle des charmanten Draufgängers.","image":"https:\/\/images.tvtv.de\/tvbild\/508779b4c2fabbb573a12a3e47e01672394bae7d.jpg?x=548&y=366\/belmondo-der-unwiderstehliche","genre":"Report, Dokumentation","start":1602447300,"stop":1602452700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602452700":{"channel":"ARTE","title":"Durch die Nacht mit ...","descr":"Die Performance-Künstlerin Anne Imhof trifft den scheidenden Intendanten der Münchner Kammerspiele Matthias Lilienthal. Lilienthal zeigt, was sein Haus trotz Coronakrise auf die Beine gestellt hat. Imhof berichtet, dass sie für ihre Kunst viel Zeit brauche. Die Geigerin Anne-Sophie Mutter stößt dazu, und am Ende sind sich alle einig: So wie es vorher war, wird es nach Corona nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/c148ba67373cc42d0c6faabe8a7c49db26c72711.jpg?x=548&y=366\/durch-die-nacht-mit","genre":"Report, Magazin","start":1602452700,"stop":1602456000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602456000":{"channel":"ARTE","title":"Traum von Ungarn","descr":"Die Sopranistin, Dirigentin und Performancekünstlerin Barbara Hannigan führt das Orchestre Philharmonique de Radio France durch die ungarische Musikgeschichte des 20. Jahrhunderts. Mit Interpretationen von Bartók über Ligeti bis Kurtág stellt Hannigan ihr Talent unter Beweis und überzeugt dabei nicht nur als Dirigentin, sondern auch als Sängerin. Das Ergebnis: ein musikalischer \"Traum von Ungarn\".","image":"https:\/\/images.tvtv.de\/tvbild\/6c358197b68725bb853c615912983633a8e7a5c8.jpg?x=548&y=366\/traum-von-ungarn","genre":"Musik, Sonstige Musik","start":1602456000,"stop":1602459900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602459900":{"channel":"ARTE","title":"Junction 48","descr":"Kareem, ein palästinensischer Musiker, träumt von einer Karriere als Rapper. Nachdem er bei einem Unfall seinen Vater verloren hat, bei dem auch die Mutter verletzt wurde, findet er in der Welt des Hip-Hop und bei der Sängerin Manar Trost. Als es bei einem ihrer Auftritte zu Übergriffen rassistischer jüdischer Rapper kommt, nehmen die beiden mit ihrer Musik den Kampf gegen die Unterdrückung auf.","image":"https:\/\/images.tvtv.de\/tvbild\/6b621882a4aeeeeffd33bf84a96a94553fd022af.jpg?x=548&y=366\/junction-48","genre":"Film, Drama","start":1602459900,"stop":1602465300,"country":"ISR\/D\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602465300":{"channel":"ARTE","title":"Afghanistan – Opfer im Namen des Friedens","descr":"Die Taliban haben Afghanistan zum Großteil zurückerobert. Bald werden sie wieder die Macht in Kabul ergreifen. Ihre Anführer behaupten, gemäßigter zu sein als zu der Zeit, als sie ein totalitäres Regime führten. Die Dokumentation zeigt, wie die afghanische Zivilgesellschaft sich für die Rückkehr der Taliban wappnet. Schon bald sind die Menschen den religiösen Fanatikern schutzlos ausgeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/a909e9e84713d9b06be3f5e5d0fda20d56aea662.jpg?x=548&y=366\/afghanistan-opfer-im-namen-des-friedens","genre":"Report, Dokumentation","start":1602465300,"stop":1602468600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602468600":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Der Arlberg im Westen Österreichs ist 1.793 Meter hoch und trennt Tirol von Vorarlberg. In der Region befindet sich eines der größten Skigebiete Europas. Die ersten Skikurse wurden in Österreich während des 1. Weltkriegs gegeben, zunächst für Soldaten, später auch für Zivilisten und Touristen. Das ehemals kleine Dörfchen St. Anton gehört mittlerweile zu den führenden Wintersportorten der Alpen.","image":"https:\/\/images.tvtv.de\/tvbild\/84f2709eef3d138b334dbbfdb5bf295ca8f08ec9.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1602468600,"stop":1602470400,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602470400":{"channel":"ARTE","title":"50 Shades of Greek – Staffel 2","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek-staffel-2","genre":"Serie, Trickserie","start":1602470400,"stop":1602470580,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602470580":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602470580,"stop":1602471600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602471600":{"channel":"ARTE","title":"Andris Nelsons dirigiert Mahlers 5. Sinfonie","descr":"Das Lucerne Festival Orchestra bringt unter der Leitung des lettischen Dirigenten Andris Nelsons Mahlers 5. Sinfonie zu Gehör, die einen neuen Abschnitt im symphonischen Schaffen des Komponisten einleitete. Mahler verzichtete auf Programmatik und die menschliche Stimme, seine 5. Sinfonie ist düster und schwermütig, während sich der Komponist auf dem Höhepunkt seiner schöpferischen Kraft befand.","image":"https:\/\/images.tvtv.de\/tvbild\/fd4d7e4ae19b545259f56eec867a2e0d2fe88282.jpg?x=548&y=366\/andris-nelsons-dirigiert-mahlers-5-sinfonie","genre":"Musik, Sonstige Musik","start":1602471600,"stop":1602477600,"country":"CH","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}