{"1599796800":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1599796800,"stop":1599797400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599797400":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1599797400,"stop":1599800700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599800700":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1599800700,"stop":1599801300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599801300":{"channel":"ARTE","title":"GEO Reportage","descr":"Zwischen der Karibikküste und den Hängen des Talamanca-Gebirges in Costa Rica wächst einer der letzten Urwälder der Erde. Im Südosten des Landes baute der Ingenieur Peter Gascar zusammen mit seinem Freund Orlando Hernández, einem Angehörigen des indigenen Volkes der Teribe, das höchste Baumhaus der Welt. Ein Filmteam begleitete die Bauarbeiten des \"Observatorios\" in schwindelerregender Höhe.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599801300,"stop":1599804000,"country":"F\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599804000":{"channel":"ARTE","title":"Einfach Leben!","descr":"Die aus der Normandie stammende Extremsportlerin Léa Brassy besitzt seit einigen Jahren in Tahiti ein kleines Segelboot, auf dem sie im Winter lebt. Als Profisurferin hat die gelernte Krankenschwester dort optimale Bedingungen, um die Macht der Naturelemente zu erleben. Ein Filmteam begleitete sie auf einem Segeltrip zu den Tuamotu-Inseln. Léa lernte dort das traditionelle Speerfischen kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/91491c4834517a301e27311dda71e5b22273e52f.jpg?x=548&y=366\/einfach-leben","genre":"Report, Dokumentation","start":1599804000,"stop":1599806700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599806700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599806700,"stop":1599809100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599809100":{"channel":"ARTE","title":"Schönes neues Brot","descr":"Kein anderes Lebensmittel besitzt einen so fundamentalen Stellenwert wie Brot. Porträtiert werden engagierte Handwerksbäcker und die Produktion großer Konzerne, die Industriebrot herstellen: In Paris besuchte ein Filmteam Apollonia Poilâne, die noch immer in einem Holzofen Sauerteigbrot bäckt. In der österreichischen Bäckerei Öfferl wurde von Backmischungen wieder auf Biohandwerk umgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0a85fb5a5bac98736777b9d63d13cd338a97e380.jpg?x=548&y=366\/schoenes-neues-brot","genre":"Report, Dokumentation","start":1599809100,"stop":1599814200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599814200":{"channel":"ARTE","title":"GEO Reportage","descr":"Es ist eine alte Heilkunst und in Asien weit verbreitet: Thai-Massage, die je nach Landesart den Körper, die Füße oder auch den Schultergürtel entspannen soll. In Thailand ist Massage seit jeher selbstverständlicher Teil des Alltags. Sie wird im familiären Umfeld zur Gesundheitsvorsorge praktiziert – und: sie findet auch in Krankenhäusern Anwendung. Thailands Massage-\"Zentrum\" ist Chiang Mai.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599814200,"stop":1599817500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599817500":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im Südwesten Chinas, in einer extrem schwer zugänglichen Region an der Grenze zu Tibet, bauen die lokalen Bauern seit über hundert Jahren auch Wein an, den französische Missionare mitbrachten. In den letzten zehn Jahren entdeckten auch ausländische Großkonzerne das Anbaugebiet und investieren viel Geld, um den besten Wein im ganzen Reich der Mitte zu produzieren. Dieses Ziel haben sie mit den Kleinbauern gemein, die sich zu einer Kooperative zusammengeschlossen haben. Eine außergewöhnliche Weinbaugeschichte an den Ausläufern des Himalaja.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599817500,"stop":1599819300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599819300":{"channel":"ARTE","title":"Re: Familien unter Druck","descr":"Wegen der Corona-Einschränkungen blieben Kitas, Schulen und Spielplätze über Monate geschlossen. Viele Familien leben auf engem Raum im Ausnahmezustand. Zulasten vieler Frauen – und von Kindern aus benachteiligten Familien. Sie müssen die Krise abfedern. Nun rächt sich, dass das deutsche und französische Schulsystem die Digitalisierung verschlafen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-familien-unter-druck","genre":"Report, Reportage","start":1599819300,"stop":1599821400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599821400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599821400,"stop":1599822000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599822000":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599822000,"stop":1599824700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599824700":{"channel":"ARTE","title":"Ein Mann wird gejagt","descr":"Sheriff Calder genießt nicht gerade großes Ansehen in der texanischen Kleinstadt Tarl. Man hält ihn für eine Marionette des Ölmagnaten Rogers. Als der lokale Bösewicht Charlie \"Bubber\" Reeves aus dem Gefängnis ausbricht, macht sich nicht nur Rogers' Sohn, der eine Affäre mit der Frau des Ausbrechers hat, Sorgen. Viele würden den Jungen lieber tot als lebendig sehen. Doch Sheriff Calder will seinen Job dieses eine Mal richtig machen: Er will Reeves schützen – und riskiert die Konfrontation mit dem Lynchmob und Rogers. Gesellschaftsdrama und Thriller zugleich, mit hochkarätiger Besetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/55c102b33999a2a7427e2fa197d54fb9658f200b.jpg?x=548&y=366\/ein-mann-wird-gejagt","genre":"Film, Drama","start":1599824700,"stop":1599832500,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1599832500":{"channel":"ARTE","title":"Jane Fonda – Eine Rebellin in Hollywood","descr":"Jane Fonda wurde 1937 in eine Schauspielerdynastie geboren. Bereits als 17-Jährige stand sie auf der Theaterbühne. Danach folgten Filmrollen, die Fonda berühmt machten. Erst nach einer längeren Abstinenz von Hollywood konnte die engagierte Künstlerin ihr wahres Talent zeigen. Ein Blick auf das Leben von Jane Fonda, die sich vom Mädchen von nebenan zur Oscar-Preisträgerin und Aktivistin mauserte.","image":"https:\/\/images.tvtv.de\/tvbild\/14512b4f1746bc06b332c7430a77b04ca05c4d04.jpg?x=548&y=366\/jane-fonda-eine-rebellin-in-hollywood","genre":"Report, Dokumentation","start":1599832500,"stop":1599836100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599836100":{"channel":"ARTE","title":"Xenius: Raupen","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-raupen","genre":"Report, Magazin","start":1599836100,"stop":1599837600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599837600":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Von der Sonne verwöhnte Landschaften, in denen Reben und Olivenbäume wachsen – so kennen wir die Toskana, die seit jeher als eine der berühmtesten Weinregionen Italiens gilt. Der vielbesungene Chianti ist in der ganzen Welt bekannt. Sein Anbaugebiet liegt in einer Hügelkette im Herzen der Toskana. Lange Zeit galt der Chianti als gefälliger roter Tafelwein, doch seit rund 30 Jahren gibt es die Ambition, seine Qualität zu verbessern. So wollen die Winzer der ganzen Region zu neuem Renommee verhelfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599837600,"stop":1599839400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599839400":{"channel":"ARTE","title":"Nepal – Dem Himmel nah","descr":"Diese Reise führte entlang der Fernstraße Mahendra Rajmarg durch das Himalajagebiet. Sie begann in der Hügellandschaft der Teeplantagen von Ilam. Dann ging es weiter in die Tempelstadt Janakpur und zum Chitwan-Nationalpark, dem Lebensraum von Nashörnern, wilden Elefanten und Leoparden. Bevor die Heimat der Sherpas und Yaks erreicht werden konnte, musste der Flughafen Lukla passiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8751f1663d16bf73208060260691ae350bfa180c.jpg?x=548&y=366\/nepal-dem-himmel-nah","genre":"Report, Dokumentation","start":1599839400,"stop":1599842100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599842100":{"channel":"ARTE","title":"Nepal – Dem Himmel nah","descr":"Nepal, eines der ärmsten Länder der Welt und doch märchenhaft und mystisch. Auf dem Mahendra-Highway, der Handelsstraße von Ost nach West, geht es quer durch das Himalayaland mit den höchsten Bergen der Welt. Der zweite Teil der Reise beginnt in eisigen Höhen, an Bergseen und Himalayagipfeln und führt nach Lumbini, dem Geburtsort Buddhas, bis in die weiten Ebenen des westlichen Terai in den Bardia-Nationalpark, wo auch der Königstiger zu Hause ist.","image":"https:\/\/images.tvtv.de\/tvbild\/68f56be11112f2864db4fb9d1b8cc87c8ab3793a.jpg?x=548&y=366\/nepal-dem-himmel-nah","genre":"Report, Dokumentation","start":1599842100,"stop":1599844800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599844800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599844800,"stop":1599846000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599846000":{"channel":"ARTE","title":"Re: Irinas Kinder","descr":"Nach langem Shutdown, Home-Schooling und sechs Wochen Sommerferien hofft die junge Grundschullehrerin Irina Gontscharow, ihre Kinder zurück zum Lernen und ins Leben führen zu können. Jetzt sind sie schon in der dritten Klasse und haben die Hälfte der Grundschule schon hinter sich. Wie schafft es die Lehrerin, die Kinder an den Schulalltag zu gewöhnen und mit dem verlorenen Stoff umzugehen?","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-irinas-kinder","genre":"Report, Reportage","start":1599846000,"stop":1599848100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"ARTE","title":"Aus dem Schatten","descr":"1977 tritt die Sozialpädagogin Christa Liniger ihre erste Stelle in einer psychiatrischen Klinik an. Ihr Freund Marc Bundi arbeitet als Assistenzarzt in derselben Einrichtung. Beide wollen ihre modernen Ideen im Umgang mit psychisch Kranken im ländlich gelegenen Sanatorium einbringen, das vom älteren Professor Sennhauser geführt wird. Schnell wird klar, dass dies nicht ganz einfach wird.","image":"https:\/\/images.tvtv.de\/tvbild\/c97d3f08aff00f8abaf5daa94a0431bff08b220f.jpg?x=548&y=366\/aus-dem-schatten","genre":"Film, Drama","start":1599848100,"stop":1599853800,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599853800":{"channel":"ARTE","title":"Die sieben Leben des Elvis Presley","descr":"Elvis Presley war in der Nachkriegszeit eine Ikone der beginnenden Popkultur. Der \"King of Rock 'n' Roll\" prägte den modernen Musikstil maßgeblich mit. \"Jailhouse Rock\", \"In the Ghetto\", \"Love Me Tender\" – viele seiner Songs wurden zu unsterblichen Evergreens. Die Doku zeichnet anhand von Archivmaterial ein Porträt des Musikers aus der Sicht seiner künstlerischen und persönlichen Wegbegleiter.","image":"https:\/\/images.tvtv.de\/tvbild\/5fbca5e55fd0f5788877e178a4659e12c9a371a1.jpg?x=548&y=366\/die-sieben-leben-des-elvis-presley","genre":"Report, Dokumentation","start":1599853800,"stop":1599859200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599859200":{"channel":"ARTE","title":"Flick Flack","descr":"Warum schauen alte Porträts so finster drein? Schon gemerkt? Auf alten Gemälden lächeln die Figuren nie. Jeder Museumsbesuch bestätigt: Bis zum 18. Jahrhundert ist auf Porträts kein einziger Zahn zu sehen. Warum?","image":"https:\/\/images.tvtv.de\/tvbild\/b4f9c707da48f654cd083d287785994eca7c74bc.jpg?x=548&y=366\/flick-flack","genre":"Report, Magazin","start":1599859200,"stop":1599859500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599859500":{"channel":"ARTE","title":"Tracks","descr":"(1): Das Jünglinge Kollektiv – Neuer deutscher FilmDas \"Jünglinge Kollektiv\", ein Verbund aus Filmemachern, Schauspielern und Freunden, erschafft ein neues Narrativ im deutschen Film. Die Gründer Faraz Shariat, Paulina Lorenz und Raquel Molt erzählen in sinnlicher Ästhetik autobiografisch angelehnte Geschichten aus der Perspektive von queeren Migranten zweiter Generation. \"Tracks\" trifft das Kollektiv, um über ihr gefeiertes Spielfilmdebut \"Futur Drei\" zu sprechen.(2): Haram – Radikales UpcyclingDie Modedesignerin All Amin aka Haramwithsugar liebt Schuhe. Gleichzeitig hat sie keine Lust mehr auf die umweltverschmutzende Fast-Fashion-Industrie. So erschafft sie mit ihrem Label \"Haram\" futuristische Upcycling-Designs aus den Abfällen der Modeindustrie – und landet damit prompt im \"Vogue\"-Magazin. Und bei \"Tracks\". All Amin zeigt in ihrem Berliner Schlafzimmerstudio ihre Korsagen, Kleider oder Kopfbedeckungen. Allesamt hergestellt aus alten Turnschuhen.(3): Candela Capitán – Reizend-morbide VerrenkungenWo verläuft die Linie zwischen attraktiven und abschreckenden Körpern? Der Frage geht die Spanierin Candela Capitán mit choreographierten Verrenkungen nach, die schnell von aufreizend zu morbide wechseln. So wandelt die 24-jährige Performance-Künstlerin avantgardistischen Tanz zu Pop. Inmitten von Tieren trifft \"Tracks\" die spanische Tänzerin und spricht mit ihr über ihre interdisziplinären Arbeiten zwischen High Fashion und Pop, Theater- und Kunstwelt.(4): Catnapp – Mit Virtual Reality gegen CoronaDie argentinische Produzentin und Sängerin Amparo Battaglia alias Catnapp war bereit zum großen Karriere-Sprung – dann kam Corona. 2019 erschien ihr Debütalbum \"Break\" beim Modeselektor-Label \"Monkeytown\" – eine Mischung aus Breakbeats, Future-R&B und Rap. Es folgten Festival-Gigs und ein beeindruckender Auftritt in der emmynominierten Serie \"Unorthodox\". Kürzlich konnte Catnapp selbst Regie führen: Für die digitale Ausgabe des PopKultur-Festivals hat sie einen energiegeladen Club-Gig in eine wilde Virtual Reality-Simulation verwandelt. Darüber spricht \"Tracks\" mit Catnapp beim Studio-Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/443dfa6f6463d8f20685e0db286372948bd3b486.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1599859500,"stop":1599861300,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599861300":{"channel":"ARTE","title":"Virtual Hurricane Festival 2020","descr":"Das Hurricane ist abgesagt – lang lebe das Hurricane! Zwar fällt der Festivalsommer 2020 coronabedingt ins Wasser, die Festivalmacher haben sich aber etwas Besonderes ausgedacht: exklusive Konzerte ohne Zuschauer, aber von vor Ort, kombiniert mit den Konzerthighlights der letzten Jahre.","image":"https:\/\/images.tvtv.de\/tvbild\/d2e9867134cef47ff73f9aa401d2c6844e180f2d.jpg?x=548&y=366\/virtual-hurricane-festival-2020","genre":"Musik, Sonstige Musik","start":1599861300,"stop":1599866100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599866100":{"channel":"ARTE","title":"Dries Van Noten – Der flämische Meister der Mode","descr":"Zum ersten Mal erlaubt der belgische Modedesigner Dries Van Noten einem Filmemacher, ihn über ein Jahr hinweg bei der Entstehung von vier Kollektionen mit der Kamera zu begleiten. Das Herz seiner Entwürfe bilden exquisite Stoffe, die mit opulenten Mustern und Applikationen verziert und in aufwendiger Handarbeit hergestellt werden. Seine Kollektionen präsentiert er in kunstvollen Shows auf den Pariser Laufstegen. Der Film gibt einen Einblick in Leben und Werk eines einzigartigen Designers, der in einer Welt der großen Modekonzerne erfolgreich unabhängig geblieben ist.","image":"https:\/\/images.tvtv.de\/tvbild\/20f5a58ae0202e087b687b97fc13732110568c5e.jpg?x=548&y=366\/dries-van-noten-der-flaemische-meister-der-mode","genre":"Report, Dokumentation","start":1599866100,"stop":1599869400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599869400":{"channel":"ARTE","title":"Einfach Leben!","descr":"Der Autor und Bergsteiger Nils Bökamp ging der Frage nach, wie ein nachhaltiges Leben aussehen könnte. In Bhutan, dem Königreich des Glücks, entdeckte er Stille und intakte Naturlandschaften. Die Glücksforscherin Dr. Julia Kim erläuterte ihm die Strategie des Landes. Auf den Spuren seiner Kindheitserinnerungen wanderte Nils auch in der Gletscherwelt des Großglockners in Österreich.","image":"https:\/\/images.tvtv.de\/tvbild\/f70569c5d3238a85fea43776065bd031d9d61b53.jpg?x=548&y=366\/einfach-leben","genre":"Report, Dokumentation","start":1599869400,"stop":1599872100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599872100":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1599872100,"stop":1599873900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599873900":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599873900,"stop":1599876420,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599876420":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599876420,"stop":1599876600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599876600":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599876600,"stop":1599879600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599879600":{"channel":"ARTE","title":"Best of ARTE Journal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/46c21ed91a7728f51291ad9270bd4858a10f0176.jpg?x=548&y=366\/best-of-arte-journal","genre":"Sonstiges, Nachrichten","start":1599879600,"stop":1599881100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599881100":{"channel":"ARTE","title":"Liebe am Werk","descr":"Gabriele Münter und Wassily Kandinsky – das ist die unglückliche Liebesgeschichte eines Künstlerpaars der deutschen Avantgarde. Gemeinsam wagten sie sich an neue Formen in der Kunst, die zur Gründung der Künstlervereinigung des \"Blauen Reiters\" führte. Beim Ausbruch des Ersten Weltkriegs 1914 verlässt Kandinsky Deutschland und zieht in seine russische Heimat zurück – ohne Gabriele Münter.","image":"https:\/\/images.tvtv.de\/tvbild\/81ab2b9abfb4afb58002ea373810269ad9713960.jpg?x=548&y=366\/liebe-am-werk","genre":"Report, Dokumentation","start":1599881100,"stop":1599882900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599882900":{"channel":"ARTE","title":"Jane Fonda – Eine Rebellin in Hollywood","descr":"Jane Fonda wurde 1937 in eine Schauspielerdynastie geboren. Bereits als 17-Jährige stand sie auf der Theaterbühne. Danach folgten Filmrollen, die Fonda berühmt machten. Erst nach einer längeren Abstinenz von Hollywood konnte die engagierte Künstlerin ihr wahres Talent zeigen. Ein Blick auf das Leben von Jane Fonda, die sich vom Mädchen von nebenan zur Oscar-Preisträgerin und Aktivistin mauserte.","image":"https:\/\/images.tvtv.de\/tvbild\/14512b4f1746bc06b332c7430a77b04ca05c4d04.jpg?x=548&y=366\/jane-fonda-eine-rebellin-in-hollywood","genre":"Report, Dokumentation","start":1599882900,"stop":1599885900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}