{"1598587200":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nach dem Ende des Zweiten Weltkriegs hat Plastik in alle Lebensbereiche Einzug gehalten. Berechnungen zufolge könnte die Kunststoffproduktion bis zum Jahr 2030 von aktuell 400 Millionen auf dann 550 Millionen Tonnen steigen. Doch es gibt bereits plastikfreie Alternativen in den Ländern der EU und in den Vereinigten Staaten, und auch immer mehr Bürger setzen sich für eine Welt ohne Plastik ein.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1598587200,"stop":1598588100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598588100":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1598588100,"stop":1598591100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598591100":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1598591100,"stop":1598591700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598591700":{"channel":"ARTE","title":"GEO Reportage","descr":"Im Norden Grönlands leben viele Angehörige der Polar-Inuit bis heute von der Jagd auf Robben und Eisbären. Doch immer weniger Jungen wollen Jäger werden. Der zwölfjährige Qaaqqukannguaq ist eine Ausnahme. Mit seinem Vater und Großvater begibt er sich während der Frühlingsferien zum ersten Mal auf eine mehrtägige Jagdreise mit dem Hundeschlitten durch die Eiswüste. Eine gefährliche Tour.","image":"https:\/\/images.tvtv.de\/tvbild\/e6b36cefaa4ab1f2616a69936487446d54509139.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598591700,"stop":1598594400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598594400":{"channel":"ARTE","title":"Amsterdam: Streifzug auf Katzenpfoten","descr":"Die Katze Abatutu führt den Zuschauer durch ihre Stadt Amsterdam, die sich mit ihren gepflegten Grünflächen beim genaueren Hinsehen als Wildnis zeigt. In den berühmten Grachten begegnete Abatutu fischenden Graureihern und hungrigen Ratten. Am Hafen beobachtete der Stubentiger pfeilschnelle Falken, wandernde Krebse und Müllwagen, die sich als Lebensraum von cleveren Mäusen entpuppt.","image":"https:\/\/images.tvtv.de\/tvbild\/b727b7d51fd9759aceb952b02fc373b349dc0bb0.jpg?x=548&y=366\/amsterdam-streifzug-auf-katzenpfoten","genre":"Report, Dokumentation","start":1598594400,"stop":1598597100,"country":"NL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598597100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598597100,"stop":1598600700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598600700":{"channel":"ARTE","title":"Der Bruderkrieg – Deutsche und Franzosen 1870\/71","descr":"Zwischen September 1870 und Januar 1871 wurden fast zwei Millionen Pariserinnen und Pariser durch Preußen, Bayern, Sachsen und Württemberger belagert. Diese Episode lässt die 20-jährige Geneviève Bréton durch ihr Tagebuch vom Geschehen, von Glück und Schmerz der Liebe in Kriegszeiten, vom Patriotismus und der Erkenntnis berichten, dass nicht der Feind, sondern der Krieg das eigentliche Übel ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4ad1c595c137cb50aa7958e9c8f71baa47db5e88.jpg?x=548&y=366\/der-bruderkrieg-deutsche-und-franzosen-187071","genre":"Report, Dokumentation","start":1598600700,"stop":1598604000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598604000":{"channel":"ARTE","title":"Der Bruderkrieg – Deutsche und Franzosen 1870\/71","descr":"Die dreiteilige Reihe lässt eine 20-jährige Pariserin, einen 38-jährigen preußischen Offizier und einen 49-jährigen britischen Reporter vom Krieg berichten. Die Eintragungen in ihren Tagebüchern formen sich mit historischen Fotografien, Aufnahmen der Originalschauplätze, Interviews, Karten und Erzählerstimme mosaikhaft zu einem Panorama des Krieges, der vor 150 Jahren Europa verändert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7d228c9344595dfec588fe6929b0f5e2105eaeec.jpg?x=548&y=366\/der-bruderkrieg-deutsche-und-franzosen-187071","genre":"Report, Dokumentation","start":1598604000,"stop":1598607000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598607000":{"channel":"ARTE","title":"Der Bruderkrieg – Deutsche und Franzosen 1870\/71","descr":"Der 38-jährige Paul Bronsart von Schellendorff tut Dienst im preußischen Großen Generalstab. Bei der Versorgung der Armeen in Feindesland stößt er an Grenzen. Sein \"Geheimes Kriegstagebuch\" hat den fast empathiefreien Ton, den man den preußischen Offizieren nachsagt. Diese Episode folgt dem Oberstleutnant bei seinem Handwerk, das ihm am Tag der Schlacht von Sedan einen Moment des Ruhms beschert.","image":"https:\/\/images.tvtv.de\/tvbild\/20f6e115d3b56b5ca9e94188a8e2236a89a88970.jpg?x=548&y=366\/der-bruderkrieg-deutsche-und-franzosen-187071","genre":"Report, Dokumentation","start":1598607000,"stop":1598610300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598610300":{"channel":"ARTE","title":"Re: Wissen, was man kauft","descr":"Wer ein Produkt hergestellt hat und unter welchen Bedingungen, erfährt der Konsument meistens nicht. Häufig wissen Händler selbst wenig über die Herkunft der Rohstoffe oder Missstände in ihren Lieferketten. Ein Filmteam traf Pioniere, die für mehr Transparenz und Verantwortung kämpfen: den Textilfachmann Ralf Hellmann, dessen Großkunde Rolf Slickers und den IT-Experten Antoni Hauptmann.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-wissen-was-man-kauft","genre":"Report, Reportage","start":1598610300,"stop":1598612400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598612400":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598612400,"stop":1598615100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598615100":{"channel":"ARTE","title":"Meine Zeit mit Cézanne","descr":"Die unterschiedlichen Freunde Paul Cézanne und Émile Zola wachsen in den 1840er-Jahren gemeinsam im Süden Frankreichs auf. Émile hegt eine Passion für die Literatur, Paul begeistert sich für die Malerei. Beide suchen ihr Glück in Paris. Als Zola 1885 in seinem Roman \"Das Werk\" einen scheiternden Maler in den Mittelpunkt stellt, fühlt sich Cézanne karikiert. Es droht das Ende ihrer Freundschaft.","image":null,"genre":"Film, Drama","start":1598615100,"stop":1598623800,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598623800":{"channel":"ARTE","title":"Kanada – Auf Spurensuche am Yukon","descr":"Der aus der Schweiz stammende Kim Pasche, der sich selbst als Experimental-Archäologe bezeichnet, verbringt jedes Jahr mehrere Monate ohne technische Hilfsmittel und mit nur wenigen Werkzeugen völlig autark in einem der unberührtesten Gebiete Nordamerikas. Für sein neues Abenteuer begibt er sich im Yukon auf die Spuren der Gwich'in-Indianer. Begleitet wird er von einem Angehörigen des Stammes.","image":"https:\/\/images.tvtv.de\/tvbild\/3cbc8ff22ff868e19d8661e8ca3a0a9a30dea26d.jpg?x=548&y=366\/kanada-auf-spurensuche-am-yukon","genre":"Report, Dokumentation","start":1598623800,"stop":1598627100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598627100":{"channel":"ARTE","title":"Xenius: Hornissen","descr":"Hornissen, Insekten aus der Familie der Faltenwespen, sind harmloser als ihr Ruf, denn sie sind weder aggressiver noch giftiger als Wespen, Hummeln oder Bienen. Ihr Gift wirkt zehnmal schwächer als das einer Biene. Von der invasiven Hornissenart Vespa velutina hört man allerdings nichts Gutes: Das südostasiatische Insekt wurde 2004 in Südwestfrankreich erstmals in Europa gesichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-hornissen","genre":"Report, Magazin","start":1598627100,"stop":1598628600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598628600":{"channel":"ARTE","title":"Kubas Küste","descr":"Knapp 60 Jahre US-Embargo und politische Isolation sowie das Fehlen von Schwerindustrie und Chemikalien in der Landwirtschaft brachten in Kuba einen Gewinner hervor: die Natur. Die Wälder, Flüsse und Mangroven der Karibik-Insel sind heute weltweit einzigartige Naturparadiese. Den Biologen des kubanischen Umweltamtes bleiben nur wenige Jahre, um sie vor der unweigerlich anrollenden Tourismuslawine zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/948fd826c00333d754b75da15ae3fc02c342cf1e.jpg?x=548&y=366\/kubas-kueste","genre":"Report, Dokumentation","start":1598628600,"stop":1598631900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598631900":{"channel":"ARTE","title":"Kuba – Das grüne Herz der Karibik","descr":"55 Jahre Embargo und Isolation haben dazu geführt, dass es in Kuba weder industrielle Verschmutzung noch Agrochemie gibt. Der karibische Inselstaat mit seinen Wäldern, Flüssen und Mangroven ist ein weltweit einzigartiges Naturparadies geblieben. Nun zwingt der bevorstehende Touristenansturm die kubanischen Umweltbiologen zum Handeln. Ihnen bleibt nur wenig Zeit, um die Ökosysteme zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/45676fa9e68a3d0598fd8b48afef7e470382c9be.jpg?x=548&y=366\/kuba-das-gruene-herz-der-karibik","genre":"Report, Dokumentation","start":1598631900,"stop":1598635200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598635200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598635200,"stop":1598636400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598636400":{"channel":"ARTE","title":"Re: Die perfekte Welle","descr":"Der portugiesische Ort Nazaré ist einzigartig in Europa. Zwischen Spätherbst und Frühling rollen dort Monsterwellen an die Küste. Es sind die größten der Welt, daher ist Nazaré ein Anziehungspunkt für Big-Wave-Surfer wie den Deutschen Sebastian Steudtner. Die Riesenwellen sind spektakulär, aber sie sind auch sehr gefährlich. Immer wieder kommt es zu Unfällen mit schweren Verletzungen.","image":"https:\/\/images.tvtv.de\/tvbild\/c9e87eb2b83393cdd6534c4c29a473a73e1b10e5.jpg?x=548&y=366\/re-die-perfekte-welle","genre":"Report, Reportage","start":1598636400,"stop":1598638500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"ARTE","title":"Unterm Radar","descr":"Zwar lagen den Sicherheitsbehörden Informationen über drohende Attentate von Islamisten vor, doch den Anschlag mit vielen Toten konnten sie nicht verhindern. In den Fokus der Ermittler gerät die Richterin Elke Seeberg, da deren Tochter angeblich an dem Attentat beteiligt war. Auf der Suche nach der Wahrheit stößt Elke auf Zusammenhänge, die auch der BKA-Beamte Heinrich Buch nicht ignorieren kann.","image":"https:\/\/images.tvtv.de\/tvbild\/868d834925cca822bc192386aebffab4471039da.jpg?x=548&y=366\/unterm-radar","genre":"Film, Thriller","start":1598638500,"stop":1598643900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598643900":{"channel":"ARTE","title":"Keith Haring – Street Art Boy","descr":"Die dynamischen Linien und tanzenden Figuren in Keith Harings Bildern sind weltbekannt. Er malte da, wo sich Menschen aufhalten – in Busstationen, U-Bahnhöfen und sogar auf Toiletten tauchten seine expressiven Kunstwerke auf. Der Film erzählt auf der Grundlage von teilweise unveröffentlichten Interviews, wie der 1990 verstorbene Künstler zu einer Schlüsselfigur der New Yorker Popkultur wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/128abadc8feb0de9aae3066848f3df136e98aa5c.jpg?x=548&y=366\/keith-haring-street-art-boy","genre":"Report, Dokumentation","start":1598643900,"stop":1598647200,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598647200":{"channel":"ARTE","title":"Cosmic Trip – Pop und Weltraum","descr":"Im All gibt es keine Musik, weil die Ausbreitung von Schallwellen im luftleeren Raum unmöglich ist. Dennoch beschäftigen sich Künstler jeglicher Couleur damit, wie sich diese Leere musikalisch füllen lässt. Der Autor Christophe Conte und der Musiker Gaëtan Chataignier begeben sich auf eine fantastische Reise durch die Aufnahmestudios, in denen dieser intergalaktische Sound am Entstehen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d653577eb310773bf39c24d613ad24493dc48079.jpg?x=548&y=366\/cosmic-trip-pop-und-weltraum","genre":"Report, Dokumentation","start":1598647200,"stop":1598650200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598650200":{"channel":"ARTE","title":"Tracks","descr":"(1): \"I Have A Dream\" Genau 57 Jahre nach der berühmten Rede von Martin Luther King gehen nicht nur in Washington wieder Tausende auf die Straße, um gegen die nach wie vor existierende Diskriminierung von nicht-weißen Menschen zu demonstrieren.\"Tracks\" nimmt den Jahrestag der Rede von Martin Luther King und die aktuellen Proteste zum Anlass, auf den heutigen Rassismus zu schauen und darauf, wie junge Menschen heute ihre Gegenwart und Zukunft sehen. Dabei richtet \"Tracks\" nicht den Zeigefinger auf die andere Seite des Atlantiks, sondern schaut auch auf Europa. Künstler*innen der jungen Generation wie die Britin Dua Lipa, der Franzosen Soolking oder die in Deutschland aufgewachsene Rapperin Nura sprechen über ihre Generation, über Rassismus, den Umgang mit Kolonialismus und über Polizeigewalt. (2): Der Sound der BürgerrechtsbewegungZusammen mit Musikern wie Kendrick Lamar, Chuck D und Gregory Porter blickt \"Tracks\" zurück auf über 60 Jahre musikalischen Kampf gegen Rassentrennung, Unterdrückung und rassistische Polizeigewalt – von Billie Holidays \"Strange Fruit\" bis hin zu den Hymnen der #BlackLivesMatter-Bewegung.(3): Rap & PolizeigewaltDer Stuttgarter Rapper Terrell ist nach einer aus dem Ruder gelaufenen Polizeikontrolle auf dem linken Auge blind. Seine Erfahrungen verarbeitet er jetzt in Rapsongs. \"Tracks\" besucht den Nachwuchskünstler und schaut sich seinen Fall genauer an.(4): Nieder mit den Kolonialdenkmälern! Im Zuge des Black Lives Matter Movements kommt auch Bewegung in die Diskussion um die europäische Kolonialgeschichte. In Brüssel fordern der Rapper Isha und die Sängerin Lous and the Yakuza, dass das Land seine kolonialen Denkmäler endlich abbaut.(5): Pizza Kebab. Hyperdiverser PopKünstler*innen wie Ghali, Nura, Gims oder Soolking vermischen musikalische Einflüsse aus Europa, Afrika und dem arabischen Raum. Damit erschaffen sie musikalisch eine neue europäische Identität, stoßen aber außerhalb ihrer Kunst immer wieder an behördliche Grenzen, die mit Mehridentitäten noch immer nicht so recht umgehen können.","image":"https:\/\/images.tvtv.de\/tvbild\/585afd86ec375ced16d671630b04261162bf0730.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1598650200,"stop":1598652300,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598652300":{"channel":"ARTE","title":"Flow Festival 2019","descr":"Musik, Kunst und Vielfalt – das finnische Flow Festival bietet für jeden etwas. Fast 90.000 Musikliebhaber aus der ganzen Welt strömen Jahr für Jahr für ein Wochenende nach Helsinki, um dort eines der besten genreübergreifenden Festivals in Europa mitzuerleben, wie es die \"Huffington Post\" nennt. Auch 2019 bot das Flow Festival wieder drei Tage grandiose Musik auf mehreren Bühnen in einmaliger Atmosphäre. ARTE transportiert die magische Atmosphäre des Flow Festivals zu den Zuschauerinnen und Zuschauern nach Hause – unter anderem mit Acts wie dem bejubelten Produzenten und Songwriter James Blake, der Indie-Folkpop-Legende Father John Misty, dem Jazz-Drummer und Komponisten Makaya McCraven und der Indie-Rockband The Holy.","image":"https:\/\/images.tvtv.de\/tvbild\/5b562b00c9ee77a5d4a7c711e912315d19a43d37.jpg?x=548&y=366\/flow-festival-2019","genre":"Musik, Sonstige Musik","start":1598652300,"stop":1598656200,"country":"FIN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598656200":{"channel":"ARTE","title":"Im fremden Körper","descr":"Florians Verhalten weckt Misstrauen, insbesondere bei Gabriel, der bei seinen Nachforschungen die Wahrheit über Sylvain erfährt. Bevor er Florian anzeigen kann, wird er von Woyzeck zum Schweigen gebracht. Die Verbindungen zwischen Vater Lucs Organisation und den Körperdealern werden immer klarer. Als die BATI den Menschentransport findet, wird Dangeac durch Florian und Béatrice entlarvt.","image":"https:\/\/images.tvtv.de\/tvbild\/7972ab2b85ca45125ee3e083e16e8b862426f491.jpg?x=548&y=366\/im-fremden-koerper","genre":"Serie, SciFi-Serie","start":1598656200,"stop":1598659800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598659800":{"channel":"ARTE","title":"Im fremden Körper","descr":"Woyzeck erfährt, wer der Mörder seiner Familie ist, doch die Nachricht ist weitaus weniger befriedigend, als er sich das vorstellte. Ein unkontrollierbarer Gewaltausbruch vor seiner Familie entlarvt Florian als Transferierten. Woyzeck verübt aus Rache ein Attentat in Vater Lucs Kirche, das einigen politischen Strategen das Leben kostet. Florian erkennt die Aussichtslosigkeit seiner Situation.","image":"https:\/\/images.tvtv.de\/tvbild\/6bf9547d438e36c3b5dd39c5d77f7c3056fc861c.jpg?x=548&y=366\/im-fremden-koerper","genre":"Serie, SciFi-Serie","start":1598659800,"stop":1598663400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598663400":{"channel":"ARTE","title":"Magische Gärten","descr":"Zar Peter der Große ließ im 18. Jahrhundert am Finnischen Meerbusen eine Residenz errichten, die den Rang Russlands als neue europäische Großmacht widerspiegeln sollte. Den französischen Architekten Le Blond beauftragte er, einen Barockgarten mit spektakulären Kaskaden anzulegen. Die Anlage sollte sich mit Europas schönsten Gärten messen können und Neptun, dem Gott des Wassers, gewidmet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/24a7d45175fff8f06673e555a696330de35a0309.jpg?x=548&y=366\/magische-gaerten","genre":"Report, Dokumentation","start":1598663400,"stop":1598665200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598665200":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1598665200,"stop":1598667840,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598667840":{"channel":"ARTE","title":"Alte Schachteln","descr":"Da geht einer zu einem Pokalendspiel ins Stade de France. In letzter Minute konnte er noch eine Karte für sich ergattern. Sein Platz ist schlecht und dann bietet ihm ein Mann einen besseren direkt neben sich an. Seine Frau, die eigentlich mitkommen wollte, ist heute aus einem ganz bestimmten Grund verhindert …","image":"https:\/\/images.tvtv.de\/tvbild\/1a4e27275a770e7ab6d0af37c1b318acbbb51d59.jpg?x=548&y=366\/alte-schachteln","genre":"Sonstiges, Sonstiges","start":1598667840,"stop":1598667960,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598667960":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598667960,"stop":1598670000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598670000":{"channel":"ARTE","title":"Best of ARTE Journal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/46c21ed91a7728f51291ad9270bd4858a10f0176.jpg?x=548&y=366\/best-of-arte-journal","genre":"Sonstiges, Nachrichten","start":1598670000,"stop":1598671500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598671500":{"channel":"ARTE","title":"Hotel-Legenden – Das Beau-Rivage in Genf","descr":"Das Beau-Rivage ist eine Institution am Genfer See. Kofi Annan, Charles de Gaulle, der Dalai Lama, aber auch Stars wie Roger Moore oder Angelina Jolie gehörten zu den prominenten Gästen. Das Luxushotel kennt auch Dramen: 1898 verstarb Kaiserin Elisabeth, genannt Sisi, in seinen Räumen an den Folgen eines Attentats, 1987 wurde der deutsche Politiker Uwe Barschel tot in einer Badewanne gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/ac1267d0f5dd7320423d1c38c9846480cb92b4d1.jpg?x=548&y=366\/hotel-legenden-das-beau-rivage-in-genf","genre":"Report, Dokumentation","start":1598671500,"stop":1598674500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}