{"1604553000":{"channel":"ARTE","title":"Xenius: Die Ostsee","descr":"Im Sommer 2018 schwammen ganze Algenteppiche auf der Ostsee. Satellitenbilder zeigten, dass große Teile des Meeres betroffen waren. Mehrere Strände mussten gesperrt werden, denn Algen können giftig sein. Der Biologe Jens Müller durchfährt jeweils mit seinem Segelboot \"Tina V\" die sommerliche Blaualgenblüte, um die Plage zu erforschen. Ein Filmteam beobachtete den Wissenschaftler bei seiner Arbeit.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-die-ostsee","genre":"Report, Magazin","start":1604553000,"stop":1604554800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604554800":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1604554800,"stop":1604556600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604556600":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1604556600,"stop":1604556900,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604556900":{"channel":"ARTE","title":"GEO Reportage","descr":"Über Jahrhunderte haben Schafe das Überleben in Island gesichert. Bis heute spielen sie eine zentrale Rolle im Leben der Inselbewohner. Im Sommer grasen die Tiere wild und frei in den Bergen. Im Herbst werden sie vom Bergkönig und seinem Reiterteam zurück ins Tal getrieben. Die Reportagesendung hat die Treiber und ihren Anführer, den Bergkönig Kristinn Gudnarsson, begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/837948160f7fcc8ef2edddd37e3af5cb8ed3bec0.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604556900,"stop":1604559600,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604559600":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"Los Angeles liegt in einer Region mit der typischen Vegetation der amerikanischen Westküste, die auch der bevorzugte Lebensraum des Pumas ist. Durch die Ausbreitung des Menschen engt sich sein Lebensraum ein, sodass er sich immer näher an die bewohnten Gebiete heranwagt. Einer von ihnen hat sich sogar in einem Park im Herzen der Stadt niedergelassen, was für Zoologen an ein Wunder grenzt.","image":"https:\/\/images.tvtv.de\/tvbild\/38afadb64a9465ca81a33cc8a2bf9c0220c4153b.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1604559600,"stop":1604562300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604562300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/3910f22ff7f98b72320915258531e580679be440.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604562300,"stop":1604564700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604564700":{"channel":"ARTE","title":"Jebel Irhoud","descr":"Im Juni 2017 wurde bekannt, dass Forscher in Marokko die Überreste von fünf Homo-sapiens-Individuen entdeckt hatten. Sie datierten die Knochen auf ein Alter von etwa 315.000 Jahren – damit wäre die menschliche Spezies rund 100.000 Jahre älter als bislang angenommen. Der Dokumentarfilm schildert, wie damit die Vorstellung vom Ursprung der menschlichen Spezies revolutioniert wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/641583211c4fcb39c3c63f3ae23f51844cf4d630.jpg?x=548&y=366\/jebel-irhoud","genre":"Report, Dokumentation","start":1604564700,"stop":1604570100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604570100":{"channel":"ARTE","title":"Der Neandertaler","descr":"Lange bevor der Homo sapiens die Erde bevölkerte, hatte sich der Neandertaler auf dem eurasischen Kontinent zwischen Atlantikküste und Sibirien ausgebreitet. 300.000 Jahre hatte sie bis zu ihrem Aussterben auf der Erde gelebt. Die Dokumentation untersucht, wie diese Spezies den enormen klimatischen Änderungen standhalten konnte und was der moderne Mensch mit diesen frühen Verwandten teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/a903b818cab49d4dd86772f657cd57a4baa5dc06.jpg?x=548&y=366\/der-neandertaler","genre":"Report, Dokumentation","start":1604570100,"stop":1604573400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604573400":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Zwischen Tasmansee und Pazifik liegt der Inselstaat Neuseeland. Vor 40 Jahren gelang es den neuen Siedlern, in Marlborough auf der Südinsel Rebstöcke zu ziehen. Wer in Neuseeland Wein anbauen will, muss sich auf unberechenbare klimatische Bedingungen wie Frost und Erdbebengefahr einstellen. James Wheeler engagiert sich für den Erhalt der Maori-Kultur und hat deshalb den Tohu-Wein kreiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f638e226274190f5b60b49b156e8c636d5bd4c06.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1604573400,"stop":1604574900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604574900":{"channel":"ARTE","title":"Re: Reparieren wird belohnt","descr":"Lieber kaufen statt reparieren? Elektrogeräte sind reine Wegwerfartikel geworden. Gegen diesen Trend stemmen sich immer mehr Menschen. Sie fordern das Recht auf Reparatur. 2015 schmissen die Deutschen laut einer Studie des Umweltbundesamtes 722.000 Tonnen Elektro-Altgeräte weg. Viel zu viele, meint Detlef Vangerow. Er weiß aus Erfahrung: Viele Geräte könnte man reparieren und weiter benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/15285153f9ef7bb91f8687a58d648f8cacccd502.jpg?x=548&y=366\/re-reparieren-wird-belohnt","genre":"Report, Reportage","start":1604574900,"stop":1604577000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604577000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604577000,"stop":1604577600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604577600":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604577600,"stop":1604580300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604580300":{"channel":"ARTE","title":"Mord im Mittsommer 4. Staffel","descr":"Ein Psychologiestudent wird erhängt aufgefunden. Thomas Andreasson und Mia Holmgren glauben nicht, dass der junge Mann Selbstmord begangen hat, denn er war lebensfroh und hatte Pläne für die Zukunft. Außerdem hat er keinen Abschiedsbrief hinterlassen, und sein Handy und sein Computer sind nicht auffindbar. Für seine Semesterarbeit über Gruppendynamik hatte er unlängst Marinesoldaten interviewt.","image":"https:\/\/images.tvtv.de\/tvbild\/a0af780f566cdd09a128879e44b8363c6ee6eab9.jpg?x=548&y=366\/mord-im-mittsommer-4-staffel","genre":"Film, Krimi","start":1604580300,"stop":1604583000,"country":"S","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604583000":{"channel":"ARTE","title":"Mord im Mittsommer 4. Staffel","descr":"Thomas Andreasson und Mia Holmgren konzentrieren sich nach den beiden Mordfällen auf Sandön auf die Küstenjäger der schwedischen Marine. Die Kommissare glauben, dass der getötete Psychologiestudent durch seine Verbindung zu der Elitetruppe ins Fadenkreuz des Mörders geriet. Doch sowohl die Verwaltungszentrale als auch der ehemalige Kommandant Robert Cronwall weichen allen ihren Fragen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/8459aa04ffbd86b75c584fc82584db6c049993c8.jpg?x=548&y=366\/mord-im-mittsommer-4-staffel","genre":"Film, Krimi","start":1604583000,"stop":1604585400,"country":"S","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604585400":{"channel":"ARTE","title":"Mord im Mittsommer 4. Staffel","descr":"Der ehemalige Marinekommandant Robert Cronwall ist plötzlich verschwunden. Seine Frau gibt zu, dass Cronwall den getöteten Psychologiestudenten kannte und zur Tatzeit in Sandhamn war. Als in der Wohnung des Ex-Kommandanten auch noch der Computer des Studenten gefunden wird, scheint der Fall klar. Doch es bleibt die Frage, ob Cronwall auch ein Mitglied seiner früheren Truppe umbringen würde.","image":"https:\/\/images.tvtv.de\/tvbild\/5a12e985913a51ec41ebd7f48eed09455dffcd6b.jpg?x=548&y=366\/mord-im-mittsommer-4-staffel","genre":"Film, Krimi","start":1604585400,"stop":1604591700,"country":"S","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604591700":{"channel":"ARTE","title":"Xenius: Aufräumen","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-aufraeumen","genre":"Report, Magazin","start":1604591700,"stop":1604593200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604593200":{"channel":"ARTE","title":"Magische Gärten","descr":"Auf der bretonischen Insel Île de Batz befindet sich ein besonderer Botanischer Garten. Angelegt wurde er bereits 1897 von dem Pariser Versicherungsunternehmer Georges Delaselle, der eine Leidenschaft für exotische Pflanzen hegte. Nach dessen Tod verwilderte die Anlage und wurde 1987 von begeisterten Gärtnern wiederentdeckt. Auf dem Gelände befinden sich auch eine Nekropole und ein Dolmen.","image":"https:\/\/images.tvtv.de\/tvbild\/51e28271718a73d3efa7895c83205ec685272227.jpg?x=548&y=366\/magische-gaerten","genre":"Report, Dokumentation","start":1604593200,"stop":1604595000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604595000":{"channel":"ARTE","title":"Afrikas Wilder Westen","descr":"Zwischen dem Atlantik und dem Fish River liegt die Namib-Wüste an der Westküste Namibias. Die Namib ist die Heimat von Afrikas einzigen Wildpferden, deren Überleben von einem einzigen Wasserloch abhängt. Mit diesen Pferden begibt sich das Filmteam auf eine Expedition durch die trockenste Wüste der Welt und schildert, wie die abgehärteten Tiere sich in ihrem unwirtlichen Lebensraum behaupten.","image":"https:\/\/images.tvtv.de\/tvbild\/e72ead1d9b8a3035bd85c502360577c94bd9be92.jpg?x=548&y=366\/afrikas-wilder-westen","genre":"Report, Dokumentation","start":1604595000,"stop":1604597400,"country":"A\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604597400":{"channel":"ARTE","title":"Pferde im Sturm","descr":"Die Basalthochebene Giara di Gesturi ist die Heimat einer Pferderasse, die vermutlich zwischen dem 9. und 8. Jahrhundert v. Chr. von den Phöniziern auf Sardinien eingeführt wurde. Mandelaugen und buschige Mähnen sind charakteristisch für die Giara-Pferde. Der Hirte Porfirio hat die wildlebenden Geschöpfe in sein Herz geschlossen. Am besten können sie am Teich von Pauli Majori beobachtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/da1ec36936486933f5df1d4e04e44d53b613bb26.jpg?x=548&y=366\/pferde-im-sturm","genre":"Report, Dokumentation","start":1604597400,"stop":1604600400,"country":"A\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604600400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604600400,"stop":1604601600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604601600":{"channel":"ARTE","title":"Re: Mehr Sinn statt Gier","descr":"Sie wollen mit ihren Gewinnen Gutes tun. Immer mehr Unternehmer und Gründer streben nach mehr als persönlichem Reichtum. Viele Firmenchefs der sogenannten Purpose-Bewegung verfolgen dabei einen radikalen Ansatz: Sie enteignen sich selbst und stellen über ein Stiftungsmodell sicher: Gesellschafter können keine Gewinne mehr entziehen, die Firma nicht verkauft und der Unternehmenszweck nicht geändert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-mehr-sinn-statt-gier","genre":"Report, Reportage","start":1604601600,"stop":1604603700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"ARTE","title":"Tierische Freibeuter der Meere","descr":"Die Lebenszyklen der Meeresbewohner von Patagonien über Alaska und Norwegen bis nach Südafrika sind nicht nur spektakuläre Naturphänomene, sondern auch von Fressorgien hungriger Räuber geprägt. Der Film zeigt, welche Jagdstrategien Delfine, Wale, Kaptölpel und Möwen entwickeln, um an ihre Beute zu kommen, und wie flexibel sie sich an die sich ständig verändernden Meeresbiotope anpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f66f787e3e9518cf2dd6a558c7ea313fc3a7957.jpg?x=548&y=366\/tierische-freibeuter-der-meere","genre":"Report, Dokumentation","start":1604603700,"stop":1604606400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604606400":{"channel":"ARTE","title":"Kubas Küste – Wandel im stillen Winkel","descr":"Knapp 60 Jahre US-Embargo und politische Isolation sowie das Fehlen von Schwerindustrie und Chemikalien in der Landwirtschaft brachten in Kuba einen Gewinner hervor: die Natur. Die Wälder, Flüsse und Mangroven der Karibikinsel sind heute weltweit einzigartige Naturparadiese. Den Biologen des kubanischen Umweltamtes bleiben nur wenige Jahre, um sie vor der unweigerlich anrollenden Tourismuslawine zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/948fd826c00333d754b75da15ae3fc02c342cf1e.jpg?x=548&y=366\/kubas-kueste-wandel-im-stillen-winkel","genre":"Report, Dokumentation","start":1604606400,"stop":1604609100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604609100":{"channel":"ARTE","title":"The Pleasure Principle – Geometrie des Todes","descr":"Auf dem Schwarzen Meer nahe Odessa wurde eine verstümmelte Frauenleiche in einem führerlosen Boot entdeckt Der ermittelnde Kommissar Serhij Franko steht vor einem Rätsel. Derweil rammt in Warschau ein Maskierter mit seinem Wagen das Auto eines Liebespaares und verschwindet im Dunkeln. Kommissarin Maria Sokolowska findet im Kofferraum des Tatfahrzeugs den sauber abgetrennten Arm einer Frau.","image":"https:\/\/images.tvtv.de\/tvbild\/e758450a21934f3cfd284662ada8ea5a4975b772.jpg?x=548&y=366\/the-pleasure-principle-geometrie-des-todes","genre":"Serie, Krimiserie","start":1604609100,"stop":1604612400,"country":"PL\/CZ\/UA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604612400":{"channel":"ARTE","title":"The Pleasure Principle – Geometrie des Todes","descr":"Während der Zusammenhang der Morde in Warschau und Prag schnell ans Licht kommt und die Ermittler Maria und Viktor Kontakt zueinander aufnehmen, ist Serhij in Odessa auf sich allein gestellt. Er glaubt weiterhin, dass die ermordete junge Frau eine Botschaft an die lokale Mafia ist. Als der Skorpion, sein V-Mann, den er auf den Fall angesetzt hat, brutal ermordet wird, fühlt er sich in seiner Vermutung bestätigt.","image":"https:\/\/images.tvtv.de\/tvbild\/63f26102d419fe52d9abe2a583026edf71c73230.jpg?x=548&y=366\/the-pleasure-principle-geometrie-des-todes","genre":"Serie, Krimiserie","start":1604612400,"stop":1604615400,"country":"PL\/CZ\/UA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604615400":{"channel":"ARTE","title":"The Pleasure Principle – Geometrie des Todes","descr":"Die Ermordung seines Informanten und der Überfall auf den Anwalt eines Waffenhändlers scheinen Serhij in seinem Verdacht zu bestätigen. Zeitgleich sammeln Maria und Viktor Informationen über die ermordete Vera Vitova und ihre ebenfalls verschwundene Freundin Lida Beyerova. Doch ihre Modellagentur und der Fotograf Anton Fried wissen nichts über sie. Allerdings findet Maria Gefallen an dem österreichischen Fotografen.","image":"https:\/\/images.tvtv.de\/tvbild\/63f26102d419fe52d9abe2a583026edf71c73230.jpg?x=548&y=366\/the-pleasure-principle-geometrie-des-todes","genre":"Serie, Krimiserie","start":1604615400,"stop":1604619000,"country":"PL\/CZ\/UA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604619000":{"channel":"ARTE","title":"The House That Jack Built","descr":"Anfang der 1970er-Jahre begeht Jack seinen ersten Mord. Immer wieder spürt er den Wunsch zu töten und entwickelt sich im Verlauf von zwölf Jahren zu einem Serienkiller, der jeden seiner Morde für ein Kunstwerk hält. Seine Taten rechtfertigt Jack in einer Mischung aus Selbstmitleid und psychopathischen Erklärungen in einem Zwiegespräch, das er mit einem rätselhaften Mann namens Verge führt.","image":"https:\/\/images.tvtv.de\/tvbild\/92d0267ed57e1b701f2d942494e4421436e2db20.jpg?x=548&y=366\/the-house-that-jack-built","genre":"Film, Thriller","start":1604619000,"stop":1604627700,"country":"DK\/F\/D\/S\/B\/TUN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604627700":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"In den Great Plains im Herzen Nordamerikas wurde die Legende vom Wilden Westen geboren. Dort lebten früher Bisons, Kojoten und Präriehunde. Doch die Pioniere des 19. Jahrhunderts das komplexe Ökosystem der Great Plains. Jahrzehntelange Schutzprogramme ermöglichten schließlich die Rückkehr einiger für die Great Plains typischer Tierarten wie Kojoten, Kanadagänse oder Präriehunde.","image":"https:\/\/images.tvtv.de\/tvbild\/623485eb7d613ee0ecc9220ee80b1a8b4cf15c3b.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1604627700,"stop":1604630400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604630400":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1604630400,"stop":1604633100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604633100":{"channel":"ARTE","title":"De Gaulle am Strand","descr":"General de Gaulle will Ball spielen. Allerdings ist das ohne Ball eher problematisch. Und wie kommt man einfach an einen Ball? Genau: Man fragt die anderen Strandbesucher per Megafon, ob sie sich einem anschließen wollen. Die Strandaufsicht ist davon aber nicht so begeistert … Dabei müssen gute Traditionen doch erhalten bleiben, der 18. Juni ist in Frankreich schließlich heilig.","image":"https:\/\/images.tvtv.de\/tvbild\/b9b10ca0d938219068535f6cb110c3cb800418e0.jpg?x=548&y=366\/de-gaulle-am-strand","genre":"Serie, Comedyserie","start":1604633100,"stop":1604633340,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604633340":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604633340,"stop":1604635200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604635200":{"channel":"ARTE","title":"Tracks","descr":"(1): Brad Downey – Urbane Interventionen Der Amerikaner Brad Downey ist berüchtigt für seine humorvollen, spektakulären und oft provokanten Interventionen im öffentlichen Raum – von minimalistisch bis megaloman. Seine Holzskulptur von Melania Trump, die er in ihrem slowenischen Heimatort Sevnica aufstellen ließ, wurde vor kurzem in Brand gesteckt. Bei ihm werden Einkaufswagen zu Skulpturen, Telefonzellen mit Luftballons gefüllt und ein riesiges Kaufhaus in einer Guerilla-Aktion mit neongrüner Farbe besprüht. So findet Downey immer neue Wege, mit unserer alltäglichen Wahrnehmung zu brechen und Unsichtbares sichtbar zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1edce2cbe3a44e65613ed68b61a21c5b52853f81.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1604635200,"stop":1604637000,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604637000":{"channel":"ARTE","title":"Vergissmeinnicht","descr":"Matei Pavel Haiducu führt als Spion in Frankreichein ein gefährliches Doppelleben und liefert Informationen an den rumänischen Geheimdienst. Doch schließlich erhält er einen Auftrag, den er nicht befolgen will: Er soll zwei rumänische Dissidenten, Virgil Tanase und Paul Goma, liquidieren. Einen Mord kann Haiducu nicht mit seinem Gewissen vereinbaren. Er stellt sich dem französischen Geheimdienst.","image":"https:\/\/images.tvtv.de\/tvbild\/6b15139d8b5faaaa33034f814ffc2af5fcc94b71.jpg?x=548&y=366\/vergissmeinnicht","genre":"Report, Dokumentation","start":1604637000,"stop":1604638800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}