{"1601697900":{"channel":"ARTE","title":"Jimi Hendrix \"Hear My Train A Comin\"","descr":"Der Dokumentarfilm erzählt die Geschichte des legendären Rock-Gitarristen, der nur 27 Jahre alt wurde. Zu sehen sind u.a. kürzlich aufgetauchtes, bisher unbekanntes Bildmaterial, Amateurfilme und Interviews mit Zeitzeugen und musikalischen Weggefährten wie Paul McCartney, Mitch Mitchell. Noel Redding, Eddie Kramer und Steve Winwood sowie mit Colette Mimram, die Outfits für den Musiker entwarf.","image":"https:\/\/images.tvtv.de\/tvbild\/de346ee49163f4c48149b18cbffb2f0451505ad7.jpg?x=548&y=366\/jimi-hendrix-hear-my-train-a-comin","genre":"Report, Dokumentation","start":1601697900,"stop":1601703600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601703600":{"channel":"ARTE","title":"GEO Reportage","descr":"Arabische Pferde gelten weltweit als einzigartig. Besonders berühmt sind Tiere aus Jordanien. Ihre Zucht ist ein königliches Geschäft. Am nördlichen Rand der Hauptstadt Amman führt Prinzessin Alia Bint al-Hussein, älteste Tochter des 1999 verstorbenen Königs Hussein, die Königlich Jordanischen Ställe zur Reinerhaltung des Araberpferdes. \"GEO Reportage\" hat das Gestüt besucht und die Prinzessin zum Rennen um den Titel des \"Königs der Winde\" begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f7cb8e0c58778baf73e55cb2542d1bbaa64718ce.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601703600,"stop":1601706600,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601706600":{"channel":"ARTE","title":"GEO Reportage","descr":"Myanmar ist ein Land im Aufbruch. Auch in dem Dorf Pompein, bestehend aus 65 Bambushäusern, warten die Bewohner ungeduldig auf die Zukunft. Das Warten soll jetzt ein Ende haben. Die Menschen nehmen ihr Schicksal selbst in die Hand. Sie wollen endlich Strom in allen Häusern haben, auch in denen der Armen. Angeleitet durch den Mönch U Pandita baut sich das Dorf sein eigenes Wasserkraftwerk.","image":"https:\/\/images.tvtv.de\/tvbild\/f76ea21d6c8459adba5991b3905ba2bd72151c9c.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601706600,"stop":1601709900,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601709900":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1601709900,"stop":1601712300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601712300":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1601712300,"stop":1601716200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601716200":{"channel":"ARTE","title":"Zu Tisch","descr":"Die Familie Julien betreibt einen Bauernhof im Pays d'Auge, einer fruchtbaren Landschaft der Normandie im Nordwesten Frankreichs. Milchprodukte und Äpfel gehören zu den Grundlagen der Küche der Region, viele Gerichte werden mit dem Apfelschaumwein Cidre und Creme fraîche verfeinert. Jacqueline Juliens Spezialität ist das Poulet Vallée d'Auge – geschmortes Huhn mit Äpfeln und Calvados.","image":"https:\/\/images.tvtv.de\/tvbild\/76536bd06c320e343698f6be33529a03d8ef658c.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1601716200,"stop":1601717700,"country":"D\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601717700":{"channel":"ARTE","title":"Der kleine Panda","descr":"Der Große Panda mit seinem auffälligen schwarz-weißen Fell ist weltberühmt. Nur wenige hingegen kennen seinen Namensvetter: den Kleinen oder Roten Panda, der sicher zu den schönsten Tieren der Welt zählt. Verborgen in den dichten Rhododendronwäldern und Bambusdschungeln des Himalajas führt der Kleine Panda ein äußerst verstecktes Leben, das bisher nur sehr selten gefilmt werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/d86ff208a9f8ff1ff879a7d59570b2b28de80840.jpg?x=548&y=366\/der-kleine-panda","genre":"Report, Dokumentation","start":1601717700,"stop":1601720400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601720400":{"channel":"ARTE","title":"Die Entwicklung im Gang","descr":"Die streunenden Hunde in Russland stehen möglicherweise vor einem Wendepunkt ihrer Evolution. In den Großstädten und am Rand der Taiga passen sie sich immer mehr dem Menschen an. Andernorts führen sie wieder ein Leben in Wildnis und vermischen sich mit Wölfen. Dieses Verhalten lässt sich als gutes Beispiel dafür nehmen, dass sich Tiere auch heute noch den sich wandelnden Gegebenheiten anpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/060fedf79ba89c79d47605aa377fd318516c24d0.jpg?x=548&y=366\/die-entwicklung-im-gang","genre":"Report, Dokumentation","start":1601720400,"stop":1601723100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601723100":{"channel":"ARTE","title":"Grizzlys hautnah","descr":"Die Katmai-Küste in Alaska ist ein Bärenparadies. Dort kommen jedes Jahr so viele Bären zusammen wie sonst nirgendwo auf der Welt. Der Bärenforscher Chris Morgan kennt diese Bären wie kaum ein anderer. Er hat beobachtet, wie die Raubtiere in ihrem täglichen Leben zurechtkommen und was sich abspielt, wenn sich die notorischen Einzelgänger begegnen, etwa weil sie auf Partnersuche sind.","image":"https:\/\/images.tvtv.de\/tvbild\/87d03aaffef9242a9ec526a0f6d3193573e42015.jpg?x=548&y=366\/grizzlys-hautnah","genre":"Report, Dokumentation","start":1601723100,"stop":1601725800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601725800":{"channel":"ARTE","title":"Grizzlys hautnah","descr":"An der wilden Katmai-Küste in Alaska kommen jedes Jahr viele Bären zusammen, da sie dort mehr zu fressen finden als in den Bergen. Der Bärenforscher Chris Morgan nutzt die gute Gelegenheit, um das Sozialverhalten der Grizzlys zu beobachten. Sie sind nicht nur groß und stark, sondern auch anpassungsfähig und clever. Und eines haben sie mit den Menschen gemeinsam: Sie sind absolute Individualisten.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d60fe7f090d29936299760dfbd446f71e975b.jpg?x=548&y=366\/grizzlys-hautnah","genre":"Report, Dokumentation","start":1601725800,"stop":1601728500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601728500":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? Die Kommunalwahl rückt näher und der Ton der Diskussion wird schärfer. Annalena Schmidt polarisiert und wird bedroht. Aber auch der Ton zwischen dem rechtsbürgerlichen Bürgerbündnis Bautzen und der Alternative für Deutschland (AfD) wird gereizter.","image":"https:\/\/images.tvtv.de\/tvbild\/8641b404ad77137d5fec53de0bea727ca5209341.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601728500,"stop":1601730600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601730600":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? Die Kommunal- und Europawahl ist gelaufen. Wie zu erwarten war, sind AfD und Bürgerbündnis die großen Gewinner, aber auch Annalena Schmidt zieht als zusätzliche Deputierte für Bündnis 90\/Die Grünen in den Stadtrat ein. Bei anderen Bautzenern herrscht Ratlosigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/dc88f0b8b55181b1c65904330008fcaaaa4c3635.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601730600,"stop":1601732400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601732400":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? Bautzen oder Budysin hat eine lange bikulturelle Tradition. Lange bevor die Sachsen kamen, lebten in der Oberlausitz die Sorben. So gibt es neben sorbischen Straßennamen eine ganze Reihe transkultureller Einrichtungen, unter anderem Kindergärten und Schulen.","image":"https:\/\/images.tvtv.de\/tvbild\/94d5eff68633bd69e08dd01deed6509381404a79.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601732400,"stop":1601734200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601734200":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? Die Verwerfungen der Wiedervereinigung wirkten länger nach als ursprünglich gedacht. Obwohl Bautzen mittlerweile wirtschaftlich solide dasteht, sitzt vielen die Zeit der Treuhand und des wirtschaftlichen Kahlschlags in den Knochen.","image":"https:\/\/images.tvtv.de\/tvbild\/6edb99148cf15cfd66e4646569d5733efd3fc204.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601734200,"stop":1601736000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601736000":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? Hochsommer in Bautzen. Während Richard sehnlichst auf den Beginn seines Studiums an der Hochschule Meißen wartet, herrscht Wahlkampf in Bautzen, denn am 1. September stehen Landtagswahlen im Freistaat Sachsen an. Da hat sich auch politische Prominenz aus dem Bund angesagt.","image":"https:\/\/images.tvtv.de\/tvbild\/d419ef7d8b908808bbd5f3af74c9210369333349.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601736000,"stop":1601738100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601738100":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1601738100,"stop":1601741400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601741400":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1601741400,"stop":1601742300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601742300":{"channel":"ARTE","title":"GEO Reportage","descr":"Bangkok ist Heimat von über acht Millionen Menschen. Jährlich rufen über 35.000 von ihnen die Rettungsdienste zur Hilfe, um Schlangen aus ihrem Haus zu holen. Mit viel Glück kommt Pinyo Pukpinyo von der Feuerwache Bang Khen, um die Tiere zu entfernen. Er ist ein Schlangenfänger und hat einen eigenen Stil im Umgang mit den Reptilien entwickelt. Ein Filmteam hat ihn bei seinen Einsätzen begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601742300,"stop":1601745000,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601745000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601745000,"stop":1601746200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601746200":{"channel":"ARTE","title":"Blasrohre gegen Bulldozer","descr":"Die Penan sind eines der letzten Naturvölker der Erde. Sie leben in den Regenwäldern des malaysischen Bundesstaates Sarawak auf Borneo. Der Regenwald ist für die Penan Bestandteil ihrer Identität, doch nun ist ihre Lebenswelt bedroht: Palmölplantagen fressen sich immer weiter in den Urwald hinein. Eine kleine Schar der Halbnomaden hat sich bis jetzt erfolgreich gegen eine Palmölplantage gewehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/03216701e8b7ea5322ce6158a5016de415e7e0ce.jpg?x=548&y=366\/blasrohre-gegen-bulldozer","genre":"Report, Dokumentation","start":1601746200,"stop":1601748900,"country":"MAL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"ARTE","title":"Kurdistan, Schatzkammer Mesopotamiens","descr":"Vor 5000 Jahren lag zwischen Euphrat und Tigris, in der heutigen Autonomen Region Kurdistan, der Mittelpunkt der Erde. Politische Konflikte verhinderten bisher die archäologische Aufarbeitung dieser Region. Doch nun wurde ein Team gebildet, um das Gebiet zu erforschen. Die Dokumentation begleitet die Archäologen im Wettlauf gegen die Zerstörung durch die Terrororganisation Islamischer Staat.","image":"https:\/\/images.tvtv.de\/tvbild\/10a0945d832eb0030f7f0419803892556778baa9.jpg?x=548&y=366\/kurdistan-schatzkammer-mesopotamiens","genre":"Report, Dokumentation","start":1601748900,"stop":1601752200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601752200":{"channel":"ARTE","title":"Der Schatz im Wüstensand","descr":"Vor 4000 Jahren lag eines der Machtzentren der antiken Welt im zentralasiatischen Turkmenistan. Obwohl zeitgleich mit den Hochkulturen Mesopotamiens und Ägyptens aufblühend, geriet das Reich von Margiana in der Wüste Karakum in Vergessenheit. Zum ersten Mal seit 2010 konnte ein Filmteam Ausgrabungsstätten besuchen und Forscher in die lange Zeit verschlossene Regionen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d1d61fd603e7b7758373ba0a557555b6629c46.jpg?x=548&y=366\/der-schatz-im-wuestensand","genre":"Report, Dokumentation","start":1601752200,"stop":1601755500,"country":"TUR\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601755500":{"channel":"ARTE","title":"Smarte Kids?","descr":"Die digitalen Medien sind allgegenwärtig: Sie erleichtern den Alltag, verändern aber auch die zwischenmenschlichen Beziehungen und die Sicht auf das eigene Leben. Manche Forscher behaupten, der Medienkonsum führe bei kleinen Kindern zu Autismus und mache Teenager gewalttätig. In der Dokumentation wird geprüft, wie schädlich die neuen Medien sind und ob sie Kinder besonders gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/5898342da0d34581507299c08fbfee9511dc64e8.jpg?x=548&y=366\/smarte-kids","genre":"Report, Dokumentation","start":1601755500,"stop":1601758800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601758800":{"channel":"ARTE","title":"Generation kurzsichtig","descr":"Kurzsichtigkeit wird weltweit zur Zivilisationskrankheit. Vor allem junge Menschen sind immer häufiger davon betroffen, drohen teilweise zu erblinden. Die Ursache für die rasante Zunahme der Fehlsichtigkeit lagen lange im Dunkeln, inzwischen haben Wissenschaftler herausgefunden, was die wahren Ursachen für die \"Kurzsichtigkeitsepidemie\" sind und wie man ihr Einhalt gebietet.","image":"https:\/\/images.tvtv.de\/tvbild\/93abedb2b50edffa70601efbfa0ab11fbd552f50.jpg?x=548&y=366\/generation-kurzsichtig","genre":"Report, Dokumentation","start":1601758800,"stop":1601761800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601761800":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1601761800,"stop":1601763600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601763600":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.","image":null,"genre":"Report, Magazin","start":1601763600,"stop":1601765100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601765100":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1601765100,"stop":1601769000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601769000":{"channel":"ARTE","title":"Ein ziemlich außerordentlicher Schultag","descr":"Daniel ist zehn Jahre alt. Als er in der Schule durch Zufall eine Klassenkameradin beim Umziehen überrascht, löst dies bei ihm unbekannte Gefühle aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f4e29f07ff9bcbd264506b1b9a80423e635f617b.jpg?x=548&y=366\/ein-ziemlich-ausserordentlicher-schultag","genre":"Film, Kurzfilm","start":1601769000,"stop":1601772000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601772000":{"channel":"ARTE","title":"Best of Ferropolis: Melt, Full Force, splash!","descr":"Auf dem Gremminer See liegt die Eisenstadt Ferropolis. Ursprünglich befanden sich dort die Werkstätten der Energieversorgung. Das von Bauhaus-Architekten geplante Areal hat sich seit der Gründung mit Musikfestivals wie \"Melt\" und \"Full Force\" einen Ruf als einmalige Kulisse gemacht. Gleichzeitig stehen fünf riesige Bagger symbolhaft für die Lebensgeschichten der dort ehemals tätigen Bergarbeiter.","image":"https:\/\/images.tvtv.de\/tvbild\/a3b0c6343bd1061cdcb7b7211d2f0e10bd0c0b32.jpg?x=548&y=366\/best-of-ferropolis-melt-full-force-splash","genre":"Musik, Sonstige Musik","start":1601772000,"stop":1601776800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601776800":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1601776800,"stop":1601779380,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601779380":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601779380,"stop":1601780400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601780400":{"channel":"ARTE","title":"TWIST","descr":"Party-Touristen und lärmende Horden machten aus Amsterdam ein Disneyland an den Grachten, jedenfalls bis zur Corona Krise. Die Pandemie stellt alles auf Null: Es kehrte Stille ein. Das war ein Moment zum Umdenken: Nachhaltiger Tourismus soll nun mehr Kulturinteressierte anlocken. Für diese Reportage wurden in Amsterdam das Fringe Festival und Rein Wolfs besucht, den Leiter des Stedelijk Museums.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1601780400,"stop":1601782200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601782200":{"channel":"ARTE","title":"Degas – Der Maler und die Oper","descr":"Der berühmte französische Maler Edgar Degas war Naturalist und Impressionist mit einem Lieblingsthema: die Pariser Oper. Über sein gesamtes Schaffen hinweg, von Beginn der 1860er Jahre bis zu seinem Tod im Jahr 1917, erscheinen deren Bühne und Tanzsaal, die Tänzer, das Orchester und die Zuschauer in seinen Werken. Die Dokumentation unternimmt einen Streifzug durch das renommierte Pariser Opernhaus und lässt Degas in Zitaten selbst zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/efcf869873d39d4386121d554c7fc1d68db74c04.jpg?x=548&y=366\/degas-der-maler-und-die-oper","genre":"Report, Dokumentation","start":1601782200,"stop":1601785500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}