{"1604120400":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Diese Reihe blickt auf die wichtigsten Daten der Weltgeschichte. Im Jahre 334 vor Christus begann der 22-jährige Alexander einen über ein Jahrzehnt andauernden Feldzug gegen das Perserreich, seinerzeit die größte Territorialmacht der Erde. Im Leben Alexanders des Großen vermischt sich Geschichte mit Mythos – er wurde zu einer Ikone und zu einem beliebten Motiv in Kunst, Literatur und Film.","image":"https:\/\/images.tvtv.de\/tvbild\/bdc11caad3c702599bf6908deb1d7c34ce2862cf.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604120400,"stop":1604122200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604122200":{"channel":"ARTE","title":"Testosteron – Der Stoff aus dem die Männer sind","descr":"Testosteron steht für die Gesundheit des Mannes, sexuelle Lust und das Lebenselixier im Alter. Zugleich wird dem Hormon nachgesagt, es fördere die Aggressivität. Dieser Film geht der Entstehung und den Wirkungsweisen des Androgens auf den Grund. Renommierte Forscher wie der Franzose Jean-Claude Dreher und der Brite Simon Baron-Cohen erklären, wie subtil das Hormon im Menschen tatsächlich wirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/7cdefc4d820863b21b6d6ce47f4905414543aac0.jpg?x=548&y=366\/testosteron-der-stoff-aus-dem-die-maenner-sind","genre":"Report, Dokumentation","start":1604122200,"stop":1604125500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604125500":{"channel":"ARTE","title":"GEO Reportage","descr":"Singvogel-Liebhaber scheuen in Stadtstaat Singapur weder Kosten noch Mühen, wenn es um ihre Leidenschaft geht. Je schöner ein Vogel singt, desto teurer ist er. Wettbewerbe demonstrieren diesen Status. Doch die Liebe zu den gefiederten Stimmathleten hat auch Schattenseiten, denn sie befeuert den illegalen Vogelhandel. Diese Reportage taucht ein in den Kosmos von Vogelzüchtern und Umweltaktivisten.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604125500,"stop":1604128500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604128500":{"channel":"ARTE","title":"GEO Reportage","descr":"Parfüm bezeichnet nicht nur ein Produkt, es weckt auch Assoziationen, Gefühle und Begehrlichkeiten. Das hat eine Parfümindustrie entstehen lassen, die Milliardenumsätze generiert und den globalen Markt mit immer neuen Düften überschwemmt. Doch fernab des Mainstreams gibt es auch noch jene kleine, sehr feine Szene der Parfümeure, die ohne Millionenbudgets auf Qualität und Tradition setzt und sich keinen Duft-Trends unterwirft. \"GEO Reportage\" hat einige besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c9ac65b2960f1db9fbce70c57013c615a7324e.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604128500,"stop":1604131800,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604131800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604131800,"stop":1604134200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604134200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604134200,"stop":1604137800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604137800":{"channel":"ARTE","title":"Zu Tisch","descr":"Zur Apfelernte versammeln sich Mitte Oktober Freunde und Verwandte auf den Streuobstwiesen der Familie Thönes in Ödinghausen, einem 130-Seelen-Dorf im Bergischen Land. Als Dankeschön an die fleißigen Helfer veranstaltet die Familie Thönes eine Bergische Kaffeetafel, auf der unter keinen Umständen die Dröppelminna, eine spezielle Kaffeekanne, und das süße Apfelkraut fehlen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c15c8a7f40bc21503a1d9420c86a093eeb8a99ca.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1604137800,"stop":1604139300,"country":"D\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604139300":{"channel":"ARTE","title":"Wildes Deutschland: Die Elbe","descr":"Ein kleiner Steinring im Riesengebirge markiert symbolisch die Quelle des großen Stroms, der sich von dort seinen Weg durch dunkle Wäldern und tiefen Schluchten sucht. Auf ihrem Weg durch das Böhmische Becken ist die Elbe voller Naturschätze. Vielerorts leben Fischotter direkt am Fluss und auch Rotbauchunken fühlen sich dort ebenso heimisch wie die Zwergmaus, eines der kleinsten Nagetiere Europas.","image":"https:\/\/images.tvtv.de\/tvbild\/59f3720bbd108f0d04d404bd329af83b82e04be4.jpg?x=548&y=366\/wildes-deutschland-die-elbe","genre":"Report, Dokumentation","start":1604139300,"stop":1604142000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604142000":{"channel":"ARTE","title":"Wildes Deutschland: Die Elbe","descr":"Die Elbe steht über eine Länge von 400 km unter besonderem Schutz. Im Biosphärenreservat Flusslandschaft Elbe nutzen zehntausende Zugvögel die Elbauen zum Überwintern. Auf ihrem Weg vorbei an Tangermünde und dem Wendland ist sie einer der natürlichsten Flüsse Europas mit Platz für Seeschwalben, Rothirsche und Waschbären. Erst bei Geesthacht wird der Strom auf deutscher Seite zum ersten Mal gezähmt.","image":"https:\/\/images.tvtv.de\/tvbild\/45734a5aa92eaa71c35952ecf276f6380dbbc3c0.jpg?x=548&y=366\/wildes-deutschland-die-elbe","genre":"Report, Dokumentation","start":1604142000,"stop":1604144700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604144700":{"channel":"ARTE","title":"Wildes Deutschland","descr":"Das Erzgebirge wurde seit dem Mittelalter durch menschliche Eingriffe geformt. Die Landschaft bietet vielen tierischen Spezialisten ideale Lebensräume. Wasserspitzmäuse, Birkhähne und Wanderfalken gehören zu der Artenvielfalt, die im Mittelgebirge beheimatet ist. Dieser Film zeigt das Wechselspiel von Geologie und Biologie in einer Region, die Sachsen und Böhmen zu einem Naturpark verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/c0f0df98ac8ce6a03dd954de579e98ba113f0c15.jpg?x=548&y=366\/wildes-deutschland","genre":"Report, Dokumentation","start":1604144700,"stop":1604147400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604147400":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Die Vielfalt und Weite der rauen isländischen Landschaften sind dem starken Vulkanismus zu verdanken, der in Island so ausgeprägt ist wie an kaum einem Ort der Erde. Durch die geografische Lage auf einem Meeresrücken auf zwei auseinanderdriftenden Kontinentalplatten und durch einen Aufstrom von Magma gibt es in Island rund hundert aktive Vulkane, von denen viele von Gletschern bedeckt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/c1b85f97d2a01787f0bc05a8df9d81f3defcd1a9.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1604147400,"stop":1604150100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604150100":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Nordwesten des europäischen Kontinents erstreckt sich Norwegen auf einer Länge von rund 1700 Kilometern. Das Land wird durch Berge und Fjorde geprägt, dort gibt es prähistorische Gletscher wie den Folgefonna, kristallklare Bergseen, Trogtäler und schwindelerregende Gipfel. Im Herzen des Gebirges liegt Hardangervidda, die größte Hochebene Europas oberhalb der Nadelholzgrenze.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1604150100,"stop":1604152800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604152800":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Westen und Norden nimmt Lappland mit seinen unzähligen kleinen Inseln entlang der norwegischen Küste einen maritimen Charakter an. In dieser unendlich scheinenden eisigen Einsamkeit dauern die Winter manchmal acht Monate. Dort leben seit vielen tausend Jahren die Samen, das einzige indigene Volk Europas. Erst seit dem 17. Jahrhundert ließen sich auch Skandinavier in dieser Umgebung nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1604152800,"stop":1604155500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604155500":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Endlose Weiten, eine grandiose Natur, lebendige Traditionen und Legenden. Die Reihe führt durch Schweden, Norwegen, Finnland und Island und wurde mit modernster Kameratechnik gedreht. Sie beginnt in Finnland am Rand Europas. Das Land an der Ostsee wird durch den geografischen und kulturellen Übergang zwischen Russland und Skandinavien beeinflusst, hat gleichwohl aber eine sehr eigene Identität.","image":"https:\/\/images.tvtv.de\/tvbild\/4f29c70a56a54912bced437cedb5d900481939d1.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1604155500,"stop":1604158200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604158200":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Die Landschaft Schwedens ist zum größten Teil mit Wäldern bedeckt, die aus Nadelhölzern bestehen. Im Herzen des Landes befindet sich die historische Region Dalarna. Dort wird Ackerbau und Viehzucht betrieben. Die Windmühlen-Insel Öland vor der Ostseeküste ist ein Paradies für Zugvögel, und die Kornkammer Schonen, die südlichste Provinz Schwedens, versorgt das Land mit Getreide und Milch.","image":"https:\/\/images.tvtv.de\/tvbild\/92557a067f1cf97874b27ccdfbbafb0924fb8290.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1604158200,"stop":1604160900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604160900":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1604160900,"stop":1604164200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604164200":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1604164200,"stop":1604164800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604164800":{"channel":"ARTE","title":"GEO Reportage","descr":"Im Süden Italiens gedeiht eine der ältesten Kulturpflanzen des Mittelmeerraums: der Kapernstrauch. Verspeist werden nicht nur seine Früchte, sondern in erster Linie auch die Blütenknospen. Die besten Kapernsträuche wachsen auf der malerischen Vulkaninsel Pantelleria, südlich von Sizilien. Die Insel gehört geologisch zum afrikanischen Kontinent, bei gutem Wetter kann man bis nach Tunesien sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604164800,"stop":1604167800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604167800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604167800,"stop":1604169000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604169000":{"channel":"ARTE","title":"Ocillas letzte Chance","descr":"Ocilla ist ein kleiner Margay, eine dem Ozelot ähnliche, auf dem amerikanischen Kontinent beheimatete Raubkatze, und lebt in Guyana. Das verwaiste Tier hat nur eine Chance zu überleben: Es muss für die Wildnis fit gemacht und in einem geschützten Naturraum ausgewildert werden. Das ist das Ziel von Falton, der Ocilla ehrenamtlich im Rahmen des Dorfprojektes Yacumbi betreut.","image":"https:\/\/images.tvtv.de\/tvbild\/8260a11bf7f7b1fc756d23a4f037956299b7f5af.jpg?x=548&y=366\/ocillas-letzte-chance","genre":"Report, Dokumentation","start":1604169000,"stop":1604171700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"ARTE","title":"Der Untergang der Romanows","descr":"Die Ermordung des Zaren Nikolaus II. und seiner Familie im Juli 1918 bedeutete das Ende der Zarenherrschaft in Russland und einen Triumph für die bolschewistische Revolution. Pierre Gilliard, Sohn eines Schweizer Winzers, war Hauslehrer der Romanows und erlebte die Tage hautnah mit. Tagebucheinträge und Fotografien des Zeitzeugen dokumentieren das Leben am russischen Hof zwischen 1905 und 1918.","image":"https:\/\/images.tvtv.de\/tvbild\/0e018cc5fe2bf653fb0a0669c0ca460c48f011de.jpg?x=548&y=366\/der-untergang-der-romanows","genre":"Report, Dokumentation","start":1604171700,"stop":1604176800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604176800":{"channel":"ARTE","title":"Putzkolonnen der Natur","descr":"Ameisen, Füchse, Opossums und Geier sind die heimlichen Helden, die Berge von Abfall wegräumen, ohne dass die Menschen es überhaupt merken. Forscherteams untersuchen das Leben dieser tierischen Helfer. Sie zeigen, wie sich die Tiere an das urbane Leben angepasst haben, wie die Menschen von ihnen profitieren und was man tun könnte, damit diese friedliche Koexistenz auch in Zukunft eine Chance hat.","image":"https:\/\/images.tvtv.de\/tvbild\/86af005b940e546ef7a5b2bd1d439e087b51f226.jpg?x=548&y=366\/putzkolonnen-der-natur","genre":"Report, Dokumentation","start":1604176800,"stop":1604180100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604180100":{"channel":"ARTE","title":"Killer-Keime","descr":"Multiresistente Keime stammen oft aus aus den Ställen der Massentierzucht. Sie bergen große Gefahren, weshalb die WHO dazu drängt, den Einsatz von Antibiotika in der Landwirtschaft stark zu reduzieren. Experten raten, Einmalhandschuhe zu tragen, wenn in der Küche Geflügel zubereitet wird. Und selbst Vegetarier müssen sich in acht nehmen, denn auch auf Gemüse sind die Keime nachgewiesen worden.","image":"https:\/\/images.tvtv.de\/tvbild\/df16d4bc2b2519d1a2549cd97837d65262fcda3f.jpg?x=548&y=366\/killer-keime","genre":"Report, Dokumentation","start":1604180100,"stop":1604183400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604183400":{"channel":"ARTE","title":"Streetphilosophy","descr":"Verführerisch sein wollen ja alle irgendwie. Weil es ein schönes Gefühl ist, gesehen und begehrt zu werden. Aber wie geht Verführen überhaupt? Ist das so eine Art Magie oder kann man das lernen? Und ist es überhaupt gut, das zu tun? Kostproben der verschiedenen Arten der Verführung sind im Film zu beobachten: In der schummrigen Atmosphäre von Clubs und bei einer Plastikwarenparty im Wohnzimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/c9cf25f73af66cdb5477dbc0a367be71e6d25397.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1604183400,"stop":1604185200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604185200":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit.","image":null,"genre":"Report, Magazin","start":1604185200,"stop":1604186700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604186700":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1604186700,"stop":1604192700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604192700":{"channel":"ARTE","title":"Margaret Atwood – Aus Worten entsteht Macht","descr":"2017 wurde die kanadische Dichterin Margaret Atwood mit dem Friedenspreis des Deutschen Buchhandels ausgezeichnet. Internationalen Ruhm erlangte sie allerdings bereits 1985 mit dem Titel \"Der Report der Magd\". Die 1939 geborene Tochter eines Insektenforschers scheut sich nicht, unbequeme Wahrheiten aufzugreifen. Zwei Filmemacher begleiteten Atwood und deren demenzkranken Mann Graeme Gibson.","image":"https:\/\/images.tvtv.de\/tvbild\/d4e654b846829a02d4017390935ab45c7df60f0a.jpg?x=548&y=366\/margaret-atwood-aus-worten-entsteht-macht","genre":"Report, Dokumentation","start":1604192700,"stop":1604196000,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604196000":{"channel":"ARTE","title":"Dorian Gray oder: Das Bildnis des Oscar Wilde","descr":"Das in den 1890er-Jahren erschienene Buch \"Das Bildnis des Dorian Gray\" des irischen Schriftstellers Oscar Wilde wurde zum Gegenstand eines Prozesses. Der Dichter wurde damals wegen seiner Homosexualität inhaftiert. Autoren wie Amélie Nothomb und Charles Dantzig erklären, wie dieser Roman ihr Leben veränderte. Zudem kommt der Journalist Merlin Holland zu Wort, Oscar Wildes einziger Enkel.","image":"https:\/\/images.tvtv.de\/tvbild\/0ffb2975ec4e0bf6e3570c82b3024be1ddc0e812.jpg?x=548&y=366\/dorian-gray-oder-das-bildnis-des-oscar-wilde","genre":"Report, Dokumentation","start":1604196000,"stop":1604199300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604199300":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1604199300,"stop":1604202000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604202000":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604202000,"stop":1604203200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604203200":{"channel":"ARTE","title":"Twist","descr":"Wie in einem Brennglas spiegeln sich in der französischen, multikulturellen Hafenmetropole auch die globalen Probleme unserer Zeit: Migration, Klimawandel, soziale Ungerechtigkeit, Urbanität, Gentrifizierung. Vor welchen Herausforderungen steht Europa heute und wie reagieren Kunst-und Kulturschaffende darauf? TWIST schaut sich auf der diesjährigen MANIFESTA in Marseille um.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1604203200,"stop":1604205000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604205000":{"channel":"ARTE","title":"Grand'Art","descr":"Der italienische Maler Jacopo Tintoretto gilt als einer der bedeutendsten Maler im Venedig des späten 16. Jahrhunderts. Neben seinen großformatigen Bildern und einer eigens entwickelten Hell-Dunkel-Technik entwickelte er ab 1540 den Manierismus weiter – eine Kunstform, bei der ungewohnte Körperproportionen und Verzerrungen von räumlichen Perspektiven im Fokus der Gestaltung stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/42c455d1671032fa90e97c1475eae147967275ef.jpg?x=548&y=366\/grandart","genre":"Report, Dokumentation","start":1604205000,"stop":1604206500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604206500":{"channel":"ARTE","title":"Die ganze Welt in einem Bild – Vermeers spätes Vermächtnis","descr":"Auf den ersten Blick ist es ein kleines, klassisches Gemälde. Doch seine Geschichte ist spannend. Es versinnbildlicht die Geburtsstunde der Globalisierung, und das, obwohl sein Maler, der Holländer Jan Vermeer, nie sein Land verlassen hatte. Der Beitrag vermittelt, welche verschlüsselten Botschaften Vermeer in diesem Bild mit dem Titel \"Der Soldat und das lachende Mädchen\" hinterlassen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/527567aad2cfa2b3f07d180bd1281ea164d05960.jpg?x=548&y=366\/die-ganze-welt-in-einem-bild-vermeers-spaetes-vermaechtnis","genre":"Report, Dokumentation","start":1604206500,"stop":1604211300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}