{"1603775700":{"channel":"ARTE","title":"Indonesien – Ein Norweger bei den Mentawai","descr":"2004 lernten sich in Indonesien der junge norwegische Filmemacher Audun Amundsen und der Medizinmann Aman Paksa kennen. Mit der Zeit entstand zwischen dem europäischen Abenteurer und dem Angehörigen der Ethnie der Mentawai eine tiefe Freundschaft, die auch die rasante Modernisierung überdauerte. Audun Amundsen hat den Schamanen und dessen Familie vierzehn Jahre lang mit der Kamera begleitet.","image":null,"genre":"Report, Dokumentation","start":1603775700,"stop":1603779000,"country":"N","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603779000":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1603779000,"stop":1603779300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603779300":{"channel":"ARTE","title":"GEO Reportage","descr":"Das Donaudelta in Rumänien gilt als eines der letzten Naturparadiese. Sein kilometerweites Geflecht aus Röhrichten, schwimmenden Inseln und Flussarmen dient vielen bedrohten Tierarten als Rückzugsgebiet, so auch der bedeutendsten Pelikankolonie Europas. In den letzten zwei Jahrzehnten ist eine weitere Spezies hinzugekommen: wilde Pferde. Als die kommunistischen Kolchosen ihre Dienste einstellten, kamen zahlreiche Arbeitspferde ins Donaudelta. Rund 2.000 leben heute in der Region. Naturschützer laufen Sturm gegen diese ungebremste Ausbreitung, denn die Herden drohen das natürliche Gleichgewicht im Delta zu zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/37495f25a6886b936ba9636e56ee93e59966464b.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603779300,"stop":1603782000,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603782000":{"channel":"ARTE","title":"Mit dem Zug durch ...","descr":"Das sagenumwobene Siebenbürgen, bekannt durch Bram Stokers gruseliger Romanfigur Graf Dracula, gehört mit seinen Bergen, Urwäldern und Schlössern zu den vielfältigsten Landschaften Europas. Besonders im Winter zeigen sich die Schönheit der Natur und die Herzlichkeit der Menschen. Dann werden durchgefrorene Besucher mit Pferdeschlitten kutschiert und mit hochprozentigem Pálinka verpflegt.","image":"https:\/\/images.tvtv.de\/tvbild\/d94b05164c754d9c03109c09cc1648e6f8944e9c.jpg?x=548&y=366\/mit-dem-zug-durch","genre":"Report, Dokumentation","start":1603782000,"stop":1603784700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603784700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603784700,"stop":1603787700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603787700":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Der Herbst ist auch in Irland die Jahreszeit des Wandels. Nun ist ein rasches Anpassungsvermögen die Voraussetzung für das Überleben. Unter verdorrenden Blättern wachsen Pilze, Laubbäume entfalten ihre Farbpaletten, Eichhörnchen huschen auf Nahrungssuche für die langen Wintermonate eifrig umher, während eine Dachsfamilie die milden Herbstnächte nutzt, um sich Winterspeck anzufressen.","image":"https:\/\/images.tvtv.de\/tvbild\/71f94e041be46cc9c51c8b2926d5fa9652097df0.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603787700,"stop":1603790100,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603790100":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Winter zeigt sich Irland trotz des Golfstroms von seiner garstigen Seite. Das bekommt besonders die gefrässige Zwergspitzmaus zu spüren. Auch für die Menschen kann die kalte Jahreszeit anstrengend sein. Ein Filmteam begleitete einen Fischer auf seiner Ausfahrt entlang der unberechenbaren Küste Donegals. Mit dem Einbruch der Kälte füllen sich Connemaras Flüsse mit Lachsen, die dort laichen.","image":"https:\/\/images.tvtv.de\/tvbild\/131d07615769b9e481ce616b0f74c2a6c67ef797.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603790100,"stop":1603792800,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603792800":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Frühling durchdringt das Atlantische Hasenglöckchen mit seiner intensiven blauen Farbe die Grünschattierungen Irlands. Ein Hundeausbilder und ein Imker erzählen, wie ihre Arbeit wieder an Fahrt aufnimmt. An den Küsten versammeln sich tausende Seerobben, und heimische Zugvögel kehren aus Afrika zurück. Am 1. Mai werden Bealtane-Freudenfeuer entfacht, um den Einzug des keltischen Sommers zu feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff88516613e5031ca98250310204505912502176.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603792800,"stop":1603795500,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603795500":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im Westen Kanadas erstreckt sich hinter Gipfeln und tiefen Schluchten das Okanagan-Tal. Die Region ist geprägt von einer großen Vielfalt an Bodentypen und einem Klima mit unglaublichen Temperaturschwankungen von 45 Grad Celsius im Sommer bis zu minus 35 Grad Celsius im Winter. Dort betreiben Angehörige des indigenen Volkes der Osoyoos das erste Weinbaugebiet, das von Indianern bewirtschaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4f8b6ee2cd61357f76e19825a3d1bfbc4a564225.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1603795500,"stop":1603797300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603797300":{"channel":"ARTE","title":"Re: Gefangen an Bord","descr":"Hunderttausende Seeleute können wegen der Corona-Pandemie ihre Schiffe nicht verlassen. Gestrichene Flüge, geschlossene Visastellen und Quarantäne-Maßnahmen erschweren weltweit die Crew-Wechsel. Der philippinische Bootsmann Eddi Sedilla und die Köchin Mechiel Quasito arbeiten seit mehr als einem Jahr auf einem Containerschiff. Die beiden wollen endlich zurück zu ihrer Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-gefangen-an-bord","genre":"Report, Reportage","start":1603797300,"stop":1603799400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603799400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603799400,"stop":1603800300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603800300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603800300,"stop":1603802700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603802700":{"channel":"ARTE","title":"Fritzi – Eine Wendewundergeschichte","descr":"Leipzig, 1989: Die zwölfjährige Fritzi kümmert sich liebevoll um Sputnik, den Hund ihrer besten Freundin Sophie, die mit ihrer Mutter Sommerferien in Ungarn verbringt. Zum Schulanfang kehrt Sophie nicht in die Klasse zurück. Wie viele andere ist sie in den Westen geflohen. Fritzi macht sich auf die Suche nach ihrer Freundin und gerät in ein Abenteuer, das die Zukunft Ostdeutschlands verändert.","image":null,"genre":"Film, Trickfilm","start":1603802700,"stop":1603807800,"country":"D\/LUX\/B\/CZ","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603807800":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Während die Menschen den Sommer geniessen, sind die irischen Wildtiere damit beschäftigt, ihren Nachwuchs aufzuziehen: Brachvögel, Turmfalken und Damwild, das im Dubliner Phoenix-Park nach Nahrung sucht. Ein Filmteam begegnete einer Familie, die von einer Farm zur nächsten zieht, um Schafe zu scheren, und einem Walbeobachter, der auf der Halbinsel Dingle eine neue Heimat gefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/05ab4c6e6d192a4e88fa5e0dc55e78561ad1febc.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603807800,"stop":1603810500,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603810500":{"channel":"ARTE","title":"Georgien – Die Hüter des Kaukasus","descr":"In Tuschetien, einer abgelegenen Bergregion Georgiens, lebt das Hirtenvolk der Tuschen. Im Winter bleibt nur eine Handvoll von ihnen hoch oben im Gebirge und harrt dort abgeschnitten vom Rest der Welt bis zum Frühjahr aus. Die Tuschen sind tief in ihrer Heimat verwurzelt und lieben und bewahren ihre unberührte, wilde Natur. Der Fotograf Grégoire Eloy verbringt einen Winter mit ihnen, um die ganz besondere Stimmung dieser Region einzufangen und ihre Geschichte besser kennenzulernen. Mit seinen Fotografien zeichnet er ein poetisches Porträt Tuschetiens und seiner Bewahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc783019c5a97cdf163ceaaa425360df9578118.jpg?x=548&y=366\/georgien-die-hueter-des-kaukasus","genre":"Report, Dokumentation","start":1603810500,"stop":1603813800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603813800":{"channel":"ARTE","title":"Xenius: Möwen","descr":"Möwen gehören zu einer Küstenpromenade, wie der Sand am Meer. In Südengland allerdings sind die Vögel nicht mehr so beliebt wie einst, da ihnen vorgeworfen wird, Menschen zu attackieren. Ein Filmteam reiste in die Bretagne, wo der Möbelrestaurateur Didier Masci 2007 einen Verein zum Schutz von Meeresvögeln gegründet hat. Mit seinen Helfern päppelt er verletzte Möwen und andere Strandbewohner auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a8defe7901306c973e4a371b0375f51f49a1a7ed.jpg?x=548&y=366\/xenius-moewen","genre":"Report, Magazin","start":1603813800,"stop":1603815600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603815600":{"channel":"ARTE","title":"Medizin in fernen Ländern","descr":"Im Norden Spaniens liegt der Naturpark Sierra de Guara. Tausende Adrenalinjunkies aus ganz Europa zieht es alljährlich hierher. Bernard Fontanille begegnet hier Juan Perez-Nievas Garcia und Marta Garcia Luengo, zwei auf Einsätze im Canyon spezialisierten Notärzten. Sie kennen sich im Felsenlabyrinth der Sierra de Guara bestens aus und erklären Bernard ihre Arbeitsweise in diesem unwegsamen Gebiet.","image":"https:\/\/images.tvtv.de\/tvbild\/84a77999ba12001e28829769e146c779c8c17fc0.jpg?x=548&y=366\/medizin-in-fernen-laendern","genre":"Report, Dokumentation","start":1603815600,"stop":1603817400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603817400":{"channel":"ARTE","title":"Die Wildnis der USA: Vier Jahreszeiten","descr":"Ob im Norden oder Süden – im Frühling sind die Wildtiere in allen US-Bundesstaaten aktiv: Im Grasland von Wyoming vollführen Präriehühner extravagante Balztänze, während sich in Florida die Alligatoren auf ihre plumpe Art paaren. Vor den Küsten Alaskas kehren die Buckelwale aus ihrem Winterquartier zurück, und in der kalifornischen Sierra Nevada müssen die Mustanghengste ihre Position verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/5c44a3bdba27459729cfae0651acb2fd305fef9a.jpg?x=548&y=366\/die-wildnis-der-usa-vier-jahreszeiten","genre":"Report, Natur","start":1603817400,"stop":1603819800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603819800":{"channel":"ARTE","title":"Die Wildnis der USA: Vier Jahreszeiten","descr":"Eine Sommerreise durch den nordamerikanischen Kontinent zeigt, wie seine tierischen Bewohner diese Zeit des Überflusses nutzen. Auf den Yellowstone-Hochebenen messen Bisons ihre Kräfte, und ein Elchbulle im Sumpf der Adirondackgebirges verspeist bis zu 30 Kilogramm Grünzeug pro Tag. Die Braunbären in Alaska fressen sich an Rotlachsen satt, um sich ein Fettpolster für ihren Winterschlaf anzulegen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b22567b427eb3dafca5ec653443a15ae1d5e731.jpg?x=548&y=366\/die-wildnis-der-usa-vier-jahreszeiten","genre":"Report, Natur","start":1603819800,"stop":1603822800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603822800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603822800,"stop":1603824000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603824000":{"channel":"ARTE","title":"Re: Lula hofft auf eine Chance","descr":"Christina Moreno will geflüchtete Frauen für den niederländischen Arbeitsmarkt fit machen. In Rotterdam bietet Morenos gemeinnütziges Unternehmen \"She matters\" erste Hilfestellung: fachliche Kurse, Mentoring, ein Netzwerk – und eine Jobvermittlung. Das langfristige Ziel: Die Frauen sollen einen Job finden, der ihrer Qualifikation entspricht. Bisher haben es geflüchtete Frauen auf dem Arbeitsmarkt schwer. Moreno will das ändern.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-lula-hofft-auf-eine-chance","genre":"Report, Reportage","start":1603824000,"stop":1603826100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"ARTE","title":"Amerika hat die Wahl: Trump gegen Biden","descr":"Corona, steigende Arbeitslosigkeit, Rassenunruhen und wachsende Unsicherheit sind Herausforderungen, vor die sich die Anwärter auf die US-Präsidentschaft gestellt sehen. Am 3. November entscheiden die Bürger, ob der Republikaner Donald J. Trump für vier weitere Jahre die Geschicke des Landes leiten wird, oder ob mit Ex-Vizepräsident Joe Biden die Demokraten wieder ins Weiße Haus einziehen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ba72a1265990505ceaa4a093881a8357dc9a6e.jpg?x=548&y=366\/amerika-hat-die-wahl-trump-gegen-biden","genre":"Report, Dokumentation","start":1603826100,"stop":1603833300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603833300":{"channel":"ARTE","title":"Aus der Traum? – Die Amerikaner im Wahljahr","descr":"Bereits Anfang 2020 zeichnet sich ab, dass dieses Wahljahr in den USA politisch turbulent wird. Die amerikanische Gesellschaft ist tief gespalten. Die Dokumentationsreihe zeigt, dass die Amerikaner jenseits der großen Politik ihre ganz persönlichen Träume haben. In Chicago kämpft eine junge Frau gegen Waffengewalt, während eine Studentin in Colorado für eine Lockerung der Waffengesetze streitet und davon träumt, eines Tages Präsidentin ihres Landes zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/bd67ef718393843ad3cee6928b2aadb94820e5f7.jpg?x=548&y=366\/aus-der-traum-die-amerikaner-im-wahljahr","genre":"Report, Dokumentation","start":1603833300,"stop":1603836600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603836600":{"channel":"ARTE","title":"Aus der Traum? – Die Amerikaner im Wahljahr","descr":"Bereits Anfang 2020 zeichnet sich ab, dass dieses Wahljahr in den USA politisch turbulent wird. Die amerikanische Gesellschaft ist tief gespalten. Die Dokumentationsreihe zeigt, dass die Amerikaner jenseits der großen Politik ihre ganz persönlichen Träume haben. Kurz bevor die Coronakrise das Land erreicht, sind die USA bereits tief gespalten – sogar unter den evangelikalen Christen, die traditionell für die Republikaner gestimmt haben. Zwei Prediger erklären, wie sie das Problem sehen, und eine Anwältin beschreibt die Situation der Einwanderer.","image":"https:\/\/images.tvtv.de\/tvbild\/8257fe383ef7d4ee836f4477ce0ffcf242cad3ee.jpg?x=548&y=366\/aus-der-traum-die-amerikaner-im-wahljahr","genre":"Report, Dokumentation","start":1603836600,"stop":1603839600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603839600":{"channel":"ARTE","title":"Aus der Traum? – Die Amerikaner im Wahljahr","descr":"Bereits Anfang 2020 zeichnet sich ab, dass dieses Wahljahr in den USA politisch turbulent wird. Die amerikanische Gesellschaft ist tief gespalten. Die Dokumentationsreihe zeigt, dass die Amerikaner jenseits der großen Politik ihre ganz persönlichen Träume haben. Während das öffentliche Leben in New York durch Corona bereits zum Erliegen kommt, ist ein Bürgermeister in Pennsylvania noch mit den Herausforderungen seiner verarmten Stahlstadt beschäftigt, bevor auch er Lebensmittel verteilen muss. Und mitten in der Pandemie erschüttern rassistische, tödliche Polizeigewalt und Unruhen das Land.","image":"https:\/\/images.tvtv.de\/tvbild\/85ebf2e9289ed0df41369ad3312d3225c70688a2.jpg?x=548&y=366\/aus-der-traum-die-amerikaner-im-wahljahr","genre":"Report, Dokumentation","start":1603839600,"stop":1603842900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603842900":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1603842900,"stop":1603843800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603843800":{"channel":"ARTE","title":"Das Geheimnis der falschen Braut","descr":"Der Tabakpflanzer Louis Mahé heiratet auf La Réunion eine Frau, die er bisher nur aus Briefen kannte. Als diese sich mit seinem Geld davonmacht, beauftragt er einen Privatdetektiv mit der Suche nach ihr. Als Louis sie an der Côte d'Azur findet, verzeiht er ihr, und gemeinsam fliehen sie vor der Polizei. Daraus wird eine leidenschaftliche Reise, die Louis nahe an den Abgrund führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2a7d7548ab68b240cd831088a45f0e512a7d6fef.jpg?x=548&y=366\/das-geheimnis-der-falschen-braut","genre":"Film, Drama","start":1603843800,"stop":1603851000,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1603851000":{"channel":"ARTE","title":"Der Louvre in Abu Dhabi","descr":"Am 11. November 2017 eröffnete nach über zehn Jahren Planungs- und Bauzeit der Louvre Abu Dhabi. Die Dokumentation blickt hinter die Kulissen des Mega-Projekts und erzählt dessen Entstehungsgeschichte: Der französische Stararchitekt Jean Nouvel entwarf ein spektakuläres Gebäude, das moderne Architektur mit arabischer Tradition verbindet. Die Sammlung hat den Ehrgeiz, einen Überblick über die gesamte Kunst- und Kulturgeschichte der Menschheit zu geben.","image":null,"genre":"Report, Reportage","start":1603851000,"stop":1603852500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603852500":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1603852500,"stop":1603855200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603855200":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603855200,"stop":1603855500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603855500":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1603855500,"stop":1603857600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603857600":{"channel":"ARTE","title":"Chilly Gonzales presents: The Gonzervatory","descr":"Der Komponist, Produzent, Musiker und Interpret Chilly Gonzales hat nach einem Aufruf an Musikschaffende aus aller Welt sieben junge Talente ausgewählt und gemeinsam mit ihnen den Workshop \"The Gonzervatory\" ins Leben gerufen. In dem legendären Konzertsaal Le Trianon in Paris stellt der Maestro seine Schüler vor und gibt zwei Konzerte mit Stücken, die zum Teil von seiner eigenen Feder stammen und zum Teil von den Newcomern geschrieben wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/6351861cf1ed5fa8df3144dc5dcf4e634ac0f4ae.jpg?x=548&y=366\/chilly-gonzales-presents-the-gonzervatory","genre":"Report, Dokumentation","start":1603857600,"stop":1603862100,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}