{"1601785500":{"channel":"ARTE","title":"Isabelle Huppert – Leben für den Film","descr":"Isabelle Huppert ist eine Ausnahmeerscheinung des Kinos. Sie kann auf ein Werk mit mehr als 100 Filmen zurückblicken. Dabei ist sie in die schwierigsten und abgründigsten Rollen geschlüpft. In diesem Porträt erzählt die Schauspielerin selbst und kommentiert Ausschnitte aus ihren wichtigsten Filmen – von Claude Gorettas \"Die Spitzenklöpplerin\" bis hin zu Paul Verhoevens Vergewaltigungsdrama \"Elle\".","image":"https:\/\/images.tvtv.de\/tvbild\/0f40f7f092459db835fd7c884ccff2086b55fb22.jpg?x=548&y=366\/isabelle-huppert-leben-fuer-den-film","genre":"Report, Dokumentation","start":1601785500,"stop":1601788500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601788500":{"channel":"ARTE","title":"Tieftauchen – Abenteuer am Limit","descr":"Die Dokumentation wirft einen Blick auf den Menschheitstraum, das Meer als Lebensraum zu erschließen. Pioniere des Tiefseetauchens erzählen von einem Abenteuer, das die Menschheit seit den 1950er-Jahren in Atem hält. Am Anfang stand der Schweizer Hannes Keller, der als erster 300 Meter tief tauchte. Heute wird die Arbeit der Taucher in großen Tiefen mehr und mehr von Maschinen übernommen.","image":"https:\/\/images.tvtv.de\/tvbild\/c38e9e1ac8ebd44bd31d7a87b226de80f70ad446.jpg?x=548&y=366\/tieftauchen-abenteuer-am-limit","genre":"Report, Dokumentation","start":1601788500,"stop":1601791800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601791800":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist in die Mongolei, nach Kirgistan, Nepal, Indien und Bangladesch, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Sie ermöglicht den Zuschauern einen Blick über den Tellerrand und zeigt, dass die Entfaltung von Talenten, die eigene Persönlichkeitsentwicklung, aber auch Auseinandersetzungen mit den Eltern Kinder überall auf der Welt beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5588a0fd793e858f42283d999d4a4eceff53ca1.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1601791800,"stop":1601793300,"country":"DK\/A\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601793300":{"channel":"ARTE","title":"Haste Töne","descr":"Klang und Musik sind allgegenwärtig – doch wie entstehen Töne eigentlich? Ob Vivaldis \"Frühling\", Operngesang oder Mundorgelspiel in Gabun – jeder Ton beginnt mit einer Vibration. \"Haste Töne\" geht diesem Phänomen auf den Grund. In der ersten Folge wird gezeigt, wie man Klang mit Hilfe ein paar einfacher Tricks sichtbar machen kann – und dass Musik auch ganz ohne Instrumente möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9afa177d4f1ff7acd486627634ccedb3d631525a.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1601793300,"stop":1601794800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1601794800,"stop":1601795700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601795700":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1601795700,"stop":1601796600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601796600":{"channel":"ARTE","title":"Die vielen Leben des Sammy Davis jr.","descr":"Sammy Davis jr. war einer der größten Entertainer des 20. Jahrhunderts. Er war Musiker, Tänzer, Sänger und Schauspieler und begeisterte ein Millionenpublikum. Als Schwarzer nutzte er sein Talent, um im von Weißen dominierten Showbiz gegen Rassismus und Antisemitismus zu kämpfen. Der Film zeichnet das schillernde Bild des \"Schwarzen, Juden und Puerto Ricaners\", wie Sammy sich selbst bezeichnete.","image":"https:\/\/images.tvtv.de\/tvbild\/cde0d7d68452b5df0c4b9671b52ac74965fbe6c2.jpg?x=548&y=366\/die-vielen-leben-des-sammy-davis-jr","genre":"Report, Porträt","start":1601796600,"stop":1601799900,"country":"USA\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601799900":{"channel":"ARTE","title":"Kanada – Literatur im Aufbruch","descr":"Die Reihe beschreibt Kanada aus dem Blickwinkel seiner Literaturschaffenden, die mit dem Selbstverständnis ihres riesigen Landes ringen. In vier Episoden vermitteln sie facettenreiche Einsichten in die zeitgenössische kanadische Literatur. Die Urelemente Kanadas weisen ihnen dabei den Weg: \"Wald\", \"Stein\", \"Wasser\" und \"Licht\". In dieser Folge geht es um die Inspirationsquelle \"Stein\".","image":"https:\/\/images.tvtv.de\/tvbild\/4a3cfe41e3df09662445bfb5609904c4b89b06cb.jpg?x=548&y=366\/kanada-literatur-im-aufbruch","genre":"Report, Dokumentation","start":1601799900,"stop":1601801700,"country":"CDN","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601801700":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1601801700,"stop":1601805600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Warum wurde Sokrates 399 vor Christus von den Athenern hingerichtet? Hat der Philosoph wirklich die Jugend verdorben und stellte somit eine Gefahr für die griechische Demokratie dar?","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1601805600,"stop":1601807100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601807100":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Diese Reihe blickt auf die wichtigsten Daten der Weltgeschichte. Im Jahre 334 vor Christus begann der 22-jährige Alexander einen über ein Jahrzehnt andauernden Feldzug gegen das Perserreich, seinerzeit die größte Territorialmacht der Erde. Im Leben Alexanders des Großen vermischt sich Geschichte mit Mythos – er wurde zu einer Ikone und zu einem beliebten Motiv in Kunst, Literatur und Film.","image":"https:\/\/images.tvtv.de\/tvbild\/bdc11caad3c702599bf6908deb1d7c34ce2862cf.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1601807100,"stop":1601808900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601808900":{"channel":"ARTE","title":"Wilde Schlösser","descr":"Europas Burgen und Schlösser sind weltberühmt. Weniger bekannt ist die Tierwelt, die außerhalb und innerhalb ihrer Mauern lebt. Diese Reihe zeigt die Schönheit der Natur rund um einige der bekanntesten Bauwerke. Das Heidelberger Schloss am Neckar, eine Ikone der Romantik, ist mehr als eine schöne Ruine – es ist auch ein Zufluchtsort für gefährdete Tiere, wie beispielweise den Wanderfalken.","image":"https:\/\/images.tvtv.de\/tvbild\/bde2448a74c5596b3e4f20b7bb616d1aa7fad5a1.jpg?x=548&y=366\/wilde-schloesser","genre":"Report, Dokumentation","start":1601808900,"stop":1601811600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601811600":{"channel":"ARTE","title":"Wilde Schlösser","descr":"Die Ammergauer Alpen sind ein Naturparadies, dessen König der Steinadler ist. Die Region ist nicht nur berühmt für ihre Schluchten, wilden Flüsse und unberührte Tierwelt, sondern auch für Neuschwanstein, das Märchenschloss des bayerischen Königs Ludwig II. Das Verhältnis des Monarchen zur Natur war jedoch von Beginn an zweischneidig: Für seinen Mammutbau ließ er 1869 die Bergspitze wegsprengen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65687fadc5f3d9e7429fdd944f2ffba2d81b017.jpg?x=548&y=366\/wilde-schloesser","genre":"Report, Dokumentation","start":1601811600,"stop":1601814300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601814300":{"channel":"ARTE","title":"Der Reichstag","descr":"Im Kaiserreich geplant und gebaut, blühte der Reichstag während der demokratischen Ära der Weimarer Republik auf. Doch schon bald darauf erlebte er seinen Untergang. Nach Brand, NS-Diktatur und Kriegszerstörung wurde er wieder aufgebaut, stand im Kalten Krieg buchstäblich am Rand, nahe der Berliner Mauer, und wurde nach der Wende wieder zum Zentrum der politischen Macht in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/4a83ba650796170e958a8d6f1dc8505881851b8c.jpg?x=548&y=366\/der-reichstag","genre":"Report, Dokumentation","start":1601814300,"stop":1601819100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601819100":{"channel":"ARTE","title":"Venedig, Stadt der Sehnsucht","descr":"Vieles im Gassenlabyrinth des heutigen Venedigs erinnert an die glamouröse Vergangenheit der \"Serenissima\", an die kulturelle Glanzzeit des 18. Jahrhunderts, die ihren Untergang schon im Keim in sich trug. Komponisten, Maler und Dichter wie Vivaldi, Canaletto und Casanova – sie alle berauschten sich an ihrem freiheitlichen Duft und stürzten sich in einen Wirbel aus Sünde und Ausschweifung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ea5bf5a1a7ceaa28ddcba4006289bcd677c5035.jpg?x=548&y=366\/venedig-stadt-der-sehnsucht","genre":"Report, Dokumentation","start":1601819100,"stop":1601822700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601822700":{"channel":"ARTE","title":"TWIST","descr":"An Jom Kippur 2019, dem Versöhnungstag und höchsten jüdischen Feiertag, erschoss ein junger Mann in Halle zwei Menschen und bedrohte Dutzende jüdische Gemeindemitglieder in einer Synagoge. Der Beitrag zeichnet ein Stimmungsbild des jüdischen Lebens in Europa und taucht ein in den Alltag einer Stadt, in der sich antisemitische Tendenzen zeigen und die zugleich weltoffene Kulturmetropole ist.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1601822700,"stop":1601824500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601824500":{"channel":"ARTE","title":"Daniel Hope in Prag","descr":"Mit \"Prague Sounds Again\" wird die Wiederaufnahme der Konzertsaison gefeiert: Die Musiker stehen dabei auf einer Bühne auf der Moldau. Der britische Violinist Daniel Hope interpretiert unter anderem das Werk \"Vivaldi Recomposed\" von Max Richter, eine moderne Adaption des Klassik-Hits \"Die vier Jahreszeiten\". Außerdem kommt eine Neukomposition von Smetanas \"Moldau\" erstmals zur Aufführung.","image":"https:\/\/images.tvtv.de\/tvbild\/1ab5701b5e41b53d15c3ff99ca8e67d31aa47422.jpg?x=548&y=366\/daniel-hope-in-prag","genre":"Musik, Sonstige Musik","start":1601824500,"stop":1601828700,"country":"F\/CZ","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601828700":{"channel":"ARTE","title":"Zu Tisch","descr":"In der georgischen Region Swanetien lebt die Familie Tamliani wie viele andere Einwohner in Tsvirmi als Selbstversorger. Trotz materieller Not begehen die Menschen in Swanetien immer wieder opulente Festmahle. Die swanetische Küche ist deftig: Khatschapuri, mit Sulguni-Käse gefüllte Teigtaschen, sind ein tägliches Muss. Lily Tamliani und ihre Schwiegertochter Khatia sind im Haus dafür zuständig.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1601828700,"stop":1601830500,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601830500":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1601830500,"stop":1601831400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601831400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601831400,"stop":1601832600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601832600":{"channel":"ARTE","title":"GEO Reportage","descr":"Von Meisterhänden geformte Neonreklamen waren lange die Signatur Hongkongs. Doch die Stadt verändert sich und LED Panels verdrängen die alte Neonkunst. Die Journalistin Cardin Chan hat sich der Rettung der Traditionen ihrer Heimatstadt und damit auch der Neonreklamen verschrieben. Sie dokumentiert die alten Meister, besucht sie in ihren Hinterhof-Werkstätten und ermutigt sie zum Weitermachen.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601832600,"stop":1601835300,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"ARTE","title":"Die Legende vom Ozeanpianisten","descr":"Seit seiner Geburt lebt der Pianist mit dem poetischen Namen Neunzehnhundert auf einem Luxusdampfer. Noch nie, so die Legende, hat er den Ozeanriesen verlassen, verzaubert aber die Passagiere bei jeder Überfahrt mit seinem virtuosen Klavierspiel. Als er sich in eine junge Reisende verliebt, verspürt er zum ersten Mal in seinem Leben das Bedürfnis, die schwimmende Heimat aufzugeben.","image":null,"genre":"Film, Drama","start":1601835300,"stop":1601842200,"country":"I","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601842200":{"channel":"ARTE","title":"Zero Dark Thirty – Die Jagd auf Osama bin Laden","descr":"Die junge, intelligente CIA-Agentin Maya stößt zu einer Spezialeinheit, die den Top-Terroristen Osama bin Laden ausfindig machen und für die Anschläge vom 11. September 2001 zur Rechenschaft ziehen soll. Obwohl Maya es zunächst als die Neue im Team nicht leicht hat, treibt sie in den folgenden Jahren mit ihrem intuitiven Ermittlungsgespür die Mission voran und kann sie schließlich vollenden.","image":null,"genre":"Film, Drama","start":1601842200,"stop":1601851200,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601851200":{"channel":"ARTE","title":"Wir fangen ganz von vorn an","descr":"Die Stunde null schlug 1945 auch für die Musik: Neue Klänge sollten die Deutschen zu besseren Deutschen machen, so sah es der Plan der Alliierten vor. Doch mit dem Kalten Krieg kam die ideologische Vereinnahmung – hüben wie drüben. In dem Dokumentarfilm wird ein wenig beleuchtetes Kapitel deutsch-deutscher Geschichte unterhaltsam erzählt.","image":"https:\/\/images.tvtv.de\/tvbild\/69b4a00c70cf2d9f3c26a557d11ece37e5986faa.jpg?x=548&y=366\/wir-fangen-ganz-von-vorn-an","genre":"Report, Dokumentation","start":1601851200,"stop":1601854800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601854800":{"channel":"ARTE","title":"Edward Elgar: The Dream of Gerontius","descr":"Das Oratorium \"The Dream of Gerontius\" von Edgar Elgar aus dem Jahr 1900 spielt in der Musikgeschichte Englands eine Schlüsselrolle. Außerhalb der Landesgrenzen wird es jedoch nur selten aufgeführt. ARTE zeigt das Werk in einem gefeierten Konzert aus der Pariser Philharmonie. Andrew Staples ist als Gerontius zu erleben, als Schutzengel ist Magdalena Kozena zu hören. Stardirigent Daniel Harding, der das Oratorium erstmals dirigiert, hat die musikalische Leitung des Abends.","image":"https:\/\/images.tvtv.de\/tvbild\/5c1e4248ac7f7825be7fd79a87ff2cf59c6c0cf7.jpg?x=548&y=366\/edward-elgar-the-dream-of-gerontius","genre":"Musik, Sonstige Musik","start":1601854800,"stop":1601860800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601860800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1601860800,"stop":1601863200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601863200":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Seit mehr als 200 Jahren steht die Ostseeinsel Rügen bei Reisenden hoch im Kurs. Dünen und Sandstrände sowie die bizarren Kreidefelsen im Nationalpark Jasmund mit seinem Buchenwald sind Attraktionen für Touristen. Der größte Teil Rügens steht unter Naturschutz. Dies wurde bereits 1990 durch die Einrichtung eines Biosphärenreservats im Rahmen eines Nationalparkprogramms der DDR erreicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1601863200,"stop":1601865060,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601865060":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1601865060,"stop":1601865240,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601865240":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601865240,"stop":1601866800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601866800":{"channel":"ARTE","title":"Antonin Dvorak: Stabat Mater","descr":"Die Vertonung des mittelalterlichen Gedichtes \"Stabat Mater\" markierte 2017 die Eröffnung des zehnten Dvořák-Festivals. Es traten internationale Opernstars auf: Kristine Opolais, die 2016 Dvořáks \"Rusalka\" in einer neuen Inszenierung an der Metropolitan Opera sang, Jana Kurucová, Richard Samek und René Pape. Sie wurden von der Prague Philharmonia unter Leitung von Emmanuel Villaume begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/650ccfe9779d0f457f624adf1544cc844808e767.jpg?x=548&y=366\/antonin-dvorak-stabat-mater","genre":"Musik, Sonstige Musik","start":1601866800,"stop":1601872800,"country":"CZ\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}