{"1603513200":{"channel":"ARTE","title":"Der Neandertaler","descr":"Lange bevor der Homo sapiens die Erde bevölkerte, hatte sich der Neandertaler auf dem eurasischen Kontinent zwischen Atlantikküste und Sibirien ausgebreitet. 300.000 Jahre hatte sie bis zu ihrem Aussterben auf der Erde gelebt. Die Dokumentation untersucht, wie diese Spezies den enormen klimatischen Änderungen standhalten konnte und was der moderne Mensch mit diesen frühen Verwandten teilt.","image":"https:\/\/images.tvtv.de\/tvbild\/a903b818cab49d4dd86772f657cd57a4baa5dc06.jpg?x=548&y=366\/der-neandertaler","genre":"Report, Dokumentation","start":1603513200,"stop":1603516200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603516200":{"channel":"ARTE","title":"GEO Reportage","descr":"Der Panamahut ist der wohl berühmteste Hut der Welt. Dennoch ist über seine wahre Herkunft – er stammt aus Ecuador, nicht aus Panama – und über die aufwendige Kunst des Strohhutflechtens wenig bekannt. Panamahüte werden auch heute noch von gekrönten Häuptern getragen, und auch Prominente schmücken sich gern damit. Sie bezahlen Preise von bis zu 10.000 Euro pro Hut, weil sie die Einzigartigkeit und Qualität zu schätzen wissen. Umso erstaunlicher erscheint es, dass die jahrhundertealte Tradition des Strohhutflechtens in Ecuador völlig zu verschwinden droht. \"GEO Reportage\" will das Geheimnis des Panamahutes lüften.","image":"https:\/\/images.tvtv.de\/tvbild\/182c43dd00f482dc90776ab19d5643543c176ca8.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603516200,"stop":1603519500,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603519500":{"channel":"ARTE","title":"GEO Reportage","descr":"Über Jahrhunderte haben Schafe das Überleben in Island gesichert. Bis heute spielen sie eine zentrale Rolle im Leben der Inselbewohner. Im Sommer grasen die Tiere wild und frei in den Bergen. Im Herbst werden sie vom Bergkönig und seinem Reiterteam zurück ins Tal getrieben. Die Reportagesendung hat die Treiber und ihren Anführer, den Bergkönig Kristinn Gudnarsson, begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/837948160f7fcc8ef2edddd37e3af5cb8ed3bec0.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603519500,"stop":1603522800,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/4b38db0354025c9b0f935e90024b3348eb47930a.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603522800,"stop":1603525200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603525200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603525200,"stop":1603527600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603527600":{"channel":"ARTE","title":"Medizin in fernen Ländern","descr":"Der Arzt Bernard Fontanille entdeckt auf einer Weltreise die verschiedenen Kulturen aus seiner Perspektive als Mediziner. In dieser Dokumentationsreihe erklärt er, welche Methoden die Menschen auf medizinischem Gebiet entwickelt haben. In dieser Episode reist Fontanille nach Chamonix zum Mont Blanc und stellt die Arbeit der Bergwacht vor. Am Berg finden jährlich mehr als tausend Rettungseinsätze statt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9ce5a05318ef3d9e02e018019089f0c29162a98.jpg?x=548&y=366\/medizin-in-fernen-laendern","genre":"Report, Dokumentation","start":1603527600,"stop":1603529400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603529400":{"channel":"ARTE","title":"Zu Tisch","descr":"Seit Jahrhunderten prägt die Schafzucht das Landschaftsbild des Lake Districts im Nordwesten Englands. Der Schäfer Andrew Harrison besitzt tausend Schafe, die fast das ganze Jahr über in den waldlosen Hügeln weiden. Die Küche der Region ist handfest und deftig. Das Fleisch vom heimischen Herdwick-Schaf und vom Galloway-Rind ist sehr würzig und schmackhaft, das Gemüse kommt von lokalen Bauern.","image":"https:\/\/images.tvtv.de\/tvbild\/905932eea49be9f81bd29a28edb4a5d1e1d4d465.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1603529400,"stop":1603530900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603530900":{"channel":"ARTE","title":"Der Wert der Wälder","descr":"In der Republik Kongo, Kongo-Brazzaville, gibt es Bestrebungen zur Einführung einer nachhaltigen Holzwirtschaft. Im Norden des Landes findet man Forstbetriebe, die dem aus der Kolonialzeit überlieferten Wirtschaftsmodell den Rücken kehren und versuchen, wirtschaftliche Interessen und Umweltschutz unter einen Hut zu bringen. Dabei arbeiten die Bewirtschafter mit der indigenen Bevölkerung zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/e0772e8543e67c907063b7ab07f326670e1722cb.jpg?x=548&y=366\/der-wert-der-waelder","genre":"Report, Dokumentation","start":1603530900,"stop":1603533600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"ARTE","title":"Mythos Kongo","descr":"Er entspringt im Norden Sambias und wächst bis zu seiner Mündung im Atlantik zu einem der größten und tiefsten Flüsse der Erde an. Der Kongo durchfließt Regenwälder und Sumpfgebiete, in seinen Wassermassen tummeln sich außergewöhnliche Lebewesen, darunter Fische mit Lungen, Schmetterlingsfische und Aalwelse. Und an seinen Ufern leben Waldelefanten und jagen Schuhschnäbel ihre Beute.","image":"https:\/\/images.tvtv.de\/tvbild\/5ff01e3292aa25fb501a8676ffb845396dc16618.jpg?x=548&y=366\/mythos-kongo","genre":"Report, Dokumentation","start":1603533600,"stop":1603536300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603536300":{"channel":"ARTE","title":"Mythos Kongo","descr":"In Zentralafrika durchfließt der Kongo die ausgedehnten Regenwälder. Hier leben drei der vier Menschenaffen-Arten, deren soziale Verhaltensweisen sich deutlich voneinander unterscheiden. Der Fluss hat sich tiefe Schluchten gegraben und ist an einigen Stellen mehr als 200 Meter tief. Und auch hier findet sich Leben in absoluter Dunkelheit. Im Pongara National Park mündet der Kongo dann im Atlantik.","image":"https:\/\/images.tvtv.de\/tvbild\/f45007defc02fa46495aa6e1aff7788eabed2a9a.jpg?x=548&y=366\/mythos-kongo","genre":"Report, Dokumentation","start":1603536300,"stop":1603539000,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603539000":{"channel":"ARTE","title":"Faszination Afrika","descr":"Das MalaMala-Reservat liegt am Rand des Kruger-Nationalparks und ist Teil der größten Wildnis Südafrikas. Löwen, Elefanten, Nashörner, Kaffernbüffel und Leoparden finden dort hervorragende Lebensbedingungen. Mit Beginn des südafrikanischen Winters hält die Trockenzeit Einzug in MalaMala. Nach und nach fallen Bäche und Flüsse trocken, bis nur noch ein letzter Strom übrig bleibt: der Sand River.","image":"https:\/\/images.tvtv.de\/tvbild\/32b600b9d83724a8ff659f6376ad1617adc643c5.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1603539000,"stop":1603541700,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603541700":{"channel":"ARTE","title":"Faszination Afrika","descr":"Mit über 55 Millionen Jahren ist die Namib-Wüste die älteste ihrer Art und einer der lebensfeindlichsten Orte der Welt. Nur dank geschickter Anpassung überleben Tiere dort die harten Bedingungen. Der Nebeltrinker-Käfer sammelt mit seinem Körper Kondenswasser, während sich der Namib-Gecko den Tau direkt von den Augen leckt. Elefanten und Giraffen sind auf die Früchte des Anabaums angewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0f8351f7d8859a6336195ef8d2c098acacdbc8d.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1603541700,"stop":1603544400,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603544400":{"channel":"ARTE","title":"Faszination Afrika","descr":"Die Region im Osten Botsuanas ist als \"Land der Riesen\" bekannt: Gewaltige Baobabs – manche mehr als 5.000 Jahre alt – wachen dort über die Tierwelt. In der Trockenzeit führen selbst die großen Flüsse kein Wasser. Die letzten Wasserstellen werden zum Sammelpunkt für Vögel, Paviane, Impalas oder Elefanten – vom Durst getrieben kommen die Tiere an den Zusammenfluss des Limpopo und des Shashe.","image":"https:\/\/images.tvtv.de\/tvbild\/b04226a43ff389afbcc135e822c4fffe184b339f.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1603544400,"stop":1603547100,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603547100":{"channel":"ARTE","title":"Faszination Afrika","descr":"Das Okavango-Delta in Botsuana ist das größte Binnendelta der Welt. Jedes Jahr flutet Regenwasser aus Angola das 20.000 km² große Gebiet. Affen genießen die Wurzeln und Sprossen der Wasserpflanzen, Elefanten erfrischen sich im Nass, und selbst Löwen springen auf der Jagd ins Wasser. Doch wenn die Trockenzeit ihren Höhepunkt erreicht, verwandelt sich der Sumpf in eine Wüstenlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/700511cb1c06e7a3e75a08f86cb2acc82a3ef522.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1603547100,"stop":1603549800,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603549800":{"channel":"ARTE","title":"Faszination Afrika","descr":"Das Luangwa-Tal liegt im Osten Sambias. Es ist ein Tal der Extreme. Mit einer Länge von rund 800 Kilometern schlängelt sich der Luangwa-Fluss durchs Tal und belebt Busch und Wälder. Seine Ufer ziehen mehr als 60 Säugetierarten und über 400 Vogelarten an. Doch die üppige Pracht verwandelt sich in der Trockenzeit in eine staubige Fläche aus trockenem Sand. Mit der Hitze verdunstet das Flusswasser.","image":"https:\/\/images.tvtv.de\/tvbild\/b32ca4dbb82c7feb2ec8ce3633ff36ca3cb9bd04.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1603549800,"stop":1603552500,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1603552500,"stop":1603555800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603555800":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1603555800,"stop":1603556700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603556700":{"channel":"ARTE","title":"GEO Reportage","descr":"In den feuchten Mischwäldern im Herzen Istriens reift im September die seltene weiße Trüffel heran. Für die junge Unternehmerin Višnja Prodan und ihre Hunde beginnt dann die wichtigste Zeit des Jahres. Als Trüffelland ist Istrien durch einen Geschäftsmann aus Livade bekannt geworden: Giancarlo Zigante: Er verkauft Delikatessen: Salz, Öl oder Soßen, die mit dem kostbaren Pilz angereichert sind.","image":"https:\/\/images.tvtv.de\/tvbild\/737c1adf21415cb69ad2b47c4acb0c1bfa073441.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603556700,"stop":1603559400,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603559400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603559400,"stop":1603560600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603560600":{"channel":"ARTE","title":"Starke Frauen, harte Fäuste","descr":"Muay Thai ist in Thailand Nationalsport. Fernseh-Übertragungen zur besten Sendezeit und hohe Sportwetten machen die erfolgreichsten Thaiboxenden zu Stars und Göttern der thailändischen Gesellschaft. Immer mehr Mädchen und queere Menschen streben eine Karriere in der Männerdomäne im Ring an, obwohl der aktive Kampf nach wie vor eine Männerdomäne ist. Auch Transsexualität wird zu einem Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/71d35844dc1401da21616bba13fcedd4be1a5937.jpg?x=548&y=366\/starke-frauen-harte-faeuste","genre":"Report, Dokumentation","start":1603560600,"stop":1603563300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"ARTE","title":"Burgen","descr":"Kein anderer Gebäudetyp symbolisiert eine Epoche so eindeutig wie die Burg das europäische Mittelalter. Die Dokumentation haucht einigen Mittelalterburgen wie der rheinland-pfälzischen Burg Eltz oder dem französischen Schloss Vincennes neues Leben ein, erzählt ihre Vergangenheit mit Hilfe von Experten und verblüffender Experimente und räumt mit Vorurteilen über die damalige Zeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1b373261088bcdd807d4d736f143450b92037df9.jpg?x=548&y=366\/burgen","genre":"Report, Dokumentation","start":1603563300,"stop":1603566300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603566300":{"channel":"ARTE","title":"Burgen","descr":"Burgen wurden genutzt, um Regionen oder ganze Reiche zu sichern. Dieser Teil der Dokumentation erzählt vom Aufstieg und Fall mächtiger Burgen. Von den Sicherungsbauten gegen die Ungarneinfälle im 9. und 10. Jahrhundert über den staufischen Burgenboom im 13. Jahrhundert bis zum Bedeutungsverlust durch neue Waffentechnik und politische und gesellschaftliche Umbrüche im 15. und 16. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/1d1999a69fe9f0742cf7e881be233c315e7e5457.jpg?x=548&y=366\/burgen","genre":"Report, Dokumentation","start":1603566300,"stop":1603569600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603569600":{"channel":"ARTE","title":"Panama – Hotspot der Wandertiere","descr":"Panama dient Millionen von Wandertieren als Brücke zwischen zwei Kontinenten. Der einzigartige Ort stellt für die Tiere aber auch einen besonders gefährlichen Engpass dar. Panama verändert sich: Urbanisierung, Umweltverschmutzung und Klimawandel beeinträchtigen das natürliche Umfeld. Wissenschaftler nutzen die neuesten Techniken, um die Wanderungen zu verfolgen und die Artenvielfalt zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/2ed3e557abfa4d249d19aa576573d2c9f3bf30f0.jpg?x=548&y=366\/panama-hotspot-der-wandertiere","genre":"Report, Dokumentation","start":1603569600,"stop":1603572600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603572600":{"channel":"ARTE","title":"Der geheimnisvolle Brillenbär","descr":"Wegen der weißen Zeichnung rund um seine Augen wird der Andenbär auch Brillenbär genannt. Seit 1973 ist er als gefährdete Tierart gelistet. Der Biologe Andres Laguna und sein Assistent Danilo Vasquez erforschen Brillenbären, um einen Rettungsplan für die Tiere auszuarbeiten. Im Nebelwald verfolgen sie das Muttertier Martina mit ihren Jungen und beobachten bisher unbekannte Verhaltensweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/9855922671ebaf73c5ede21f2e72b034d1b60ca1.jpg?x=548&y=366\/der-geheimnisvolle-brillenbaer","genre":"Report, Dokumentation","start":1603572600,"stop":1603575300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603575300":{"channel":"ARTE","title":"Streetphilosophy","descr":"Wer sich auf eine Rede vorbereitet, fragt sich: Wie finde ich die richtigen Worte? Wann entfalten sie die gewünschte Wirkung? Und wie kommt es, dass Sprache so sehr darüber entscheidet, wer wir sind und wie wir wahrgenommen werden? Schon bei den alten Griechen hatten die besten Redner großen politischen Einfluss. Es wird aber auch beobachtet, wie sich Menschen verändern, wenn sie nicht sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/c9cf25f73af66cdb5477dbc0a367be71e6d25397.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1603575300,"stop":1603577100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603577100":{"channel":"ARTE","title":"Square Idee","descr":null,"image":null,"genre":"Report, Magazin","start":1603577100,"stop":1603578900,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603578900":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"Tausend Mal \"Kurzschluss\" – das Kurzfilmmagazin feiert Jubiläum! Seit fast 20 Jahren lädt \"Kurzschluss\" jede Woche dazu ein, die Welt der kurzen Form zu entdecken. Für die Jubiläumssendung hat ARTE Filmemacher auf der ganzen Welt getroffen und zeigt ein Potpourri aus mehr als 60 Kurzfilmen. Im Kurzinterview zeigt ARTE Hélène Angel, Dietrich Brüggemann, Reka Busci, Genevieve Clay-Smith, Arnaud Desplechin, Delphine Gleize, Konstantina Kotzamani, Jan Peters, Florence Miailhe, Bruno Podalydès und João Salaviza.","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1603578900,"stop":1603583100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603583100":{"channel":"ARTE","title":"Felix in Wonderland","descr":"In dem Kurzfilm porträtiert die Künstlerin und Filmemacherin Marie Losier den Musiker und Performance-Künstler Felix Kubin. Dabei handelt es sich um eine Art Traumsequenz. Da Marie Losier ohne Drehbuch arbeitet, lässt sie stets performative Elemente in ihre Filme mit einfließen. In diesem Fall spielt sie mit der Symbolik und Exzentrik des porträtierten Künstlers Felix Kubin.","image":"https:\/\/images.tvtv.de\/tvbild\/0c572f84abfd09542deb69f19d255335441bcdd5.jpg?x=548&y=366\/felix-in-wonderland","genre":"Report, Dokumentation","start":1603583100,"stop":1603589700,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603589700":{"channel":"ARTE","title":"Jimmy Carter","descr":"Der Dokumentarfilm zeigt, wie ein weitgehend unbekannter Erdnussfarmer aus Georgia 1976 zum 39. US-Präsidenten gewählt wurde und welch entscheidende Rolle dabei die populäre Musik jener Tage spielte. Die enge Freundschaft mit zahlreichen berühmten US-amerikanischen Musikstars gab dem Kandidaten Jimmy Carter ungeahnten Auftrieb bei seinem Wahlkampf und führte ihn schließlich ins Weiße Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/0df2b3bc2995ca664d02553732909270f4112a6f.jpg?x=548&y=366\/jimmy-carter","genre":"Report, Dokumentation","start":1603589700,"stop":1603592100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603592100":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1603592100,"stop":1603594680,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603594680":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603594680,"stop":1603598700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603598700":{"channel":"ARTE","title":"TWIST","descr":"Bianca Hauda besucht das Reeperbahn-Festival in Hamburg, das größte Clubfestival Europas – endlich ein Silberstreif am Horizont! Ein Konzept, das die Corona-Regeln befolgt, macht es möglich. Lohnt die sich Mühe? Nur 20 Prozent der üblichen Besucher können dabei sein. Wie wird die Musik in Zeiten der Pandemie gefeiert und wie geht es den Musikern und Musikerinnen in dieser Situation?","image":"https:\/\/images.tvtv.de\/tvbild\/6d525c8b313222a190ade1629bc6e28c1c16dc30.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1603598700,"stop":1603600500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603600500":{"channel":"ARTE","title":"Stereotyp","descr":"Wohnen wirklich alle Italiener noch bei Mama und essen den ganzen Tag Pasta? Sitzt halb Holland tatsächlich bekifft im Wohnwagen? Und schlafen die Spanier echt den halben Tag, also, nach dem Stierkampf ...? Europa ist voller Vorurteile. Aber ist manchmal etwas Wahres dran? Wer könnte das besser herauszufinden, als jemand Neutrales aus der Schweiz? Knackeboul, einer der erfolgreichsten Schweizer Rapper und ein mediales Multitalent, macht sich auf in die wilde Welt der Vorurteile und entdeckt dabei Europa völlig neu.","image":"https:\/\/images.tvtv.de\/tvbild\/c82574dd24dff0afa78cbc57a800bae67b8df2b0.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1603600500,"stop":1603602300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}