{"1598069700":{"channel":"ARTE","title":"Cosmic Trip – Pop und Weltraum","descr":"Im All gibt es keine Musik, weil die Ausbreitung von Schallwellen im luftleeren Raum unmöglich ist. Dennoch beschäftigen sich Künstler jeglicher Couleur damit, wie sich diese Leere musikalisch füllen lässt. Der Autor Christophe Conte und der Musiker Gaëtan Chataignier begeben sich auf eine fantastische Reise durch die Aufnahmestudios, in denen dieser intergalaktische Sound am Entstehen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d653577eb310773bf39c24d613ad24493dc48079.jpg?x=548&y=366\/cosmic-trip-pop-und-weltraum","genre":"Report, Dokumentation","start":1598069700,"stop":1598073000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598073000":{"channel":"ARTE","title":"Wildes Großbritannien","descr":"Großbritanniens vielfältige Natur bietet zahlreichen Tierarten einen vom Menschen noch weitgehend unberührten Lebensraum. Für diese Reihe wurden faszinierende Bilder der natürlichen Schönheit des wilden Großbritanniens eingefangen. Dieser Teil vermittelt Einblicke in die Artenvielfalt der Bewohner der Gebirge auf der Insel, von den schottischen Highlands bis zum Dartmoor-Nationalpark im Südwesten.","image":"https:\/\/images.tvtv.de\/tvbild\/0fd58d88088f0ad9e72440d6aa7eadf3cdb3924f.jpg?x=548&y=366\/wildes-grossbritannien","genre":"Report, Dokumentation","start":1598073000,"stop":1598075700,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598075700":{"channel":"ARTE","title":"Hook, der junge Mann und das Meer","descr":"Der Mergui-Archipel in der Andamanensee zählt mehr als 800 Inseln. Sie liegen vor der Westküste der malaiischen Halbinsel, die Myanmar und Thailand miteinander verbindet. Der Film folgt Hook Suriyan Katale, einem Seenomaden aus dem Volk der Moken. In der Abgeschiedenheit hat das Fischervolk seine eigene Kultur entwickelt. Ganz besonders verehren sie den Mond, der über Ebbe und Flut bestimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/fb2b7bac78b708ecfdbcafd8b970f9c0f91c6edf.jpg?x=548&y=366\/hook-der-junge-mann-und-das-meer","genre":"Report, Dokumentation","start":1598075700,"stop":1598079000,"country":"THAI\/MYA\/N","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598079000":{"channel":"ARTE","title":"GEO Reportage","descr":"Auf Korsika haben die Waldbrände ein erschreckendes Ausmaß angenommen. Sie zerstören jeden Sommer Tausende Hektar Vegetation. Mutige, neue Strategien hat die Forstfeuerwehr im Kampf gegen die Brandkatastrophen entwickelt. Mit präventiven Bränden nehmen sie dem Feuer die Nahrung. Sie entbuschen gezielt Wälder, Sträucherzonen und Heiden der Insel. Ein gefährlicher Kampf um die geliebte Heimat.","image":"https:\/\/images.tvtv.de\/tvbild\/dad898d142d3cfe7204b1801ebf62ea1a3c2dfc7.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598079000,"stop":1598082300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598082300":{"channel":"ARTE","title":"GEO Reportage","descr":"In Argentinien sind die Besitzer der Estancias und ihre Gauchos im Umgang mit ihren Pferden nicht zimperlich und behandeln die Tiere grob. Das wird für viele Pferdebesitzer zu einer Gefahr, denn ein ängstliches Pferd wird in Stresssituationen schnell unberechenbar. Oscar Scarpati verfolgt einen ganz anderen Ansatz: Er versteht die Sprache der Pferde und tritt damit in Kontakt mit den Tieren.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598082300,"stop":1598086200,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598086200":{"channel":"ARTE","title":"Zu Tisch","descr":"Der Schafabtrieb ist im österreichischen Lungau ein wichtiges Ereignis und läutet den Herbst ein. Zu diesem Zeitpunkt wird das Schöpserne gegessen, ein Schafbraten. Nach einem traditionellen Rezept wird der Braten mit Preiselbeeren und Meerrettichsauce zubereitet. Auch Christina Bauer kocht dieses Gericht und serviert dazu die schmackhaften Lungauer Eachtlinge, mehlige Kartoffeln aus der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/a5a6b4e5e549b5244c8bceedc34bf0268673398b.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1598086200,"stop":1598088000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598088000":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598088000,"stop":1598090400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"ARTE","title":"1.000 Inseln im Sankt-Lorenz-Strom","descr":"Viele Menschen haben es sich zur Aufgabe gemacht, die Tier- und Pflanzenwelt der Inselgruppe zu schützen. Harald Mix betreibt ein Bisonfarm und hat dazu beigetragen, dass es auf dem Archipel mittlerweile 30.000 dieser Tiere gibt. Im National Park kümmert man sich um den Erhalt der Weißstämmigen Kiefer. Man legt gezielt Feuer, denn der Samen braucht mineralstoffreiche Asche zum Keimen.","image":"https:\/\/images.tvtv.de\/tvbild\/f91099234d34ae9f7d0fd9b4c88f408897bb76fd.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1598090400,"stop":1598093100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598093100":{"channel":"ARTE","title":"1.000 Inseln im Sankt-Lorenz-Strom","descr":"Auf der Hauptinsel Wolfe Island befindet sich einer der größten Windparks Kanadas. Als Mike Jablonicky zum Arbeiten dort hinkam, beschloss er, den Rest seines Lebens auf der Insel zu verbringen. Rob White ist auf Wolfe Island groß geworden. Jeden Sommer organisiert er ein sogenanntes Round Up, eine Art Rodeo. In diesem Jahr möchte sein zehnjähriger Sohn das erste Mal daran teilnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/ce847ec9a09fe584dcb119324b820c6dbba31772.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1598093100,"stop":1598095800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598095800":{"channel":"ARTE","title":"1.000 Inseln im Sankt-Lorenz-Strom","descr":"Auf Heart Island ließ ein aus Preußen stammender Hotelmagnat Ende des 19. Jahrhunderts das Märchenschloss Boldt Castle als Liebeserklärung für seine Frau errichten. Einen Besuch lohnt auch der 130 Meter hohe Aussichtsturm auf Hill Island, der einzigen kanadischen Insel der Thousand-Island-Gruppe. Dort hat sich das deutsche Auswandererehepaar Heidi und Konradt Linckh einen Traum erfüllt.","image":"https:\/\/images.tvtv.de\/tvbild\/a135d54e9f1b10ea0cdf8c69c586331431494253.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1598095800,"stop":1598098500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"ARTE","title":"1.000 Inseln im Sankt-Lorenz-Strom","descr":"Im Mittelpunkt des Films stehen die Traditionen und Rituale auf der amerikanischen Seite des Saint Lawrence River. In einem Hotel auf Murray Island soll das Thousand Island Dressing erfunden worden sein. Dabei haben ein Tresor und eine berühmte Schauspielerin eine Rolle gespielt. Ein Gerücht besagt, dass die Insel Deer Island der Skull & Bones Society, dem Geheimbund der Yale University, gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/5a2a03dc1defccf57724317953e4a02b780546b0.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1598098500,"stop":1598101200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"ARTE","title":"1.000 Inseln im Sankt-Lorenz-Strom","descr":"Wenn die Thousand Islands aus ihrem langen Winterschlaf erwachen, können die Menschen den Saisonbeginn kaum erwarten. Boote werden repariert und zu Wasser gelassen und Souvenirs für die Touristen bereitgestellt. Für George Horton dagegen geht die Saison zu Ende: Er hat das ganze Frühjahr in seiner Zuckerhütte verbracht, um Ahornsirup zu kochen, aus dem er ein neues Bier herstellen will.","image":"https:\/\/images.tvtv.de\/tvbild\/0f8593acd4a16ed297196c01a01bd937b67f9f44.jpg?x=548&y=366\/1000-inseln-im-sankt-lorenz-strom","genre":"Report, Dokumentation","start":1598101200,"stop":1598103900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598103900":{"channel":"ARTE","title":"Die Wiese","descr":"Die Blumenwiese ist einer der artenreichsten Lebensräume. 3000 Tierarten und rund 1000 Pflanzenarten sind vorwiegend in Wiesen zuhause. Ihre Abhängigkeit voneinander macht die Blumenwiese zu einem Kosmos, in dem es viel zu entdecken gibt. Protagonist dieser Dokumentation ist ein junger Rehbock, der ein Leben zwischen Waldrand und Wiese führt und den Zuschauer mit auf seine Entdeckungsreisen nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/85515ca4639bdbeda2c3fd5052ed0aac03b79e39.jpg?x=548&y=366\/die-wiese","genre":"Report, Dokumentation","start":1598103900,"stop":1598109300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1598109300,"stop":1598112600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598112600":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nach dem Ende des Zweiten Weltkriegs hat Plastik in alle Lebensbereiche Einzug gehalten. Berechnungen zufolge könnte die Kunststoffproduktion bis zum Jahr 2030 von aktuell 400 Millionen auf dann 550 Millionen Tonnen steigen. Doch es gibt bereits plastikfreie Alternativen in den Ländern der EU und in den Vereinigten Staaten, und auch immer mehr Bürger setzen sich für eine Welt ohne Plastik ein.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1598112600,"stop":1598113200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598113200":{"channel":"ARTE","title":"GEO Reportage","descr":"In Sambia erhalten die wenigsten Mädchen eine Ausbildung. Nach der Heirat haben sie den Haushalt zu führen und die Mutterrolle zu verkörpern. Doch immer mehr junge Frauen fordern das Recht auf ein eigenes Leben. Dafür wollen sie kämpfen. Die Box-Camps verzeichnen einen Anstieg weiblicher Mitglieder, von denen einige sogar schon der internationalen Box-Welt ihren Stempel aufdrücken konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598113200,"stop":1598116200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598116200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598116200,"stop":1598117400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"ARTE","title":"Die gefährlichsten Schulwege der Welt","descr":"In den Yungas-Tälern zwischen den Anden und dem Amazonasbecken legen die Kinder weite und gefährliche Wege zurück. Der siebenjährige Elmer träumt davon, Ingenieur zu werden und sich ein neues Haus zu bauen, weit weg von seinem jetzigen Zuhause – denn von dort aus führt nur ein altes, durchhängendes Drahtseil, gespannt über eine 200 Meter tiefe Schlucht, auf die Straße in die Zivilisation.","image":"https:\/\/images.tvtv.de\/tvbild\/df2428baa5b6e130cd77b25b96fcf4e6da9acfcc.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt","genre":"Report, Dokumentation","start":1598117400,"stop":1598120100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"ARTE","title":"Die Rückkehr der Bären","descr":"Über Jahrhunderte wurden Bären in Europa ausgerottet. Mittlerweile werden sie in den französischen und spanischen Pyrenäen und im Norden Italiens wieder angesiedelt. Die Dokumentation begleitet Wissenschaftler in Rumänien, der Slowakei, Slowenien, Polen, Italien und in den Pyrenäen und zeigt, wie wichtig Bären für die Artenvielfalt sind und wie ein Zusammenleben von Mensch und Tier möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c82cb70653c854bc8e39d140d727021ac4777f.jpg?x=548&y=366\/die-rueckkehr-der-baeren","genre":"Report, Dokumentation","start":1598120100,"stop":1598123400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598123400":{"channel":"ARTE","title":"Die Natur kehrt zurück","descr":"Seit den 1950er-Jahren ist zu beobachten, dass zahlreiche verdrängte Wildtierarten nach Europa zurückkehren. Nun soll diese Entwicklung beschleunigt werden. Man will Großtiere wie Bisons, Wildpferde oder Bären wieder in Europa heimisch werden lassen. Die Dokumentation, die in verschiedenen Ländern Europas gedreht wurde, beleuchtet den Versuch, die Wildnis in Europa wiederherzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/f88fa3a2f0b1ed389d6e252d82579d1703d204c2.jpg?x=548&y=366\/die-natur-kehrt-zurueck","genre":"Report, Dokumentation","start":1598123400,"stop":1598126400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598126400":{"channel":"ARTE","title":"Festmahl der Tiere","descr":"Was geschieht, wenn ein Lebewesen, egal ob Maus, Käfer, Hirsch oder Wildschwein, im Wald stirbt? Ein totes Tier ist zuerst ein Festmahl für die lebenden Tiere. Ein Forscherteam im Bayerischen Wald wollte genau wissen, was in freier Wildbahn mit Kadavern passiert, denn jeder Tod bedeutet Leben für zigtausende andere Lebewesen: Es ist der Anfang eines Kreislaufs, auf den wir alle angewiesen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/732b7bdf37424a527f2cccb8dbc9b422e385c733.jpg?x=548&y=366\/festmahl-der-tiere","genre":"Report, Dokumentation","start":1598126400,"stop":1598129700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598129700":{"channel":"ARTE","title":"Skandinavien: Der Ruf der Natur","descr":"In dieser Episode befasst sich der Wildlife-Journalist Kimmo Ohtonen mit dem seit 30 Jahren geltenden Verbot von Walfängen. Island schert sich nicht darum: In diesem Zeitraum wurden 1500 Wale getötet. In den kommenden Jahren wird Island entscheiden müssen, ob es die Tradition weiterführen will. Der Streit über die Zukunft des Walfangs ist Teil eines tiefgreifenden gesellschaftlichen Wandels.","image":null,"genre":"Report, Dokumentation","start":1598129700,"stop":1598132400,"country":"FIN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598132400":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1598132400,"stop":1598134200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598134200":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.","image":null,"genre":"Report, Magazin","start":1598134200,"stop":1598136000,"country":"F\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598136000":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1598136000,"stop":1598139000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598139000":{"channel":"ARTE","title":"Terror 2000 – Intensivstation Deutschland","descr":"\"Terror 2000 – Intensivstation Deutschland\" ist der Abschluss von Christoph Schlingensiefs Deutschlandtrilogie. Schlingensief geht aufs Ganze und nimmt sich eine Bestandsaufnahme von Deutschland kurz nach der Wiedervereinigung vor. In Anlehnung an das Gladbecker Geiseldrama im Jahr 1988 geht es um zwei flüchtige Gangster, die von sensationsgeilen Reportern und von zwei Kriminalbeamten verfolgt werden. Die Gangster haben sich in der ostdeutschen Provinz eingerichtet und führen dort den Neonazi-Mob bei einem Überfall auf ein Asylantenheim an. Ein brüllend komischer Gewaltexzess nimmt seinen Lauf. ARTE zeigt den Film anlässlich des 10. Todestages von Christoph Schlingensief am 21. August.","image":"https:\/\/images.tvtv.de\/tvbild\/d620aa7d2951b925339b4529bc917bfb6f431075.jpg?x=548&y=366\/terror-2000-intensivstation-deutschland","genre":"Film, Horrorfilm","start":1598139000,"stop":1598143800,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598143800":{"channel":"ARTE","title":"Träume sind kälter als der Tod","descr":"In seiner berühmten Rede \"I have a dream\" sagte Pfarrer Martin Luther King vorausschauend: \"1963 ist nicht das Ende, sondern der Anfang.\" Was also ist aus dem Traum 50 Jahre später geworden? Ist das Leben für Amerikas schwarze Bevölkerung heute besser und von mehr sozialer Gerechtigkeit geprägt? Welche Stimmen und Personen sind es, die den Traum der Bürgerrechtsbewegung heute vorwärts tragen?","image":"https:\/\/images.tvtv.de\/tvbild\/ee6291b16088a1de60eef2e8a5680de61a9a3d8d.jpg?x=548&y=366\/traeume-sind-kaelter-als-der-tod","genre":"Report, Dokumentation","start":1598143800,"stop":1598147100,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598147100":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1598147100,"stop":1598149800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598149800":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598149800,"stop":1598151900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598151900":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Von Australien über Ägypten und Mexiko bis nach Japan und China stellt die Reihe jüngste Entwicklungen auf dem Gebiet der Garten- und Landschaftsarchitektur vor und lässt Menschen zu Wort kommen, die mit Innovationsgeist und Kreativität poetische Freiräume in einer zunehmend urban geprägten Welt schaffen. Im Ruhrgebiet entstand vor rund 25 Jahren der Landschaftspark Duisburg-Nord, eine erstaunliche Verbindung zwischen Natur und Industrie. Der Landschaftsarchitekt Peter Latz erfand eine neue Ästhetik, ohne die stillgelegten Industrieanlagen zu zerstören. Er band sie ein, interpretierte sie neu – immer gemäß der Logik des Recyclings. Die Natur hat hier wieder Oberhand gewonnen und ein neues Ökosystem geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/be60decfbe8bbed194c91ad5018c7557e64b5437.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1598151900,"stop":1598153700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598153700":{"channel":"ARTE","title":"Papa ist nicht mein Vater","descr":"In Frankreich wurden 70.000 Kinder durch künstliche Befruchtung mit Samen anonymer Spender gezeugt. Das Gesetz verwehrt ihnen nach wie vor den Zugang zu Spenderdaten. Der Regisseur Rémi Delescluse begab sich auf die Suche nach dem Mann, dem er seine Existenz zu verdanken hat. Über eine Patientenakte fand er die Ärzte, die Anfang der 1970er-Jahre ein ausgeklügeltes Datenbanksystem erdacht hatten.","image":"https:\/\/images.tvtv.de\/tvbild\/7e8bc3accd78cd2c622204aa8e20dcf7ef8ae91d.jpg?x=548&y=366\/papa-ist-nicht-mein-vater","genre":"Report, Dokumentation","start":1598153700,"stop":1598157300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}