{"1602907200":{"channel":"ARTE","title":"Stereotyp","descr":"Wohnen wirklich alle Italiener noch bei Mama und essen den ganzen Tag Pasta? Sitzt halb Holland tatsächlich bekifft im Wohnwagen? Und schlafen die Spanier echt den halben Tag, also, nach dem Stierkampf ...? Europa ist voller Vorurteile. Aber ist manchmal etwas Wahres dran? Wer könnte das besser herausfinden als jemand Neutrales aus der Schweiz? Knackeboul, einer der erfolgreichsten Schweizer Rapper und ein mediales Multitalent, macht sich auf in die wilde Welt der Vorurteile und entdeckt dabei Europa völlig neu.","image":"https:\/\/images.tvtv.de\/tvbild\/2ab80285a1162ea25fa56cebe518b6c59db5940e.jpg?x=548&y=366\/stereotyp","genre":"Report, Dokumentation","start":1602907200,"stop":1602908700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602908700":{"channel":"ARTE","title":"Isabelle Huppert – Leben für den Film","descr":"Isabelle Huppert ist eine Ausnahmeerscheinung des Kinos. Sie kann auf ein Werk mit mehr als 100 Filmen zurückblicken. Dabei ist sie in die schwierigsten und abgründigsten Rollen geschlüpft. In diesem Porträt erzählt die Schauspielerin selbst und kommentiert Ausschnitte aus ihren wichtigsten Filmen – von Claude Gorettas \"Die Spitzenklöpplerin\" bis hin zu Paul Verhoevens Vergewaltigungsdrama \"Elle\".","image":"https:\/\/images.tvtv.de\/tvbild\/0f40f7f092459db835fd7c884ccff2086b55fb22.jpg?x=548&y=366\/isabelle-huppert-leben-fuer-den-film","genre":"Report, Dokumentation","start":1602908700,"stop":1602912000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602912000":{"channel":"ARTE","title":"GEO Reportage","descr":"Australiens Rinderfarmer stehen vor einem Problem: Ihnen laufen reihenweise Cowboys weg. Die Männer satteln um und arbeiten lieber im Bergbau – für besseres Geld. Statt harter Kerle treiben nun immer mehr junge Frauen die riesigen Viehherden kilometerweit durch das Outback. Sie reparieren Zäune, reiten Pferde zu und verkaufen die Herden auf Viehauktionen. Eine neue Zeit bricht im Outback an – die Zeit der Jillaroos, der Cowgirls. \"GEO Reportage\" begleitet eine Farmerfamilie und deren Töchter durch Wochen voller Arbeit und großer Entscheidungen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3ea98328319334d43542d052d0f69ba0204356d.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602912000,"stop":1602915300,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602915300":{"channel":"ARTE","title":"GEO Reportage","descr":"Das Donaudelta in Rumänien gilt als eines der letzten Naturparadiese. Sein kilometerweites Geflecht aus Röhrichten, schwimmenden Inseln und Flussarmen dient vielen bedrohten Tierarten als Rückzugsgebiet, so auch der bedeutendsten Pelikankolonie Europas. In den letzten zwei Jahrzehnten ist eine weitere Spezies hinzugekommen: wilde Pferde. Als die kommunistischen Kolchosen ihre Dienste einstellten, kamen zahlreiche Arbeitspferde ins Donaudelta. Rund 2.000 leben heute in der Region. Naturschützer laufen Sturm gegen diese ungebremste Ausbreitung, denn die Herden drohen das natürliche Gleichgewicht im Delta zu zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/37495f25a6886b936ba9636e56ee93e59966464b.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602915300,"stop":1602918600,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602918600":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1602918600,"stop":1602921000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602921000":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/4b38db0354025c9b0f935e90024b3348eb47930a.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1602921000,"stop":1602924300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602924300":{"channel":"ARTE","title":"Zu Tisch","descr":"In der georgischen Region Swanetien lebt die Familie Tamliani wie viele andere Einwohner in Tsvirmi als Selbstversorger. Trotz materieller Not begehen die Menschen in Swanetien immer wieder opulente Festmahle. Die swanetische Küche ist deftig: Khatschapuri, mit Sulguni-Käse gefüllte Teigtaschen, sind ein tägliches Muss. Lily Tamliani und ihre Schwiegertochter Khatia sind im Haus dafür zuständig.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1602924300,"stop":1602926100,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602926100":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Der Herbst ist auch in Irland die Jahreszeit des Wandels. Nun ist ein rasches Anpassungsvermögen die Voraussetzung für das Überleben. Unter verdorrenden Blättern wachsen Pilze, Laubbäume entfalten ihre Farbpaletten, Eichhörnchen huschen auf Nahrungssuche für die langen Wintermonate eifrig umher, während eine Dachsfamilie die milden Herbstnächte nutzt, um sich Winterspeck anzufressen.","image":"https:\/\/images.tvtv.de\/tvbild\/71f94e041be46cc9c51c8b2926d5fa9652097df0.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1602926100,"stop":1602928800,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Winter zeigt sich Irland trotz des Golfstroms von seiner garstigen Seite. Das bekommt besonders die gefrässige Zwergspitzmaus zu spüren. Auch für die Menschen kann die kalte Jahreszeit anstrengend sein. Ein Filmteam begleitete einen Fischer auf seiner Ausfahrt entlang der unberechenbaren Küste Donegals. Mit dem Einbruch der Kälte füllen sich Connemaras Flüsse mit Lachsen, die dort laichen.","image":"https:\/\/images.tvtv.de\/tvbild\/131d07615769b9e481ce616b0f74c2a6c67ef797.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1602928800,"stop":1602931500,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602931500":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Frühling durchdringt das Atlantische Hasenglöckchen mit seiner intensiven blauen Farbe die Grünschattierungen Irlands. Ein Hundeausbilder und ein Imker erzählen, wie ihre Arbeit wieder an Fahrt aufnimmt. An den Küsten versammeln sich tausende Seerobben, und heimische Zugvögel kehren aus Afrika zurück. Am 1. Mai werden Bealtane-Freudenfeuer entfacht, um den Einzug des keltischen Sommers zu feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff88516613e5031ca98250310204505912502176.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1602931500,"stop":1602934200,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602934200":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Während die Menschen den Sommer geniessen, sind die irischen Wildtiere damit beschäftigt, ihren Nachwuchs aufzuziehen: Brachvögel, Turmfalken und Damwild, das im Dubliner Phoenix-Park nach Nahrung sucht. Ein Filmteam begegnete einer Familie, die von einer Farm zur nächsten zieht, um Schafe zu scheren, und einem Walbeobachter, der auf der Halbinsel Dingle eine neue Heimat gefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/05ab4c6e6d192a4e88fa5e0dc55e78561ad1febc.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1602934200,"stop":1602936900,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602936900":{"channel":"ARTE","title":"Wales – Der Wilde Westen Großbritanniens","descr":"Wales besteht aus vielfältigen Landschaften, die von vielen Wildtieren besiedelt sind. Leicht haben es die Tiere allerdings nicht, weil das Wetter in den verschiedenen Jahreszeiten extreme Bedingungen schafft. Im Nationalpark Snowdonia beobachtete ein Filmteam eine wilde Carneddau-Ponystute mit einem neugeborenen Fohlen, und auf der Insel Skokholm entdeckte es brütende Papageientaucher.","image":"https:\/\/images.tvtv.de\/tvbild\/ca3a18ebc160824e4653f23a843a36d5eb3e9140.jpg?x=548&y=366\/wales-der-wilde-westen-grossbritanniens","genre":"Report, Dokumentation","start":1602936900,"stop":1602939600,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602939600":{"channel":"ARTE","title":"Wales – Der Wilde Westen Großbritanniens","descr":"Die walisischen Wildtiere, die ihr Futter aus der Erde holen müssen, kämpfen im Frühling mit dem trockenen Boden. Für die Papageientaucher ist das kein Problem, aber sie müssen sich Acht nehmen vor dem diebischen Atlantiksturmtaucher. Er stiehlt ihnen Nahrung und frisst ihre Küken. In der Nähe der Stadt Aberbargoed blühen derweil Orchideen und locken den seltenen Skabiosen-Scheckenfalter an.","image":"https:\/\/images.tvtv.de\/tvbild\/0c065a01ceeba7062cb0d1aa716138cabf2fccce.jpg?x=548&y=366\/wales-der-wilde-westen-grossbritanniens","genre":"Report, Dokumentation","start":1602939600,"stop":1602942300,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602942300":{"channel":"ARTE","title":"Wales – Der Wilde Westen Großbritanniens","descr":"Der Sommer ist für die walisischen Wildtiere eine große Herausforderung: In der Dünenlandschaft Gronant Beach sind die Seeschwalben ständig damit beschäftigt, ihre Küken vor den gefrässigen Möwen zu schützen. Während der Erntezeit besteht für die immer hungrigen Zwergmäuse die Gefahr, von Mähdreschern getötet zu werden, und auch die jungen Kegelrobben auf Ramsay Island müssen um ihr Leben bangen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c065a01ceeba7062cb0d1aa716138cabf2fccce.jpg?x=548&y=366\/wales-der-wilde-westen-grossbritanniens","genre":"Report, Dokumentation","start":1602942300,"stop":1602945000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602945000":{"channel":"ARTE","title":"Wales – Der Wilde Westen Großbritanniens","descr":"Im Spätherbst beginnt eine stürmische Zeit an der Küste. Dann werden die Biotope der Wildtiere von riesigen Fluten zerstört. In den Black Mountains machen Habichte Jagd auf die aktiven Grauhörnchen, und die Lachse, die im Fluss Vyrnwy geboren wurden, kommen nun nach drei Jahren aus dem Atlantik zurück. Auf Ramsey Island genießen derweil Kegelrobben-Kolonien die letzten Sonnenstrahlen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c065a01ceeba7062cb0d1aa716138cabf2fccce.jpg?x=548&y=366\/wales-der-wilde-westen-grossbritanniens","genre":"Report, Dokumentation","start":1602945000,"stop":1602947700,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602947700":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1602947700,"stop":1602951000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602951000":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Die 100. Ausgabe der Politiksendung betrachtet China unter dem Regime Xi Jinpings. Über das Riesenreich wird zwar ständig berichtet, doch was sich im Land selbst abspielt, ist weitgehend unbekannt, im Dunkeln liegen insbesondere die Spannungen zwischen den dominierenden Han und anderen Volksgruppen. Die Reise beginnt in Wuhan, jener Stadt in Zentralchina, von der die Corona-Pandemie ausging.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1602951000,"stop":1602951900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602951900":{"channel":"ARTE","title":"GEO Reportage","descr":"Es ist eine alte Heilkunst und in Asien weit verbreitet: Thai-Massage, die je nach Landesart den Körper, die Füße oder auch den Schultergürtel entspannen soll. In Thailand ist Massage seit jeher selbstverständlicher Teil des Alltags. Sie wird im familiären Umfeld zur Gesundheitsvorsorge praktiziert – und: sie findet auch in Krankenhäusern Anwendung. Thailands Massage-\"Zentrum\" ist Chiang Mai.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602951900,"stop":1602954600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602954600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602954600,"stop":1602955800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602955800":{"channel":"ARTE","title":"Mein Papa, der Mönch","descr":"Die elfjährige Barbare ist aufgeregt. Ihr Papa hat Geburtstag. Die Feier findet hinter Klostermauern statt, denn der Jubilar ist Vorsteher eines christlich-orthodoxen Klosters im georgischen Tiflis. 17 Waisenkinder erzieht Vater Johannes dort inzwischen. Doch der Mönch hat das Gelübde abgelegt, als Einsiedler zu leben. Er muss sich für oder gegen die Kinder in seiner Obhut entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/a973b44de3934e8ff2e288de738374113541db23.jpg?x=548&y=366\/mein-papa-der-moench","genre":"Report, Dokumentation","start":1602955800,"stop":1602958500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"ARTE","title":"Herrscher im Morgenland","descr":"Der Prophet Mohammed vereinte die Stämme der Arabischen Halbinsel unter dem Banner des Islam. Seine Heimatstadt Mekka wurde eine der heiligsten Stätten. In den 1950er-Jahren machte die Familie Al Saud das Dorf zu einer Großstadt und liess eine Moschee errichten, mit der Kaaba als Zentrum. Ein Pakt, den weltliche und religiöse Führer 1744 schlossen, bestimmt das Leben in Saudi-Arabien bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/1736af843627b9c267e1d638990879477f58baf2.jpg?x=548&y=366\/herrscher-im-morgenland","genre":"Report, Dokumentation","start":1602958500,"stop":1602961500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602961500":{"channel":"ARTE","title":"Aufstand in der Wüste","descr":"Der aus der Nähe von Wien stammende Rudolf Slatin machte in den 80er-Jahren des 19. Jahrhunderts Karriere als Gouverneur einer Provinz im Sudan. Als Muhammad Ahmad sich zum Mahdi ausrief und ein religiöses Regime errichtete, wurde der Österreicher ein Sklave am Hof des Mahdis. Erst lange nach dessen Tod gelang es Slatin, zu fliehen. Zurück in Europa wurde er berühmt und mit Orden überhäuft.","image":"https:\/\/images.tvtv.de\/tvbild\/18abf35cb88ac9ac398403eedc720ef3185fc59a.jpg?x=548&y=366\/aufstand-in-der-wueste","genre":"Report, Dokumentation","start":1602961500,"stop":1602964800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602964800":{"channel":"ARTE","title":"Auf der Suche nach dem guten Fett","descr":"Fett ist heute für die meisten ein Erzfeind. Dabei hätte sich der Mensch ohne diese Energiereserve niemals so entwickeln können, wie er heute ist. Die Wissenschaft zeigt nun, wie wichtig das Fettgewebe im menschlichen Körper ist, wie es mit dem Gehirn kommuniziert und sogar unser Verhalten beeinflusst. Fett ist lebenswichtig. Neue Forschungsergebnisse helfen, seine Funktion besser zu verstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/10688ff2e432525f1d7cc0da72e5aa3c0ed2df35.jpg?x=548&y=366\/auf-der-suche-nach-dem-guten-fett","genre":"Report, Dokumentation","start":1602964800,"stop":1602968100,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602968100":{"channel":"ARTE","title":"Testosteron – der Stoff aus dem die Männer sind","descr":"Testosteron steht für die Gesundheit des Mannes, sexuelle Lust und das Lebenselixier im Alter. Zugleich wird dem Hormon nachgesagt, es fördere die Aggressivität. Dieser Film geht der Entstehung und den Wirkungsweisen des Androgens auf den Grund. Renommierte Forscher wie der Franzose Jean-Claude Dreher und der Brite Simon Baron-Cohen erklären, wie subtil das Hormon im Menschen tatsächlich wirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/7cdefc4d820863b21b6d6ce47f4905414543aac0.jpg?x=548&y=366\/testosteron-der-stoff-aus-dem-die-maenner-sind","genre":"Report, Dokumentation","start":1602968100,"stop":1602971400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602971400":{"channel":"ARTE","title":"Streetphilosophy","descr":"Solidarität ist gerade in Pandemiezeiten wieder ein großes Thema: \"Haltet zusammen, statt euch im Supermarkt das Klopapier aus den Händen zu reißen!\", heißt es. Noah stellt sich die Frage: Was bedeutet Solidarität überhaupt? Und woher weiß ich, mit wem ich solidarisch sein sollte?","image":"https:\/\/images.tvtv.de\/tvbild\/c9cf25f73af66cdb5477dbc0a367be71e6d25397.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1602971400,"stop":1602973200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602973200":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.","image":null,"genre":"Report, Magazin","start":1602973200,"stop":1602974700,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602974700":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1602974700,"stop":1602978300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602978300":{"channel":"ARTE","title":"Rache für meinen Bruder","descr":"Guadeloupe: Der elfjährige Dwayne möchte seinen großen Bruder rächen, der von einer verfeindeten Gang getötet wurde ...","image":null,"genre":"Film, Kurzfilm","start":1602978300,"stop":1602980100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602980100":{"channel":"ARTE","title":"Maisonneuve – Eine Schule des Zusammenlebens","descr":"Ein Projekt am kanadischen Collège de Maisonneuve soll Jugendlichen, die nach Syrien in den Dschihad ziehen wollten, den Weg aus der Selbstisolation weisen und sie gegenüber fundamentalistischer Propaganda immunisieren. Es wird ein Miteinander gepflegt, das den Sorgen und Nöten der Schüler Rechnung trägt. Der Film zeigt, wie diese Gemeinschaft in der schwierigen Phase des Erwachsenwerdens funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/e042275891883436f80f248fb566ad49d6b8ecd7.jpg?x=548&y=366\/maisonneuve-eine-schule-des-zusammenlebens","genre":"Report, Dokumentation","start":1602980100,"stop":1602985800,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602985800":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1602985800,"stop":1602988380,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602988380":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602988380,"stop":1602990000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602990000":{"channel":"ARTE","title":"Twist","descr":"\"TWIST\" – das ist das neue ARTE-Kulturmagazin. Jede Woche gehen die Moderatorinnen Bianca Hauda und Romy Straßenburg in einer europäischen Metropole den Fragen nach, die die Menschen gerade umtreiben. Neugierig, frisch, mit Esprit und Witz. In Begegnungen mit Künstlern und Kreativen. Quer durch alle Genres von der Kunst über Architektur, Fotografie, Literatur bis hin zur Mode und zum Film. Und: \"TWIST\" unterhält. Etwa mit der Web-Rubrik \"Psychogramm\" auf Instagram. Darin werden die Insta-Profile von Künstlerinnen und Künstlern satirisch auf die Couch gelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1602990000,"stop":1602991800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602991800":{"channel":"ARTE","title":"Die vielen Leben des Sammy Davis jr.","descr":"Sammy Davis jr. war einer der größten Entertainer des 20. Jahrhunderts. Er war Musiker, Tänzer, Sänger und Schauspieler und begeisterte ein Millionenpublikum. Als Schwarzer nutzte er sein Talent, um im von Weißen dominierten Showbiz gegen Rassismus und Antisemitismus zu kämpfen. Der Film zeichnet das schillernde Bild des \"Schwarzen, Juden und Puerto Ricaners\", wie Sammy sich selbst bezeichnete.","image":"https:\/\/images.tvtv.de\/tvbild\/cde0d7d68452b5df0c4b9671b52ac74965fbe6c2.jpg?x=548&y=366\/die-vielen-leben-des-sammy-davis-jr","genre":"Report, Porträt","start":1602991800,"stop":1602995100,"country":"USA\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}