{"1604211300":{"channel":"ARTE","title":"Georgien – Die Hüter des Kaukasus","descr":"In Tuschetien, einer abgelegenen Bergregion Georgiens, lebt das Hirtenvolk der Tuschen. Im Winter bleibt nur eine Handvoll von ihnen hoch oben im Gebirge und harrt dort abgeschnitten vom Rest der Welt bis zum Frühjahr aus. Die Tuschen sind tief in ihrer Heimat verwurzelt und lieben und bewahren ihre unberührte, wilde Natur. Der Fotograf Grégoire Eloy verbringt einen Winter mit ihnen, um die ganz besondere Stimmung dieser Region einzufangen und ihre Geschichte besser kennenzulernen. Mit seinen Fotografien zeichnet er ein poetisches Porträt Tuschetiens und seiner Bewahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/ecc783019c5a97cdf163ceaaa425360df9578118.jpg?x=548&y=366\/georgien-die-hueter-des-kaukasus","genre":"Report, Dokumentation","start":1604211300,"stop":1604214600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604214600":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist nach China, Georgien, Usbekistan, Myanmar und Aserbaidschan, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Die elfjährige Hninn lebt mit ihren Eltern und Geschwistern in einem kleinen Dorf in Myanmar. Die Menschen hier glauben an die Macht des Karmas: Wer sich gutes Karma verdient, kann ein besseres Leben führen. So entsteht bei Hninn der Wusch, Nonne zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/e032106d6621abd03cd4ba5f773204f0f432f1cd.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1604214600,"stop":1604216100,"country":"DK\/A\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604216100":{"channel":"ARTE","title":"Haste Töne","descr":"Die Erfindung der Elektrizität zog bahnbrechende Veränderungen nach sich – auch in der Musik. In dieser Folge geht es um Instrumente, die aufgrund ihrer elektronischen Ausstattung alle früheren Vorstellungen von Musik revolutionierten.","image":"https:\/\/images.tvtv.de\/tvbild\/2e15738e06b975e53c6f297cca570f7234e8ba91.jpg?x=548&y=366\/haste-toene","genre":"Kinder, Kindersendung","start":1604216100,"stop":1604217600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604217600":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1604217600,"stop":1604218500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604218500":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1604218500,"stop":1604219400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604219400":{"channel":"ARTE","title":"The Queen","descr":"Das Leben der britischen Königin Elizabeth II. stand stets im Dienste der Monarchie. Anhand der Biografie der Queen erlebt der Zuschauer wichtige Ereignisse der Weltgeschichte und den Wandel des British Empire zum modernen Großbritannien mit. Mit Hilfe von Reenactments und Archivmaterial wird ein Porträt der Queen gezeichnet und eine Reise in die Geschichte des britischen Adels unternommen.","image":"https:\/\/images.tvtv.de\/tvbild\/9175f274eb314601791e6c293bb4a3951b88b4ba.jpg?x=548&y=366\/the-queen","genre":"Report, Dokumentation","start":1604219400,"stop":1604224800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604224800":{"channel":"ARTE","title":"Badehäuser","descr":"Budapest, die Bäderstadt an der Donau, ist die größte Kurstadt Europas. Ein sprudelnder Schatz aus heißen Quellen liegt unter Ungarns Hauptstadt. Rund 120 Thermalquellen speisen die Heilbäder links und rechts der Donau schon seit Jahrhunderten. Das Gellertbad am Fuß des Gellertberges ist das wohl berühmteste und teuerste Bad der Donaumetropole. Es entstand im frühen 20. Jahrhundert und lockt noch heute Badegäste aus der ganzen Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/d5c68d81cfd42e7369282bd09be7e2b0ca37383f.jpg?x=548&y=366\/badehaeuser","genre":"Report, Dokumentation","start":1604224800,"stop":1604226600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604226600":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1604226600,"stop":1604228400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604228400":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Bis heute ist der 4. Juli einer der höchsten Feiertage in den USA. Er erinnert an den Gründungstext der Vereinigten Staaten aus dem Jahr 1776, in dem stand: \"Folgende Wahrheit erachten wir als selbstverständlich: dass alle Menschen gleich geschaffen sind.\" Doch wie lässt sich das universalistische Ideal der Aufklärung mit der außergewöhnlichen Situation einer aus einem Krieg hervorgegangenen, liberalen Nation vereinen?","image":"https:\/\/images.tvtv.de\/tvbild\/8eda23fbff93ed881a80ea301ddfe4fd962f6198.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604228400,"stop":1604229900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604229900":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Am 17. Juni 1789 wollten die Abgeordneten des Dritten Standes zur Nationalversammlung zusammenkommen, jedoch wurde ihnen der Zugang zum Treffpunkt in einem Hotel verwehrt. Am 20. Juni 1789 besetzten sie daher eine nahegelegene Sporthalle in Versailles. Die Männer gelobten, nicht eher auseinanderzugehen, bis dass die Verfassung des Königreichs vollendet und durch solide Grundlagen gesichert sei.","image":"https:\/\/images.tvtv.de\/tvbild\/41718a872d6892963ada477e1d104c984dadfaac.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604229900,"stop":1604231700,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604231700":{"channel":"ARTE","title":"Das geheime Leben der Rothirsche","descr":"Während der Brunft buhlen Rothirsche mit Röhren und aggressiven Kämpfen um die Gunst der weiblichen Tiere. Dabei verausgaben sich die Hirsche bis zur Erschöpfung. Nach der Paarungszeit müssen sie einen großen Aufwand betreiben, um die körperlichen Reserven wieder aufzufüllen. Mithilfe von versteckten Kameras gelangen einem Naturfilmer ungewöhnliche Einblicke in das geheime Leben der Rothirsche.","image":"https:\/\/images.tvtv.de\/tvbild\/564140a9fa53ab96aaaf385132ae81c6a2638582.jpg?x=548&y=366\/das-geheime-leben-der-rothirsche","genre":"Report, Dokumentation","start":1604231700,"stop":1604234400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604234400":{"channel":"ARTE","title":"Mit dem Zug durch ...","descr":"Das sagenumwobene Siebenbürgen, bekannt durch Bram Stokers gruseliger Romanfigur Graf Dracula, gehört mit seinen Bergen, Urwäldern und Schlössern zu den vielfältigsten Landschaften Europas. Besonders im Winter zeigen sich die Schönheit der Natur und die Herzlichkeit der Menschen. Dann werden durchgefrorene Besucher mit Pferdeschlitten kutschiert und mit hochprozentigem Pálinka verpflegt.","image":"https:\/\/images.tvtv.de\/tvbild\/d94b05164c754d9c03109c09cc1648e6f8944e9c.jpg?x=548&y=366\/mit-dem-zug-durch","genre":"Report, Dokumentation","start":1604234400,"stop":1604237100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604237100":{"channel":"ARTE","title":"Burgen","descr":"Kein anderer Gebäudetyp symbolisiert eine Epoche so eindeutig wie die Burg das europäische Mittelalter. Die Dokumentation haucht einigen Mittelalterburgen wie der rheinland-pfälzischen Burg Eltz oder dem französischen Schloss Vincennes neues Leben ein, erzählt ihre Vergangenheit mit Hilfe von Experten und verblüffender Experimente und räumt mit Vorurteilen über die damalige Zeit auf.","image":"https:\/\/images.tvtv.de\/tvbild\/1b373261088bcdd807d4d736f143450b92037df9.jpg?x=548&y=366\/burgen","genre":"Report, Dokumentation","start":1604237100,"stop":1604240400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604240400":{"channel":"ARTE","title":"Burgen","descr":"Burgen wurden genutzt, um Regionen oder ganze Reiche zu sichern. Dieser Teil der Dokumentation erzählt vom Aufstieg und Fall mächtiger Burgen. Von den Sicherungsbauten gegen die Ungarneinfälle im 9. und 10. Jahrhundert über den staufischen Burgenboom im 13. Jahrhundert bis zum Bedeutungsverlust durch neue Waffentechnik und politische und gesellschaftliche Umbrüche im 15. und 16. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/1d1999a69fe9f0742cf7e881be233c315e7e5457.jpg?x=548&y=366\/burgen","genre":"Report, Dokumentation","start":1604240400,"stop":1604243700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604243700":{"channel":"ARTE","title":"Matisse","descr":"Der französische Maler Henri Matisse war von der Suche nach Licht beseelt, die ihn immer weiter nach Süden führte. In Ländern wie Spanien, Algerien, Marokko und Polynesien fand er die Inspiration für die einzigartige Farbintensität seiner Werke. Seine Werke wurden immer heller und abstrakter. Diese Reisen bestimmten nicht nur Matisses typische Farbpalette, sondern prägten seine gesamte Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/0cbbd19415c32f614839de79101d8f1a252685c8.jpg?x=548&y=366\/matisse","genre":"Report, Dokumentation","start":1604243700,"stop":1604247000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604247000":{"channel":"ARTE","title":"Twist","descr":"Chancengleichheit im Job, ein freies Bekenntnis zur eignen Geschlechteridentität, soziale Gerechtigkeit. \"Gleichstellung\" ist ein furchtbar sperriger Begriff, der viele gesellschaftliche Bereiche einschließt. \"TWIST\" fragt, wie es mit dem Grundsatz \"gleiches Recht für alle\" steht und spürt die Debatten dazu auf, mit denen sich Künstler und Intellektuelle auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1604247000,"stop":1604248800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604248800":{"channel":"ARTE","title":"Ana de la Vega und die Flöte","descr":"Eingebettet in Mozarts Flötenkonzert G-Dur erkundet die Dokumentation den Weg, der Ana de la Vega zu einer Spitzenmusikerin gemacht hat: die Kindheit auf einer Farm in Australien, das Leben als Studentin in Paris, die Freundschaft mit Renée Mouscadet, bei der Ana während ihres Studiums wohnte, die Ehe mit ihrem Mann Daniel Röhn, einem Konzertviolinisten, und das Familienleben mit Tochter Lily.","image":"https:\/\/images.tvtv.de\/tvbild\/4fc57c80598683f4c65e9f1852a19a59098e6e12.jpg?x=548&y=366\/ana-de-la-vega-und-die-floete","genre":"Report, Dokumentation","start":1604248800,"stop":1604251500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604251500":{"channel":"ARTE","title":"Zu Tisch","descr":"In der Region Connemara im westlichsten Zipfel Irlands leben viele Menschen von der Zucht der Connemara-Ponys – genügsamen Tiere, die dem rauen Wetter trotzen. Die Speisen sind bodenständig: Auf den Tisch kommen der Fischeintopf Chowder mit Muscheln aus dem nahe gelegenen Killary-Fjord oder ein Eintopf mit Lammfleisch. Dazu gibt es selbst gebackenes Sodabrot mit Roggenmehl und Buttermilch.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1604251500,"stop":1604253300,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604253300":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1604253300,"stop":1604254200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604254200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604254200,"stop":1604255400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604255400":{"channel":"ARTE","title":"GEO Reportage","descr":"Die Bewohner des Dorfes Sapânta in der rumänischen Region Maramures sind stolz auf ihren fröhlichen Friedhof. Seit einigen Jahrzehnten schmücken sie ihre Gräber mit geschnitzten Kreuzen, auf denen die Lebensgeschichte der Verstorbenen in bunten Bildern nacherzählt wird – im Guten wie im Bösen. Diesen Brauch hält bis heute der Schnitzer Dumitru Pop aufrecht. Jedes seiner Kreuze ist ein Kunstwerk.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0e2babb86176b7a377653452dae350ba412d64.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604255400,"stop":1604258100,"country":"F\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"ARTE","title":"Dead Zone","descr":"Johnny Smith fällt nach einem schweren Autounfall in ein Langzeitkoma. Fünf Jahre später erwacht er daraus und stellt fest, dass er übersinnliche Fähigkeiten besitzt. Er hat die Fähigkeit entwickelt, aus den Händen der Menschen ihre Vergangenheit, aber auch ihre Zukunft zu lesen. Während des Präsidentschaftswahlkampfs sieht er einen Atomkrieg voraus, sollte ein bestimmter Kandidat die Wahl gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/e92458a830fb7dbbc6eebcfa13facfd58f66abe9.jpg?x=548&y=366\/dead-zone","genre":"Film, Krimi","start":1604258100,"stop":1604264100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604264100":{"channel":"ARTE","title":"Stephen King","descr":"Stephen King zählt zu den weltweit erfolgreichsten Schriftstellern. Der 1947 in Portland geborene Bestsellerautor begann bereits als Kind, zu schreiben. Seit den 1970er-Jahren gilt er als unbestrittener Meister der Horror- und Fantasyliteratur, seine Romane wurden vielfach verfilmt. Anhand von Interviews erforscht die Dokumentation, warum Stephen Kings Geschichten die Menschen derart faszinieren.","image":"https:\/\/images.tvtv.de\/tvbild\/1c3311cb123182a5bb5c44acfb05e8538dc5a548.jpg?x=548&y=366\/stephen-king","genre":"Report, Dokumentation","start":1604264100,"stop":1604267400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604267400":{"channel":"ARTE","title":"Die sieben schwarzen Noten","descr":"Virginia wird von der Vision eines Mordes verfolgt. Diese Vorstellung entpuppt sich jedoch als real, als Virginia im alten Cottage ihres Mannes Francesco eine Leiche entdeckt. Für die Polizei ist Francesco der Hauptverdächtige, doch Virginia ist von seiner Unschuld überzeugt. Ganz gefangen in ihren Nachforschungen bemerkt sie zu spät, dass die Vision ihren eigenen Tod vorhergesagt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5e7958ff464c295dc829d101ca3c1485a53915d6.jpg?x=548&y=366\/die-sieben-schwarzen-noten","genre":"Film, Horrorfilm","start":1604267400,"stop":1604273100,"country":"I","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1604273100":{"channel":"ARTE","title":"Friedenskonzert in Verdun","descr":"Die Schlacht um Verdun war eine der grausamsten des Ersten Weltkriegs. Mit einem Friedenskonzert in der Kathedrale von Verdun wird des Waffenstillstands vom 11. November 1918 gedacht. Der deutsch-französische Festivalchor der Musikfestspiele Saar interpretiert gemeinsam mit der Russischen Staatsphilharmonie unter der Leitung von Wladimir Spiwakow die Requiems von Mozart und Saint-Saëns.","image":"https:\/\/images.tvtv.de\/tvbild\/e168abdb75c2808ac05a2c8442b88ffcf089ecb9.jpg?x=548&y=366\/friedenskonzert-in-verdun","genre":"Musik, Sonstige Musik","start":1604273100,"stop":1604275500,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604275500":{"channel":"ARTE","title":"Heiße Küste","descr":"Indochina, 1931: Die Witwe eines französischen Siedlers versucht verzweifelt, sich und ihre Kinder Suzanne und Joseph vor der Verarmung zu bewahren. Seit dem Tod des Vaters bewirtschaften sie ihr unfruchtbares Land. Als der chinesische Plantagenbesitzer Herr Jo sich für die junge Suzanne interessiert, sieht die kranke Mutter in einer Heirat der Tochter eine Chance, dem Elend zu entkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/5df3537fe764d9ee03a3d57a0e4ef5ef6fb39dde.jpg?x=548&y=366\/heisse-kueste","genre":"Film, Drama","start":1604275500,"stop":1604282100,"country":"F\/B\/KPU","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604282100":{"channel":"ARTE","title":"Pornotropic – \"Heiße Küste\" von Marguerite Duras","descr":"1950 war das Buch \"Heiße Küste\" von Marguerite Duras für den Prix Goncourt nominiert, wurde dann aber wegen Duras' kommunistischem Engagement nicht berücksichtigt. Heute ist der Roman als literarisches Werk anerkannt, das die Kolonisierung anprangert. Der Film lässt Menschen aus dem Französisch-Indochina der 1920er-Jahre wiederaufleben, die in der offiziellen Geschichte keinen Platz haben.","image":"https:\/\/images.tvtv.de\/tvbild\/5d8afb67143bb0564426cd73b9a34034c25bf45e.jpg?x=548&y=366\/pornotropic-heisse-kueste-von-marguerite-duras","genre":"Report, Dokumentation","start":1604282100,"stop":1604285700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604285700":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Im 18. Jahrhundert wurde Lanzarote durch Vulkanausbrüche verwüstet. Den Bewohnern der Kanaren-Insel ist es gelungen, die Landschaft aus Lava und Asche zu ihrem Vorteil zu nutzen. Die Bauern im Tal von La Geria haben den von schwarzer Asche bedeckten Boden urbar gemacht und bauen an den Berghängen Wein an; der Maler César Manrique setzt sich für den Erhalt der Naturschönheiten der Insel ein.","image":"https:\/\/images.tvtv.de\/tvbild\/ceca9d05c02238ffdaa818f37aaa57c78b166954.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1604285700,"stop":1604287200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604287200":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1604287200,"stop":1604287380,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604287380":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604287380,"stop":1604289600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604289600":{"channel":"ARTE","title":"Miranda, frei nach Shakespeare & Purcell","descr":"Die britische Regisseurin Katie Mitchell hat sich mit ihren Opernkreationen binnen weniger Jahre in ganz Europa einen Namen gemacht. Nicht zuletzt auch dank ihrer Zusammenarbeit mit dem französischen Musiker Raphaël Pichon. Nach der Inszenierung von \"Pelléas et Mélisande\", die ebenfalls von ARTE ausgestrahlt wurde, brachte das Künstlerduo im September 2017 \"Miranda\" auf die Bühne der Pariser Opéra Comique: eine Art Barockoper nach Musik von Purcell, mit Charakteren aus Shakespeares letztem Stück \"Der Sturm\". Zu den Interpreten gehören Kate Lindsey, Katherine Watson und Allan Clayton. Begleitet werden sie von Musikern und Sängern des Ensembles Pygmalion unter der Leitung von Raphaël Pichon.","image":"https:\/\/images.tvtv.de\/tvbild\/25b3293de4c45e7aef36cfc197498d6b7212f6cd.jpg?x=548&y=366\/miranda-frei-nach-shakespeare-purcell","genre":"Kultur, Oper","start":1604289600,"stop":1604295600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}