{"1583298600":{"channel":"ARTE","title":"Xenius: Moos","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-moos","genre":"Report, Magazin","start":1583298600,"stop":1583300400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583300400":{"channel":"ARTE","title":"Square für Künstler","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit. \"Square\" befasst sich vor allem mit dem Blick der Kreativen und Künstler auf eine Welt, die sich rasant bewegt.","image":null,"genre":"Report, Magazin","start":1583300400,"stop":1583302200,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583302200":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1583302200,"stop":1583302500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583302500":{"channel":"ARTE","title":"360° Geo Reportage","descr":"Die Falklandinseln – ein Archipel im Atlantik, unweit des südamerikanischen Festlands. 1982 kämpften hier Argentinien und Großbritannien erbittert um die Vorherrschaft, bevor die argentinischen Truppen kapitulierten. Heute sind die rund 200 Inseln des britischen Überseeterritoriums wieder ein Naturparadies: Hunderttausende Pinguine bevölkern die Küste. \"360° – Geo Reportage\" hat die raue Schönheit der Falklandinseln mit der Kamera eingefangen.","image":"https:\/\/images.tvtv.de\/tvbild\/a24c1753c3156ea758aadc12b0bc0780c5c1db3e.jpg?x=548&y=366\/360-geo-reportage","genre":"Report, Reportage","start":1583302500,"stop":1583305200,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583305200":{"channel":"ARTE","title":"Polen entdecken!","descr":"Mit dem 70 Kilometer langen Sandstrand ist die Frische Nehrung ein vom internationalen Tourismus noch kaum berührtes Idyll an der Ostsee. Eine der schönsten historischen Altstädte Europas hat Danzig. Einst Bernsteinhandelsplatz und später Zentrum der Hanse – und dann freie Reichstadt. Heute ist Danzig das boomende Zentrum der Dreistadt Zopot-Gedingen-Danzig an der Danziger Bucht.","image":"https:\/\/images.tvtv.de\/tvbild\/ec0f92d4c10e684d5c4ba3c3cb363075f98a326b.jpg?x=548&y=366\/polen-entdecken","genre":"Report, Dokumentation","start":1583305200,"stop":1583307900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583307900":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1583307900,"stop":1583310300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583310300":{"channel":"ARTE","title":"Naachtun","descr":"Im Dschungel Guatemalas versucht ein Team von Wissenschaftlern, das Geheimnis der Maya-Stadt Naachtun zu ergründen. Bis heute ist es ein Rätsel, warum Naachtun fast zweihundert Jahre länger bestand als seine mächtigen Nachbarstädte. Das Team aus verfolgt bei seinen Forschungen einen speziellen, bisher einzigartigen Ansatz: Es untersucht die Beziehungen zwischen den Mayas und ihrer Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf2dfdf158474261f0cdb575ee44d518fc7c386c.jpg?x=548&y=366\/naachtun","genre":"Report, Dokumentation","start":1583310300,"stop":1583316000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583316000":{"channel":"ARTE","title":"Patagonien – Land der Extreme","descr":"Die natürlichen Grenzen Patagoniens sind der Pazifik im Westen und der Atlantik im Osten. Einsame Granitfelsen ragen seit Urzeiten zwischen der Wüste und endlos scheinenden Gletschern in den Himmel. Die beeindruckenden Gebirge dienen zugleich als Protagonisten und Kulissen dieses Films. Der italienische Bergsteiger Matteo della Bordella begleitete ein Kamerateam auf dessen abenteuerlichen Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/22532a097fb411ffcb7b62911cd5aefb4607d627.jpg?x=548&y=366\/patagonien-land-der-extreme","genre":"Report, Dokumentation","start":1583316000,"stop":1583320500,"country":"F\/CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583320500":{"channel":"ARTE","title":"Re: Unsichtbar und tödlich","descr":"Sepsis ist die dritthäufigste Todesursache in Deutschland. Trotzdem wird in Sachen Blutvergiftung zu wenig aufgeklärt. Betroffene und Ärzte ordnen die Symptome oftmals falsch ein und reagieren zu spät. Überlebende kämpfen meist ihr Leben lang mit den schwerwiegenden Folgen der Krankheit. Der Verlust der Gliedmaßen zählt oft dazu.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-unsichtbar-und-toedlich","genre":"Report, Reportage","start":1583320500,"stop":1583322600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583322600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1583322600,"stop":1583323200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583323200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1583323200,"stop":1583325900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583325900":{"channel":"ARTE","title":"Rio Grande","descr":"Der Kavallerieoffizier Kirby York soll die Siedler vor Indianerüberfällen beschützen. Dabei dürfen seine Leute den naheliegenden Grenzfluss aber nicht überschreiten – und so können die Indianer immer wieder entkommen. In der Situation taucht Kirbys Frau im Fort auf, die er seit Jahren nicht gesehen hat. Sie will den gemeinsamen Sohn Jeff nach Hause holen. Da greifen die Apachen das Fort an.","image":"https:\/\/images.tvtv.de\/tvbild\/b3d27bb0d7e76140a318426ce21370f9ce035a30.jpg?x=548&y=366\/rio-grande","genre":"Film, Western","start":1583325900,"stop":1583331900,"country":"USA","releaseYear":"1950","season":null,"episode":null,"absEpisode":null},"1583331900":{"channel":"ARTE","title":"Krieg und Show – Die Schlacht am Little Bighorn","descr":"Die Kriege gegen die Ureinwohner in den Vereinigten Staaten des 19. Jahrhunderts wurden von der Presse begleitet. Dabei war die Darstellung nicht immer wahrheitsgetreu. Zeitungen und später Shows schufen ihre jeweils eigene Bilder von der Schlacht am Little Bighorn River – ein Bild, das durch Film und Fernsehen im 20. Jahrhundert tradiert wurde und das die Ureinwohner nicht korrekt zeichnete.","image":"https:\/\/images.tvtv.de\/tvbild\/54b345d23b8d977895d679aca9482a915a9c5504.jpg?x=548&y=366\/krieg-und-show-die-schlacht-am-little-bighorn","genre":"Report, Dokumentation","start":1583331900,"stop":1583337000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583337000":{"channel":"ARTE","title":"Xenius: Krankenhauskeime","descr":"Die Sendung \"Xenius\" ist das werktägliche Wissensmagazin auf ARTE. 26 Minuten Sendezeit sind einem besonderen Thema aus dem Alltagsleben und der großen Welt der Naturwissenschaft und Forschung gewidmet. Mit ihrem Wissensmobil touren die Moderatoren durch Europa, immer auf der Suche nach dem Wissen, das die Welt bewegt. Unorthodoxe Fragestellungen sind dabei ebenso zu erwarten wie spannende Begegnungen mit den führenden Köpfen der Wissenschaft. \"Xenius\" ist Roadmovie, Schatzsuche und Wissenssendung zugleich.","image":"https:\/\/images.tvtv.de\/tvbild\/46370e5fea8bd9c17e63ae80e952791767c26f8f.jpg?x=548&y=366\/xenius-krankenhauskeime","genre":"Report, Magazin","start":1583337000,"stop":1583338800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583338800":{"channel":"ARTE","title":"Begegnung mit den Meeresvölkern","descr":"In der zweiten Staffel der Dokumentationsreihe durchpflügt Marc Thiercelin erneut die Gewässer dieser Welt, um Menschen zu treffen, die den Ozean als natürlichen Lebensraum begreifen. Bei jeder Begegnung entdeckt er eine der tausend Arten, in Harmonie mit dem Meer zu leben. An der Pazifikküste Kolumbiens, liegt, ausschließlich über den Seeweg erreichbar, das Dorf Nabuga. Dort wohnt das indigene Volk der Embera. Noch vor zehn Jahren lebte diese indianische Gemeinschaft im Wald. Aufgrund der schwelenden bewaffneten Konflikte sahen sich die Embera gezwungen, ans Meeresufer überzusiedeln und eine völlig neue Lebensart anzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/59fb6df98d5930e86f83dc06b76aada230879df9.jpg?x=548&y=366\/begegnung-mit-den-meeresvoelkern","genre":"Report, Dokumentation","start":1583338800,"stop":1583340600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583340600":{"channel":"ARTE","title":"Die Kunst der Anpassung","descr":"Die rund 1.600 Kilometer lange Bergkette der Westghats verläuft im Westen Indiens parallel zur Küste. Dort sammelt sich das Wasser des Monsuns. Die Evolution brachte eine Reihe einzigartiger Tieren hervor, die sich perfekt an den Regenreichtum anpassten. Als vor 40 Millionen Jahren Indien mit Eurasien zusammenstieß, migrierten von dort zahlreiche Arten in die Westghats, unter anderem der Tiger.","image":"https:\/\/images.tvtv.de\/tvbild\/e965deedc06bda1e349029a7fa2a43f49b2766e6.jpg?x=548&y=366\/die-kunst-der-anpassung","genre":"Report, Dokumentation","start":1583340600,"stop":1583343000,"country":"F\/J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583343000":{"channel":"ARTE","title":"Unsere Erde, der mysteriöse Planet","descr":"Die Anden sind ein Höhenzug mit zwei Gesichtern: Der kalte Süden erstreckt sich bis zur Antarktis und dient dem Puma als Lebensraum; 3.000 Kilometer weiter nördlich spucken Vulkane ihre Flammen gen Himmel, und die giftigen Seen auf den Hochplateaus sind die Heimat des rosa Flamingos. Wie kann eine Gebirgskette zwei so unterschiedliche Lebensräume hervorbringen? Wie wurden die beiden Tierarten in so lebensfeindlichen Regionen heimisch? Die Dokumentation führt die Zuschauer von den Gletschern Patagoniens zu den Salzwüsten Boliviens, beleuchtet die Entwicklung des südamerikanischen Kontinents und lüftet das Geheimnis seiner Berge aus Feuer und Eis.","image":"https:\/\/images.tvtv.de\/tvbild\/994cdfea13b8feb30ce08893971d7259f485386f.jpg?x=548&y=366\/unsere-erde-der-mysterioese-planet","genre":"Report, Dokumentation","start":1583343000,"stop":1583346000,"country":"J\/NZ","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583346000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1583346000,"stop":1583347200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583347200":{"channel":"ARTE","title":"Re: Fahren ohne Fahrschein","descr":"Verstopfte Innenstädte, verspätete Busse, teure Tickets – geht das auch anders? Könnte ein kostenloser öffentlicher Nahverkehr helfen?In der estnischen Hauptstadt Tallinn und auch im französischen Dünkirchen wurde der Nulltarif eingeführt und das Angebot optimiert. Richtungsweisend für ganz Europa?","image":"https:\/\/images.tvtv.de\/tvbild\/93c70b1a92ed9b5762dcdb40e11c068ddf7169c8.jpg?x=548&y=366\/re-fahren-ohne-fahrschein","genre":"Report, Reportage","start":1583347200,"stop":1583349300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"ARTE","title":"Eine Sommerliebe","descr":"Frankreich in den 1970er-Jahren: Um der ländlichen Enge zu entkommen, zieht die 23-jährige Delphine vom Bauernhof ihrer Eltern nach Paris. Dort lernt sie die extrovertierte Carole kennen. Die beiden Frauen verlieben sich ineinander. Als Delphines Vater schwer erkrankt. kehrt sie aufs Land zurück. Von Sehnsucht getrieben, folgt Carole ihr. Im Dorf begegnet man den beiden Frauen mit Misstrauen.","image":null,"genre":"Film, Liebesfilm","start":1583349300,"stop":1583355300,"country":"F\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583355300":{"channel":"ARTE","title":"Dicktatorship – Machos made in Italy","descr":"\"Einen Penis zu haben, bedeutet, an einen Verrückten gekettet zu sein\", schrieb Sophokles vor mehr als 2.500 Jahren. Und er hat bis heute Recht. Gustav Hofer und Luca Ragazzi begeben sich auf eine unterhaltsame Spurensuche im heimatlichen Italien, wo es 887 Spitznamen für den Penis gibt, und zeigen, wie das männliche Geschlecht seit jeher Politik und Gesellschaft bestimmt. Auf einer kaleidoskopischen, oft komischen und immer wieder überraschenden Reise treffen sie sich mit Menschen, deren Theorien helfen können, das Patriarchat zu erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/3531d50f06e574a585165bc23422224c353ce516.jpg?x=548&y=366\/dicktatorship-machos-made-in-italy","genre":"Report, Dokumentation","start":1583355300,"stop":1583360400,"country":"I","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583360400":{"channel":"ARTE","title":"Nouvelle Vague & Feminismus","descr":"Mit Frauen der Nouvelle Vague verbindet man berühmte Schlüsselfiguren wie Agnès Varda. Weniger bekannt sind die Schweizer Dokumentarfilmregisseurin Carole Roussopoulos und die französische Schauspielerin Delphine Seyrig, beide Feministinnen, die sich in den 70er Jahren kennenlernten und sich der Frauenrechtsbewegung Mouvement de libération des femmes (MLF) anschlossen. Die beiden Frauen filmten mit einer tragbaren Videokamera, einer für die damalige Zeit völlig neuen Technik, und engagierten sich so politisch. Der Dokumentarfilm wurde von Callisto McNulty realisiert, der Enkelin von Carole Roussopoulos.","image":"https:\/\/images.tvtv.de\/tvbild\/8f5628b81aad5569af9e7979d168777e6361f1f1.jpg?x=548&y=366\/nouvelle-vague-feminismus","genre":"Report, Dokumentation","start":1583360400,"stop":1583364900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583364900":{"channel":"ARTE","title":"Gelebte Träume – Künstlerinnen des Surrealismus","descr":"Muse, Modell und Geliebte – das waren Frauen besonders für die männlichen Surrealisten. Anhand von Leben und Werk der Surrealistinnen Lee Miller, Leonor Fini, Leonora Carrington, Claude Cahun und Meret Oppenheim erkundet die Dokumentation die Suche nach weiblicher Identität im Surrealismus. Sie spürt diesen selbstbewussten Frauen nach, die sich gegen viele Widerstände behaupten mussten.","image":"https:\/\/images.tvtv.de\/tvbild\/b3cd3b797783d75cea8fa49ecd01a924536ff2bc.jpg?x=548&y=366\/gelebte-traeume-kuenstlerinnen-des-surrealismus","genre":"Report, Dokumentation","start":1583364900,"stop":1583367900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583367900":{"channel":"ARTE","title":"Über Bananen und Republiken","descr":"Die Dokumentation schildert, wie die Banane zum weltweiten Exportprodukt und die United Fruit Company – heute als \"Chiquita\" bekannt – zu einem multinationalen Imperium wurde, das mittelamerikanische Nationen zu \"Bananenrepubliken\" degradierte und mit Monokulturen hektarweise Landstriche zerstörte. Außerdem wird gezeigt, wie sich amerikanische Abenteurer in diktatorische \"Bananenunternehmer\" verwandelten, die mithilfe eines gerissenen Werbefachmanns den Grundstein des globalisierten Kapitalismus legten … Die United Fruit Company steht für ein globalisiertes Wirtschaftsmodell, das keine Grenzen und Gesetze kennt. Und das noch immer erschreckend aktuell ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3e2032a6ddb6aca593d0ad845787fbfa0907d8c9.jpg?x=548&y=366\/ueber-bananen-und-republiken","genre":"Report, Dokumentation","start":1583367900,"stop":1583371200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583371200":{"channel":"ARTE","title":"Die Hüterinnen der Farbe","descr":"Im Süden Mexikos wird seit Jahrhunderten auf traditionelle, sehr arbeitsintensive Weise der Farbstoff Indigo aus der Indigopflanze gewonnen. Mit diesem Pigment färben die indigenen Frauen im Bergdorf Hueyápan ihre traditionelle Kleidung: den dunkelblauen Rock und ihre auf schwarzem Grund bunt bestickten Umhänge.Doch jetzt steckt das \"blaue Gold\" in der Krise, denn mangelnder Regen und dadurch schwache Ernten bedrohen den weiteren Anbau – und damit auch das überlieferte Wissen und die Traditionen der Färberinnen und Stickerinnen dieser Region. Die Frauen in Hueyápan geben jedoch nicht auf.","image":"https:\/\/images.tvtv.de\/tvbild\/79308459cf043e9331edac176c0366778960f22f.jpg?x=548&y=366\/die-hueterinnen-der-farbe","genre":"Report, Dokumentation","start":1583371200,"stop":1583373900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583373900":{"channel":"ARTE","title":"Metropolis – Heidelberg","descr":"(1): Heidelberg","image":"https:\/\/images.tvtv.de\/tvbild\/4900f99cc55b42f4c678c7de639299ba6db227dd.jpg?x=548&y=366\/metropolis-heidelberg","genre":"Report, Magazin","start":1583373900,"stop":1583376600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583376600":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/465df03badf3662431064af303de9a3951a732d6.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1583376600,"stop":1583379480,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583379480":{"channel":"ARTE","title":"Wer nicht fragt, stirbt dumm!","descr":"Schräges Schulfernsehen für Erwachsene: In \"Wer nicht fragt, stirbt dumm!\" liefert Professor Schnauzbart wissenschaftliche Erklärungen für kuriose Alltagsphänomene. Die schwarzhumorigen Animationen klären unter anderem auf, warum Kokosnüsse gefährlicher als Haie sind, welche Schlafgewohnheiten Ameisen haben und dass Raketenrucksäcke nicht nur Vorteile mit sich bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/3e6731e6702e8dc34c9854e10a9e66b1a35ce5cb.jpg?x=548&y=366\/wer-nicht-fragt-stirbt-dumm","genre":"Serie, Trickserie","start":1583379480,"stop":1583379660,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583379660":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1583379660,"stop":1583380800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"ARTE","title":"Echoes","descr":"Auf der kleinen Bühne des YOYO empfängt Jehnny Beth die Bands Idles, Primal Scream und Life. An einem intimen Abend, der sich ganz dem britischen Indierock widmet, trifft Punkattitüde auf Debattierfähigkeit. Dabei wird deutlich, dass die drei Formationen zu ein und derselben musikalischen Community gehören: Antifaschismus und Liebe sind der Antrieb für ihre intensiven Live-Gigs.","image":"https:\/\/images.tvtv.de\/tvbild\/6b0f0ea30fd3dcee78ad6450719cf8f2eae14d07.jpg?x=548&y=366\/echoes","genre":"Musik, Sonstige Musik","start":1583380800,"stop":1583385000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}