{"1599192000":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1599192000,"stop":1599192900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599192900":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1599192900,"stop":1599195900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599195900":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1599195900,"stop":1599196500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599196500":{"channel":"ARTE","title":"Belgien zwischen Himmel und Erde","descr":"Die Provinzen Wallonisch-Brabant und Hennegau mit ihren Löss- und Lehmböden zählen zu den fruchtbarsten Regionen Belgiens. Das Filmteam besuchte unter anderem den Verein \"Arche\", der Tieren ein Refugium bietet, eine Hippie-Kommune bei Löwen und einen pädagogischen Bauernhof. In der Nähe von Charleroi wurde eine ehemalige Schmiede besichtigt, die heute Konzertsäle und Künstlerateliers beherbergt.","image":"https:\/\/images.tvtv.de\/tvbild\/afbc9296856e35c4998e21b6ae3902cd3101fbad.jpg?x=548&y=366\/belgien-zwischen-himmel-und-erde","genre":"Report, Dokumentation","start":1599196500,"stop":1599199200,"country":"B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599199200":{"channel":"ARTE","title":"Brüssels wilde Tiere","descr":"In der Stadt trifft der Mensch vermehrt Tiere, die er eigentlich in der freien Natur vermutet. Eine Begegnung mit einem Fuchs veranlasste den belgischen Filmemacher zur Frage, weshalb sich Wildtiere auch in einer Metropole niederlassen. Dafür beobachtete er Falken, die in Brüssels Kirchtürmen nisten, Kröten, Hirschkäfer und sogar Wellensittiche, die im urbanen Umfeld heimisch geworden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/4c6ec9a8bbd4c5e63d5883bbf274c9ba927a4ad6.jpg?x=548&y=366\/bruessels-wilde-tiere","genre":"Report, Dokumentation","start":1599199200,"stop":1599201900,"country":"B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599201900":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599201900,"stop":1599205500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599205500":{"channel":"ARTE","title":"Durch Mord zur absoluten Macht – Hitler dezimiert die SA","descr":"Im Frühjahr 1934 schaltete Hitler die Führungsriege der SA aus. Alle SA-Führer wurden von der SS verhaftet und in die Strafanstalt München-Stadelheim gebracht. 19 wurden sofort von einem Exekutionskommando der SS erschossen. Das letzte Opfer ist am 1. Juli Ernst Röhm. Die insgesamt dreitägige Säuberungsaktion in den eigenen Reihen ging als \"Nacht der langen Messer\" in die Geschichte ein.","image":"https:\/\/images.tvtv.de\/tvbild\/3f469ab75257154801a76485cf674219f58dcb07.jpg?x=548&y=366\/durch-mord-zur-absoluten-macht-hitler-dezimiert-die-sa","genre":"Report, Dokumentation","start":1599205500,"stop":1599210900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599210900":{"channel":"ARTE","title":"Fritz Bauer","descr":"Am 20. Dezember 1963 begann am Frankfurter Landgericht das erste große bundesdeutsche Gerichtsverfahren gegen Nazi-Verbrecher. Die Ermittlungen leitete ein hessischer Generalstaatsanwalt, der als Jude und Sozialdemokrat selbst vom NS-Regime verfolgt worden war: der Jurist Fritz Bauer. In den Wirtschaftswunder-Jahren Deutschlands stellte er sich gegen eine Politik des Schweigens und Vergessens.","image":"https:\/\/images.tvtv.de\/tvbild\/cfa4719dc4f25c6d134587e80e68531497c62eca.jpg?x=548&y=366\/fritz-bauer","genre":"Report, Dokumentation","start":1599210900,"stop":1599214500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599214500":{"channel":"ARTE","title":"Re:","descr":"Es sind Szenen der Verzweiflung, die sich täglich in den südspanischen Fischereihäfen abspielen: Statt Fisch ziehen die Fischer kiloweise Pflanzen aus ihren Netzen. Es ist die asiatische Braunalge, die sich immer weiter verbreitet, unter der Wasseroberfläche lauert und verhindert, dass sich Fische in die Netze verirren. Nun droht Hunderten Fischern der Ruin.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1599214500,"stop":1599216600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599216600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599216600,"stop":1599217200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599217200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599217200,"stop":1599219900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599219900":{"channel":"ARTE","title":"Die Verfolgten","descr":"Paris, 16. Juli 1942: Der Student Paul erfährt von einer geplanten Razzia in seinem Viertel. Polizisten aus der Provinz werden in das Quartier gebracht, um die dort lebenden Juden festzunehmen und im Wintervelodrom zu internieren. Paul, der kein Jude ist, streift durch das Viertel und warnt jüdische Mitbürger. Dabei trifft er Jeanne, die er zu überzeugen versucht, mit ihm zu fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ae0c56a4f704bddcf989d7cfa0574a0b76da3d7.jpg?x=548&y=366\/die-verfolgten","genre":"Film, Drama","start":1599219900,"stop":1599226200,"country":"F","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1599226200":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Landschaft bei Saint-Malo und die Rance-Mündung ist wie kaum eine andere in Europa von den Gezeiten geprägt. Ebbe und Flut verändern nicht nur das Aussehen der Côte d'Émeraude zwischen dem Städtchen Cancale in der Bucht von Mont-Saint-Michel und dem Cap Fréhel, sie begünstigen auch die Austernzucht. Cancale verdankt diesen Muscheln seinen internationalen Ruf, der bis nach Japan reicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1599226200,"stop":1599228000,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599228000":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Endlose Weiten, eine grandiose Natur, lebendige Traditionen und Legenden. Die Reihe führt durch Schweden, Norwegen, Finnland und Island und wurde mit modernster Kameratechnik gedreht. Sie beginnt in Finnland am Rand Europas. Das Land an der Ostsee wird durch den geografischen und kulturellen Übergang zwischen Russland und Skandinavien beeinflusst, hat gleichwohl aber eine sehr eigene Identität.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1599228000,"stop":1599231300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599231300":{"channel":"ARTE","title":"Xenius","descr":"Bei der Skelettbauweise wurden die waagerechten Riegel und die senkrechten Stützen miteinander verbunden. Für die nötige Stabilität sorgten diagonal eingesetzte Streben. Die entstandenen freien Fächer haben diesen Gebäuden ihren Namen gegeben: Fachwerkhäuser. Ein Filmteam durfte in Halberstadt die Restaurationsarbeiten an einem aus dem 17. Jahrhundert stammenden Propsthaus beobachten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1599231300,"stop":1599232800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599232800":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Wüstenartige Landschaften, so weit das Auge reicht, endlose, in gleißendes Licht getauchte Steppen, Berge, die unüberwindlich scheinen – das ist Patagonien, eine Wildnis am Rande der Welt mit der Atmosphäre des Wilden Westens. An den Ausläufern der Anden haben ein paar ambitionierte Winzer trotz widriger klimatischer Bedingungen damit begonnen, die karge Erde mit modernen Methoden in grüne Reblandschaften zu verwandeln. In diesem Wilden Westen Südamerikas scheint noch alles möglich.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599232800,"stop":1599234600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599234600":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die 300 km lange Halbinsel Yucatán trennt das Karibische Meer vom Golf von Mexiko. Ihre offiziell 2.000 Kalksteinhöhlen, Cenoten genannt, gehören zum UNESCO-Welterbe. Allerdings soll es im dortigen Dschungel insgesamt über 10.000 Cenoten geben. Damit ist Yucatán weltweit die Landschaft mit dem dichtesten Netz solcher Wassergrotten.Schon vor 2.000 Jahren verehrten die Maya die Cenoten als Eingänge zum Totenreich. Der heutigen Forschung bieten sie Zugang in eine Hunderte Jahrmillionen zurückliegende Welt. Von unschätzbarem Wert für Bevölkerung und Artenvielfalt, sind sie Fundgruben für alle, die einem Stück Menschheits- und Erdgeschichte nachforschen wollen.","image":null,"genre":"Report, Dokumentation","start":1599234600,"stop":1599237000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599237000":{"channel":"ARTE","title":"Expedition Sternenhimmel","descr":"Der Astronom Gernot Meiser und die Journalistin Pascale Demy sind \"Schattenjäger\". Sie reisen überall dorthin, wo eine totale Sonnenfinsternis erwartet wird. Ihr aktuelles Zielgebiet ist Indonesien; wochenlang sind die beiden Fotografen unterwegs, um den idealen Aussichtspunkt für das Naturschauspiel zu finden. Auf einer Insel der Molukken werden sie fündig und machen eine spirituelle Erfahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/bde67a9e1cf2cf774af4ab93d44d66388473286a.jpg?x=548&y=366\/expedition-sternenhimmel","genre":"Report, Dokumentation","start":1599237000,"stop":1599240000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599240000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599240000,"stop":1599241200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599241200":{"channel":"ARTE","title":"Re:","descr":"Die Corona-Pandemie bringt auch die Pommes-Frites-Produktion zum Stillstand. Mit der Absage von Großveranstaltungen und Restaurants auf Sparflamme brechen die wichtigsten Absatzmärkte von Pommes einfach weg. Zwei Milliarden Kilogramm Kartoffeln finden so keine Abnehmer mehr. Kartoffelbauern und Pommes-Frites-Fabriken stehen vor dem Ruin und damit eine gesamte Branche. Gewaltige Mengen aufwendig produzierter Lebensmittel drohen als Abfall im Biogas oder im Tierfutter zu landen. Dazu kommt, dass die Folgen des Klimawandels den Bauern ohnehin schwer zu schaffen machen und die neue Ernte gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1599241200,"stop":1599243300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"ARTE","title":"Unser Geheimnis","descr":"Panisch verlässt die mit einem Industriellen verheiratete Hélène ein Wohngebäude. In einer Wohnung liegt ihr Liebhaber tot auf seinem Bett. Sie trägt zwar keine Schuld an seinem Tod, will jedoch nicht damit in Verbindung gebracht werden. Doch es gibt eine Person, die ihr Geheimnis kennt: Die Putzfrau Alice hat neben ihrem verstorbenen Arbeitgeber auch Hélènes Geldbörse und Videoaufnahmen gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/adb8b07d376a9445a05289d16fe185934d5afe95.jpg?x=548&y=366\/unser-geheimnis","genre":"Film, Drama","start":1599243300,"stop":1599248700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599248700":{"channel":"ARTE","title":"Aretha Franklin – Soul Sister","descr":"Aretha Franklin, die Tochter eines Predigers, gewann 18 Grammys und verkaufte 75 Millionen Alben. Damit zählt sie zu den Künstlerinnen mit den meisten verkauften Tonträgern weltweit. Zeitlebens setzte sich die \"Queen of Soul\" für die Gleichberechtigung von Frauen ein, auch ihr Song \"Respect\" handelt davon. Als erste Frau wurde sie 1987 in die Rock and Roll Hall of Fame aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18b40bd449ca1de1fd6143f17469d20e746ae1.jpg?x=548&y=366\/aretha-franklin-soul-sister","genre":"Report, Dokumentation","start":1599248700,"stop":1599251700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599251700":{"channel":"ARTE","title":"Flick Flack","descr":"High ohne Drogen mit der Dreamachine: In den 1960er Jahren bauten zwei Beatnik-Künstler einen simplen Plattenspieler zu einer Maschine um, die dem Benutzer buntere Bilder vorgaukelte als ein Fernseher: Die Dreamachine lud zu einem Trip ganz ohne Drogen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/5bece42b0f0edf6e4646def55ad1bf8e51209a92.jpg?x=548&y=366\/flick-flack","genre":"Report, Magazin","start":1599251700,"stop":1599252300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599252300":{"channel":"ARTE","title":"Tracks","descr":"(1): Ugly Make-upBeim Ugly Make-up werden herunterlaufender Eyeliner, verschmierter Lippenstift und verwischtes Rouge zur Kunstform. Seit 2017 experimentieren das Kollektiv \"Gloop\" und die Make-up-Künstlerin Eszter Magyar mit Texturen und Formen, um Lidschatten durch Alufolie, Blumen oder sogar Nahrungsmittel zu ersetzen. Die Fratzen-Fans haben mit Contouring und Schönheits-Make-up nichts am Hut. Stattdessen begreifen sie das Gesicht als weiße Leinwand und haben keine Angst vor Hässlichkeit oder Schminkunfällen.(2): Craft MusicWarum Trompete spielen, wenn man selbst ein völlig neues Instrument bauen kann? Wenn Craft-Music-Tüftler Kabel, Lötkolben oder 3D-Drucker in die Hand nehmen, kann Daniel Düsentrieb einpacken. Während der französische Künstler Pierre Gordeeff monumentale Klanginstallationen erschafft, die an Art-Brut-Meisterwerke erinnern, beschäftigt sich der aus Québec stammende Thomas Bégin mit Rückkopplungs- und Reverb-Effekten. Und wenn der Franzose Yann Leguay seine Maschinen auseinandernimmt, dann nur, um bis ins Innere der Black Box der Musik vorzudringen.(3): Willehad EilersIn den fantastisch hässlichen Figuren von Wayne Horse zeigt sich der Exzess, die Ausschweifung und die Sünde. Das Besondere: Der Deutsche malt blind. 2012 hatte Wayne genug von der Malerei und begann, zuerst mit links, dann komplett betrunken und schließlich mit verbundenen Augen zu malen. Als Inspiration für seine grotesken Gesichter stöbert er im Internet nach Partybildern. Außerdem interessiert er sich für Freaks, die er in seinen Videos und Kurzfilmen auftauchen lässt, wie 2011 in \"Elefantboy\".","image":"https:\/\/images.tvtv.de\/tvbild\/a64e356350d584599a8ba49a134f113a2c35e36d.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1599252300,"stop":1599254100,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599254100":{"channel":"ARTE","title":"Beth Hart – Konzert im Pariser Olympia","descr":"Die amerikanische Blues- und Rockmusikerin Beth Hart wird von manchen Fans als Janis Joplin des 21. Jahrhunderts verehrt. Ende 2019 brachte die studierte Cellistin ihr neuntes Soloalbum heraus: \"War in My Mind\". Darauf verarbeitete die Kalifornierin die Beziehung zu ihrem Vater sowie ihre Alkoholsucht. Am 1. März 2020 gab Beth Hart im Pariser Olympia das letzte Konzert ihrer Europatournee.","image":"https:\/\/images.tvtv.de\/tvbild\/5b9d84442632d0f7b5770be723ff4eea7f7a1eb8.jpg?x=548&y=366\/beth-hart-konzert-im-pariser-olympia","genre":"Musik, Sonstige Musik","start":1599254100,"stop":1599259200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599259200":{"channel":"ARTE","title":"Meine schöne innere Sonne","descr":"Die Pariser Künstlerin Isabelle ist ein typischer Großstadt-Single. Sie muss sich eingestehen, dass ihre Suche nach der wahren Liebe an der Diskrepanz zwischen ihrem Anspruch und den Kompromissen scheitert, die sie eingehen müsste. In ihrer Ratlosigkeit erhofft sich Isabelle vom Wahrsager Denis die Antwort auf die Frage, die sie mehr als alles andere beschäftigt: Gibt es die Liebe fürs Leben?","image":null,"genre":"Film, Drama","start":1599259200,"stop":1599264900,"country":"F\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599264900":{"channel":"ARTE","title":"Verbotene Liebe in Indien","descr":"In Indien tobt ein Kulturkampf. Noch wird dort ein Großteil der jungen Leute von ihren Familien verheiratet. Doch immer mehr Jugendliche begehren dagegen auf – verlieben sich über Kasten- und Religionsgrenzen hinweg und riskieren ihr Leben, wenn ihre Beziehungen bekannt werden. Die Dokumentation zeigt zwei ganz unterschiedliche Paare auf ihrem Weg in die Zukunft zu zweit.","image":"https:\/\/images.tvtv.de\/tvbild\/203dcf93b813ba9264a588d81681cd69a0f85742.jpg?x=548&y=366\/verbotene-liebe-in-indien","genre":"Report, Dokumentation","start":1599264900,"stop":1599267600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599267600":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1599267600,"stop":1599269100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599269100":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"1651 gab der französische Finanzminister Colbert den Bau eines Kanals in Auftrag, der den Atlantik mit dem Mittelmeer verbinden sollte. Colbert erlebte die Fertigstellung des Canal du Midi nicht, an dem 12.000 Menschen 14 Jahre lang arbeiteten. Nach seiner Inbetriebnahme wurde er für die Personen- und Postbeförderung genutzt und machte die lange Passage um die iberische Halbinsel überflüssig.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac99b83f7e60097bc1b281d649bf92d647d2c6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1599269100,"stop":1599270900,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599270900":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599270900,"stop":1599273600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599273600":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599273600,"stop":1599273780,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599273780":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599273780,"stop":1599274800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599274800":{"channel":"ARTE","title":"Best of ARTE Journal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/46c21ed91a7728f51291ad9270bd4858a10f0176.jpg?x=548&y=366\/best-of-arte-journal","genre":"Sonstiges, Nachrichten","start":1599274800,"stop":1599276300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599276300":{"channel":"ARTE","title":"Lee Miller – Supermodel und Kriegsfotografin","descr":"Bekannt für ihr Selbstporträt in Hitlers Badewanne, war das Leben der New Yorkerin Lee Miller so außergewöhnlich wie ihre Fotos. Als Model der \"Vogue\" und Muse von Surrealisten wie Pablo Picasso verzauberte sie die Männer durch ihre Schönheit. Miller entschied sich, die Kamera selbst in die Hand zu nehmen und war während des Zweiten Weltkriegs eine der wenigen weiblichen Kriegsfotografen in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/1043c6a14b664bf80868c7f4cf0864439a519b6e.jpg?x=548&y=366\/lee-miller-supermodel-und-kriegsfotografin","genre":"Report, Dokumentation","start":1599276300,"stop":1599279900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}