{"1604034000":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1604034000,"stop":1604034900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604034900":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1604034900,"stop":1604038200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604038200":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1604038200,"stop":1604038500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604038500":{"channel":"ARTE","title":"GEO Reportage","descr":"Von Meisterhänden geformte Neonreklamen waren lange die Signatur Hongkongs. Doch die Stadt verändert sich und LED Panels verdrängen die alte Neonkunst. Die Journalistin Cardin Chan hat sich der Rettung der Traditionen ihrer Heimatstadt und damit auch der Neonreklamen verschrieben. Sie dokumentiert die alten Meister, besucht sie in ihren Hinterhof-Werkstätten und ermutigt sie zum Weitermachen.","image":"https:\/\/images.tvtv.de\/tvbild\/4d5508ee31c125ee9194f5b7046c2ef3c645a9c4.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604038500,"stop":1604041200,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604041200":{"channel":"ARTE","title":"Ouessant, wo der Wind waltet","descr":"Am äußersten Ende des bretonischen Départements Finistère, rund 20 Kilometer vor der Küste von Brest, liegt die Insel Ouessant, das \"Ende der Welt\", die letzte Anlegestelle vor Amerika. Das Leben in Ouessant ist ein Leben auf hoher See. Die Insel im Meer wird ständig von Wind und Stürmen umtost, nur selten legt sich der Wind. Ihr Licht wechselt je nachdem ob Ebbe oder Flut, Sommer oder Winter ist.","image":"https:\/\/images.tvtv.de\/tvbild\/52167ccbcab8e9a1f6dce46068acb1a2055033da.jpg?x=548&y=366\/ouessant-wo-der-wind-waltet","genre":"Report, Dokumentation","start":1604041200,"stop":1604043900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604043900":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604043900,"stop":1604046300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604046300":{"channel":"ARTE","title":"Amerika hat die Wahl: Trump gegen Biden","descr":"Corona, steigende Arbeitslosigkeit, Rassenunruhen und wachsende Unsicherheit sind Herausforderungen, vor die sich die Anwärter auf die US-Präsidentschaft gestellt sehen. Am 3. November entscheiden die Bürger, ob der Republikaner Donald J. Trump für vier weitere Jahre die Geschicke des Landes leiten wird, oder ob mit Ex-Vizepräsident Joe Biden die Demokraten wieder ins Weiße Haus einziehen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ba72a1265990505ceaa4a093881a8357dc9a6e.jpg?x=548&y=366\/amerika-hat-die-wahl-trump-gegen-biden","genre":"Report, Dokumentation","start":1604046300,"stop":1604053800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604053800":{"channel":"ARTE","title":"Ein Sommer in Alaska","descr":"Auf die düsteren Wintermonate folgt in Alaska ein kurzer Sommer, in dem es täglich fast 20 Stunden lang hell ist. Die Sonne bringt Eisberge zum Schmelzen, Wasserfälle stürzen aus Eishöhlen und werden zu Flüssen. Dann verlassen die Lachse die Ozeane und schwimmen zu ihren Fortpflanzungsstellen. Doch nicht alle kommen ans Ziel, denn die Fische sind die bevorzugte Beute der Stellerschen Seelöwen.","image":"https:\/\/images.tvtv.de\/tvbild\/71a33272d1f6c4bc09474376d30fc023ad2a3929.jpg?x=548&y=366\/ein-sommer-in-alaska","genre":"Report, Dokumentation","start":1604053800,"stop":1604056500,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604056500":{"channel":"ARTE","title":"Re: Aussteiger mit 92","descr":"Schon vor Jahrzehnten haben sich die beiden Polen Juliusz (92) und Krzysztof (77) für ein Leben als Aussteiger entschieden. Seitdem ist die Wildnis am Ufer des polnischen Solina-Sees ihr bevorzugtes Zuhause, damals wie heute ein Rückzugsort für kritische Geister. Doch nun bringt das Alter sie an die Grenzen ihrer unkonventionellen Lebensplanung.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-aussteiger-mit-92","genre":"Report, Reportage","start":1604056500,"stop":1604058600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604058600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604058600,"stop":1604059200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604059200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604059200,"stop":1604061900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604061900":{"channel":"ARTE","title":"Thérèse","descr":"Ende der 1920er-Jahre: Thérèse und Bernard verbringen ihre Flitterwochen in Baden-Baden. Von dort aus korrespondiert Thérèse mit ihrer Freundin Anne, Bernards Schwester, die ihr gesteht, dass sie sich in den reichen portugiesischen Juden Jean Azevedo verliebt hat. Annes Familie zählt auf Thérèse, die eigensinnige Tochter zur Vernunft zu bringen. Anne dagegen hofft, dass Thérèse ihr helfen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/b0b19944d6cff6a4f67a5d96f0f70b612238b207.jpg?x=548&y=366\/thrse","genre":"Film, Drama","start":1604061900,"stop":1604068200,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604068200":{"channel":"ARTE","title":"Ein Jahr in Kanadas Wildnis","descr":"Die Reihe zeigt, wie sich die vielfältige Tier- und Pflanzenwelt Kanadas auf den Wechsel der Jahreszeiten einstellt, und erkundet das Zusammenspiel der Natur: Eisbären beim sommerlichen Jagen in offenen Gewässern, Glühwürmchen beim Balztanz und Luchse, die auf der Suche nach Beute die verschneiten Wälder durchstreifen. Die Reise beginnt im Frühling, wenn die Natur wieder zum Leben erwacht.","image":"https:\/\/images.tvtv.de\/tvbild\/70c9c70dec1856b45c882c4d09efd257409a6ea2.jpg?x=548&y=366\/ein-jahr-in-kanadas-wildnis","genre":"Report, Dokumentation","start":1604068200,"stop":1604070900,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604070900":{"channel":"ARTE","title":"Die wunderbare Welt der Weine – Kanada: Der Wein der großen Seen","descr":"Im Westen Kanadas erstreckt sich hinter Gipfeln und tiefen Schluchten das Okanagan-Tal. Die Region ist geprägt von einer großen Vielfalt an Bodentypen und einem Klima mit unglaublichen Temperaturschwankungen von 45 Grad Celsius im Sommer bis zu minus 35 Grad Celsius im Winter. Dort betreiben Angehörige des indigenen Volkes der Osoyoos das erste Weinbaugebiet, das von Indianern bewirtschaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4f8b6ee2cd61357f76e19825a3d1bfbc4a564225.jpg?x=548&y=366\/die-wunderbare-welt-der-weine-kanada-der-wein-der-grossen-seen","genre":"Report, Dokumentation","start":1604070900,"stop":1604073300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604073300":{"channel":"ARTE","title":"Xenius: Merino-Wolle","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-merino-wolle","genre":"Report, Magazin","start":1604073300,"stop":1604074800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604074800":{"channel":"ARTE","title":"Medizin in fernen Ländern","descr":"In der Dokumentationsreihe \"Medizin in fernen Ländern\" geht Bernard Fontanille – selbst Arzt für Notfallmedizin – auf Entdeckungsreise. Er untersucht, wie sich die Medizin in unterschiedlichsten Ländern an außergewöhnliche, oft unerwartete und teils extreme Gegebenheiten anpasst. Er trifft dabei viele engagierte Ärzte, die sich für eine schwierige Arbeit mit zahlreichen Herausforderungen entschieden haben. Sie sind Abenteurer der Medizin, die ihren Traum, anderen zu helfen, jeden Tag aufs Neue verwirklichen. Bernard Fontanille begleitet sie in ihrem Arbeitsalltag und zeigt, inwiefern die medizinischen Praktiken eines Landes stets auch kulturelle Unterschiede widerspiegeln. Ein Großteil der ursprünglichen Region des indischen Bundesstaates Assam wird vom gewaltigen Brahmaputra durchflossen. Da dieser Strom ständig seinen Lauf verändert, nehmen auch die 2.500 Inseln, die \"Chapori\", immer wieder neue Gestalt an. Viele dieser Inseln liegen sehr abgeschieden, und besonders zu Beginn des Monsunregens ist die Strömung so stark, dass ihre Bewohner oft mehrere Wochen lang festsitzen. Die Krankenhäuser in den Städten sind dann selbst in Notfällen nicht erreichbar. Bernard Fontanille begleitet den mobilen medizinischen Dienst von Dr. Hazarika Debangan bei seinen Krankenbesuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/98f245db1c2766a07f4602a2b1a43dad73c6ef41.jpg?x=548&y=366\/medizin-in-fernen-laendern","genre":"Report, Dokumentation","start":1604074800,"stop":1604076600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604076600":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"Los Angeles liegt in einer Region mit der typischen Vegetation der amerikanischen Westküste, die auch der bevorzugte Lebensraum des Pumas ist. Durch die Ausbreitung des Menschen engt sich sein Lebensraum ein, sodass er sich immer näher an die bewohnten Gebiete heranwagt. Einer von ihnen hat sich sogar in einem Park im Herzen der Stadt niedergelassen, was für Zoologen an ein Wunder grenzt.","image":"https:\/\/images.tvtv.de\/tvbild\/38afadb64a9465ca81a33cc8a2bf9c0220c4153b.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1604076600,"stop":1604079000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604079000":{"channel":"ARTE","title":"Die Prärie","descr":"Im Herzen Nordamerikas liegt eine riesige offene Prärie – die Northern Great Plains. Endlose Grasweiden soweit das Auge reicht – aber diese Wildnis ist heute stark bedroht. Wo einst Herden von Bisons und Gabelböcken grasten, Wölfe und Grizzlys auf die Jagd gingen, und wogendes Gras unzähligen Vogelarten versteckte Nistplätze bot, erstreckt sich heute über weite Gebiete Agrar- oder Farmland. Ein Team von Wissenschaftlern und engagierten Farmern versucht trotz der modernen Nutzung durch den Menschen, das Ökosystem Prärie und seine klassische Tier- und Pflanzenwelt auch abseits der Nationalparks zu stärken und zu erhalten. Und dank ihrer tatkräftigen Unterstützung kehrt die Wildnis zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/4a6318fd2af0a5da537492addc21453aafcbacdb.jpg?x=548&y=366\/die-praerie","genre":"Report, Dokumentation","start":1604079000,"stop":1604082000,"country":"A\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604082000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604082000,"stop":1604083200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604083200":{"channel":"ARTE","title":"Re: Streit um Motorradlärm","descr":"Das werktägliche Reportagemagazin dokumentiert europäische Schicksale, Geschichten und Lebenswirklichkeiten aus nächster Nähe, regt zum Nachdenken an und fordert zum Dialog auf. In jeder Sendung wird über ein europäisches Thema, einen außergewöhnlichen Menschen und seine Geschichte oder ein europäisches Projekt berichtet und in den Kontext des jeweiligen gesellschaftlichen Hintergrunds gebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-streit-um-motorradlaerm","genre":"Report, Reportage","start":1604083200,"stop":1604085300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"ARTE","title":"Der gute Bulle – Nur Tote reden nicht","descr":"Kommissar Milan Filipovic ist über die Ermordung seiner Freundin dermassen verzweifelt, dass er den Polizeidienst quittiert. An seinem letzten Arbeitstag wird er zusammen mit seinem Kollegen Fredo Schulz zum Flughafen gerufen, wo der Zoll eine Drogenschmugglerin festgenommen hat. Auf dem Rückweg zur Wache wird Milan erschossen. Fredo setzt alles daran, den Mörder und die Mitschuldigen zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd4e16bdedcad21c80bfec46d06187361cdb3387.jpg?x=548&y=366\/der-gute-bulle-nur-tote-reden-nicht","genre":"Film, Krimi","start":1604085300,"stop":1604090700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604090700":{"channel":"ARTE","title":"Lynyrd Skynyrd – If I Leave Here Tomorrow","descr":"Die Südstaaten-Rockband Lynyrd Skynyrd – der Name ist eine Anspielung auf einen ehemaligen Sportlehrer – wurde in den 1960er-Jahren in Florida gegründet. Das Gefühl von Freiheit und Lokalpatriotismus, das die Musiker in ihrem Song \"Sweet Home Alabama\" beschwören, wurde zu ihrem Erfolgsrezept. Dieses Porträt ist eine Zeitreise durch die Geschichte einer der erfolgreichsten US-Rockbands.","image":"https:\/\/images.tvtv.de\/tvbild\/943f2b46aec02588f289f7f5ebadcc7fdb1c44ac.jpg?x=548&y=366\/lynyrd-skynyrd-if-i-leave-here-tomorrow","genre":"Report, Dokumentation","start":1604090700,"stop":1604096700,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604096700":{"channel":"ARTE","title":"Flick Flack","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/5ff8a452bb7a63439b0e918956d5f80f302fcb39.jpg?x=548&y=366\/flick-flack","genre":"Report, Magazin","start":1604096700,"stop":1604097000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604097000":{"channel":"ARTE","title":"Tracks","descr":"(1): Brad Downey – Urbane Interventionen Der Amerikaner Brad Downey ist berüchtigt für seine humorvollen, spektakulären und oft provokanten Interventionen im öffentlichen Raum – von minimalistisch bis megaloman. Seine Holzskulptur von Melania Trump, die er in ihrem slowenischen Heimatort Sevnica aufstellen ließ, wurde vor kurzem in Brand gesteckt. Bei ihm werden Einkaufswagen zu Skulpturen, Telefonzellen mit Luftballons gefüllt und ein riesiges Kaufhaus in einer Guerilla-Aktion mit neongrüner Farbe besprüht. So findet Downey immer neue Wege, mit unserer alltäglichen Wahrnehmung zu brechen und Unsichtbares sichtbar zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1edce2cbe3a44e65613ed68b61a21c5b52853f81.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1604097000,"stop":1604099100,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604099100":{"channel":"ARTE","title":"Berlin Live","descr":"Das Moka Efti Orchestra ist ein 14-köpfiges Ensemble. Die Komponisten Nikko Weidemann und Mario Kamien sowie der Saxofonist und Arrangeur Sebastian Borkowski bringen gemeinsam die Musik und das Lebensgefühl der Zwanziger Jahre zurück. Der Konzertbesucher wird buchstäblich ins \"Moka Efti\", einen der Unterhaltungspaläste im Berlin der Zwanziger Jahre und Schauplatz der Serie \"Babylon Berlin\", eingeladen. ARTE zeigt das Konzert aus dem Neuköllner Szeneclub \"Schwuz\", das während der diesjährigen Berlinale aufgezeichnet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b1375f77a9902baddab327e8f8458259cacacb.jpg?x=548&y=366\/berlin-live","genre":"Musik, Sonstige Musik","start":1604099100,"stop":1604102700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604102700":{"channel":"ARTE","title":"Rufus Wainwright: \"Unfollow the Rules\"","descr":"Der Grammy-nominierte Singer-Songwriter Rufus Wainwright antwortet auf die Coronakrise mit einem intimen Livekonzert. Ohne Publikum und eigens für eine kleine Streicherbesetzung arrangiert spielt Wainwright sein neues Album \"Unfollow the Rules\" nur für die TV-Kameras. Aufgezeichnet im Ballsaal des Paramour Mansion, einer historischen Residenz in Los Angeles, zeigt der Musiker, dass gute Songs auch unter schwierigen Umständen funktionieren.","image":"https:\/\/images.tvtv.de\/tvbild\/beb048e8f4e94560c184ba0b7997defaf9b9b72e.jpg?x=548&y=366\/rufus-wainwright-unfollow-the-rules","genre":"Musik, Sonstige Musik","start":1604102700,"stop":1604107200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604107200":{"channel":"ARTE","title":"Streetphilosophy","descr":"Wer sich auf eine Rede vorbereitet, fragt sich: Wie finde ich die richtigen Worte? Wann entfalten sie die gewünschte Wirkung? Und wie kommt es, dass Sprache so sehr darüber entscheidet, wer wir sind und wie wir wahrgenommen werden? Schon bei den alten Griechen hatten die besten Redner großen politischen Einfluss. Es wird aber auch beobachtet, wie sich Menschen verändern, wenn sie nicht sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/c9cf25f73af66cdb5477dbc0a367be71e6d25397.jpg?x=548&y=366\/streetphilosophy","genre":"Report, Magazin","start":1604107200,"stop":1604109000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604109000":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Die Geschichte des seit 1857 bestehenden Weinguts Buena Vista ist ein Beispiel für den American Dream. Der Gründer, ein ungarischer Emigrant namens Agoston Haraszthy, gilt als Vater des kalifornischen Weinbaus. 150 Jahre später ist es wieder ein Europäer, der das Buena Vista bewirtschaftet: Jean-Charles Boisset liebt seine wichtigste Rebsorte Primitivo, die in den USA Zinfandel heißt.","image":"https:\/\/images.tvtv.de\/tvbild\/900d3dfc0295d448897642ed4bff58204f5a81c2.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1604109000,"stop":1604110500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604110500":{"channel":"ARTE","title":"Medizin in fernen Ländern","descr":"In Grönland arbeitet die Französin Annie Kerouedan im Krankenhaus von Uummannaq. Die ausgebildete Gynäkologin ist mittlerweile zur Allgemeinmedizinerin geworden. Sie ist für die Gesundheit der Menschen von Uummannaq und der abgelegenen Dörfer des Distrikts verantwortlich. An der Seite der engagierten Ärztin entdeckt Bernard Fontanille, wie die medizinische Versorgung hier vor Ort funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/b73bc3b7d0a17ae2af6aec72a7371b2e1eed8436.jpg?x=548&y=366\/medizin-in-fernen-laendern","genre":"Report, Dokumentation","start":1604110500,"stop":1604112300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604112300":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1604112300,"stop":1604115000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604115000":{"channel":"ARTE","title":"50 Shades of Greek – Staffel 2","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek-staffel-2","genre":"Serie, Trickserie","start":1604115000,"stop":1604115180,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604115180":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604115180,"stop":1604117100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604117100":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im Schutz des Tokajer Gebirges werden Trauben für einen Süßwein angebaut, der nicht nur auf eine besondere Geschichte zurückblickt, sondern auch in der ungarischen Nationalhymne vorkommt. Durch die Kriege im 20. Jahrhundert und das kommunistische Regime geriet er in Vergessenheit. Seit gut zwei Jahrzehnten wird die Rebe wieder angebaut, auch wenn sich die Ernte sehr schwierig gestaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/e1e8a51ac8d19a1b4881d846aca699cd4f7ff3bf.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1604117100,"stop":1604118600,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604118600":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Warum wurde Sokrates 399 vor Christus von den Athenern hingerichtet? Hat der Philosoph wirklich die Jugend verdorben und stellte somit eine Gefahr für die griechische Demokratie dar?","image":"https:\/\/images.tvtv.de\/tvbild\/8eda23fbff93ed881a80ea301ddfe4fd962f6198.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604118600,"stop":1604120400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}