{"1598157300":{"channel":"ARTE","title":"Der große Garten","descr":"Nur ein paar Autostunden von Berlin entfernt eröffnen sich Paradiese. Doch nicht jeder ist für das Leben auf dem Land gemacht. Abgesehen von Projektideen braucht man dort auch einen Sinn für das Praktische. Der halbdokumentarische Film erzählt von Großstädtern, die aufs Land ziehen. Die Filmemacherin Lola Randl ist vor einiger Zeit selbst in die Uckermark gezogen. Für ihren Film stand sie nicht nur hinter, sondern auch vor der Kamera.","image":"https:\/\/images.tvtv.de\/tvbild\/271c3e1c2434da30cdaa4a83c36669864ae604c2.jpg?x=548&y=366\/der-grosse-garten","genre":"Report, Dokumentation","start":1598157300,"stop":1598160900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598160900":{"channel":"ARTE","title":"Auf zum Mars!","descr":"Die computeranimierte Reise zu unserem Nachbarplaneten vermittelt den Zuschauern durch Animationen, Karten und Bilder einen imposanten Blick auf den Himmelskörper. Sie zeigt Nahaufnahmen des Marskraters Gale, der vermutlich vor über drei Milliarden Jahren entstanden ist. Nach Ansicht der Forscher war der Krater mehrfach mit Wasser gefüllt. Das würde die Chancen für Leben auf dem Mars erheblich erhöhen.","image":"https:\/\/images.tvtv.de\/tvbild\/bcfd41618168683b5a33c9df35a3593e0590930b.jpg?x=548&y=366\/auf-zum-mars","genre":"Report, Dokumentation","start":1598160900,"stop":1598164200,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598164200":{"channel":"ARTE","title":"Mein schönes Dorf in Vanuatu","descr":"Malakula liegt mitten im Pazifik und gehört zum Inselstaat Vanuatu. Hier, in einem kleinen Dorf namens Lamap, leben Chloé und ihre Cousinen. Sie lassen uns an ihrem Alltag in einer traditionellen Stammesgemeinde teilhaben. Einem Stamm anzugehören bedeutet, ein naturnahes, ressourcenschonendes Leben in Gemeinschaft zu führen. Die zwölfjährige Chloé schildert, wie es ist, als Mitglied der traditionellen Kulturen Vanuatus aufzuwachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/15e6d25de8749facba9f77e4733679a2240d8b19.jpg?x=548&y=366\/mein-schoenes-dorf-in-vanuatu","genre":"Report, Dokumentation","start":1598164200,"stop":1598165700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598165700":{"channel":"ARTE","title":"Blickpunkt Junior","descr":"\"Blickpunkt Junior\" ist ein Magazin für junge Zuschauer. In drei zehnminütigen Reportagen wird jede Woche ein Thema aus unterschiedlichen Blickwinkeln beleuchtet. Thema heute bei \"Blickpunkt Junior\": die Milch.","image":null,"genre":"Kinder, Kindersendung","start":1598165700,"stop":1598167200,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598167200":{"channel":"ARTE","title":"Sieben kleine Kriminelle","descr":"\"Sieben kleine Kriminelle\" erzählt die Geschichte eines ungewöhnlichen Banküberfalls, der alles andere als geplant verläuft. In der abenteuerlichen Familienserie geht es um Durchhaltevermögen und Charakterstärke, um Familiensinn und Freundschaft. Eine Serie nach dem Erfolgsroman \"Sieben kleine Verdächtige\" von Christian Frascella (2010). In dieser Folge: Raffie weiß zwar, wie er das Geld vor Vincent in Sicherheit bringen kann, aber trotzdem steht er vor der schwierigsten Entscheidung seines Lebens: Soll er das Geld zurückgeben, um seinen besten Freund Boaz aus dem Gefängnis zu holen, oder soll er damit seine Familie retten?","image":"https:\/\/images.tvtv.de\/tvbild\/185878baa647b47e9f91df509c4118a1f1b5823c.jpg?x=548&y=366\/sieben-kleine-kriminelle","genre":"Serie, Familienserie","start":1598167200,"stop":1598168700,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598168700":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1598168700,"stop":1598169600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598169600":{"channel":"ARTE","title":"Arnold Schwarzenegger – Die Verkörperung des American Dream","descr":"Die Dokumentation blickt auf den Mann aus der Steiermark, der den amerikanischen Traum verkörpert: Er brachte es vom Dorfjungen über den besten Bodybuilder der Welt und einem der erfolgreichsten Action-Darsteller Hollywoods zum Gouverneur von Kalifornien. Seinen Erfolg verdankt er vor allem der Disziplin und Entschlossenheit, mit der er bereits seit der Kindheit hartnäckig seine Ziele verfolgte.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fd10dc9ae342e43cb9a81a8cd1b741a8542744.jpg?x=548&y=366\/arnold-schwarzenegger-die-verkoerperung-des-american-dream","genre":"Report, Dokumentation","start":1598169600,"stop":1598172900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598172900":{"channel":"ARTE","title":"Paris. So schön war das!","descr":"In dieser Collage aus historischen Fotografien Werner Bokelbergs wird das Paris des Fin de Siècle lebendig. Sie zeichnet ein facettenreiches Sittenbild der französischen Hauptstadt und dokumentiert mit Bildern des \"petit commerce\" den Alltag der kleinen Leute. Der Zuschauer erhält Einblick in die Entstehung eines neuen fotografischen Genres und die Entwicklung der Konsumkultur im 19. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/cc6efc9c5ef76ec70dc3871fbe7fb80a5dceb3bf.jpg?x=548&y=366\/paris-so-schoen-war-das","genre":"Report, Dokumentation","start":1598172900,"stop":1598174700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598174700":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1598174700,"stop":1598176500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598176500":{"channel":"ARTE","title":"Zu Tisch – Aragonien","descr":"Die fruchtbaren Böden Aragoniens im Nordosten Spaniens eignen sich besonders gut zum Anbau von Obst und Gemüse. Sonia Peralta pflanzt in ihrem Permakulturgarten Gemüse an, aus dem sich schmackhafte Suppen und deftige Eintöpfe zubereiten lassen. Aus den Stielen des intensiv nach grünen Gurken riechenden Borretsch kocht man Suppe, aus den Blättern kann man ein süßes Dessert herstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/953e01e1edc540dcad22097d08c95f3125499104.jpg?x=548&y=366\/zu-tisch-aragonien","genre":"Report, Reportage","start":1598176500,"stop":1598178900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598178900":{"channel":"ARTE","title":"Unser Freund, das Atom","descr":"Die Entdeckung des Atoms und der Radioaktivität zählt zu den bedeutenden Entdeckungen des 20. Jahrhunderts. Allerdings verschleierten die Forscher die Risiken. Die Dokumentation erzählt von japanischen Familien, deren Kinder nach der Nuklearkatastrophe von Fukushima an Schilddrüsenkrebs erkrankten und von US-Soldaten, die mit ihrem Flugzeugträger durch die radioaktive Wolke von Fukushima fuhren.","image":"https:\/\/images.tvtv.de\/tvbild\/5d33277895c20ea9e69f6fb583d3572f37a82531.jpg?x=548&y=366\/unser-freund-das-atom","genre":"Report, Dokumentation","start":1598178900,"stop":1598182500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598182500":{"channel":"ARTE","title":"Johannes Kepler, der Himmelsstürmer","descr":"Der Weg des Astronomen Johannes Kepler zu Weltruhm begann am Hof von Kaiser Rudolf II. in Prag. Er entwickelte eine neue Kosmologie, wobei er die Vorstellung von der Erde als Mittelpunkt des Universums über Bord werfen musste. Dabei war er Intrigen der Familie seines Vorgängers des Dänen Brahe ausgesetzt, und historische Umwälzungen behinderten seine Suche nach dem Bauplan des Kosmos.","image":"https:\/\/images.tvtv.de\/tvbild\/8b10d2bea20f5706f5f48ae24b3b75490ef79056.jpg?x=548&y=366\/johannes-kepler-der-himmelsstuermer","genre":"Report, Dokumentation","start":1598182500,"stop":1598187900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598187900":{"channel":"ARTE","title":"Die Louvre-Saga","descr":"Der Pariser Louvre hat eine bewegte Geschichte mit Bauphasen, Zerstörungen und Restaurierungen hinter sich. Der Kunsttempel war u.a. mittelalterliche Festung, feudale Trutzburg und Königspalast. Im Film wird ein Bogen geschlagen von den Anfängen im 12. Jahrhundert unter König Philipp II. bis zur Glaspyramide von Ieoh Ming Pei, die 1989 eröffnet wurde und als Eingang zum Museum des Louvre dient.","image":"https:\/\/images.tvtv.de\/tvbild\/e08e294118c1ec5c6f8162be71225ec5cdbe8125.jpg?x=548&y=366\/die-louvre-saga","genre":"Report, Dokumentation","start":1598187900,"stop":1598191200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598191200":{"channel":"ARTE","title":"Die Louvre-Saga","descr":"Der Pariser Louvre war mittelalterliche Festung, feudale Trutzburg, Renaissancepalast, königliche Residenz, Sitz der Académie Française, Machtzentrale der Französischen Revolution und erstes öffentliches Museum Frankreichs. Im Film wird ein Bogen geschlagen von den Anfängen im 12. Jahrhundert unter König Philipp II. bis zur Glaspyramide von Ieoh Ming Pei, die 1989 im Hof des Louvre eröffnet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f7189aefe69737799471605de71181479a78495a.jpg?x=548&y=366\/die-louvre-saga","genre":"Report, Dokumentation","start":1598191200,"stop":1598194500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598194500":{"channel":"ARTE","title":"Salzburger Festspiele 2020","descr":"Das West-Eastern Divan Orchestra beweist unter der Leitung von Daniel Barenboim, dass Frieden im Nahen Osten möglich ist. Seit nunmehr 20 Jahren musizieren Israelis, Araber, Türken und Iraner sowie Europäer in Eintracht, obwohl zwischen ihren Heimatländern große politische Spannungen herrschen. In diesem Konzert führte es Wagners Siegfried-Idyll und Beethovens Grosse Fuge auf.","image":"https:\/\/images.tvtv.de\/tvbild\/0406b43c9b4ad8fcb9eb60c6041b9fd43f9b5054.jpg?x=548&y=366\/salzburger-festspiele-2020","genre":"Musik, Sonstige Musik","start":1598194500,"stop":1598197200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598197200":{"channel":"ARTE","title":"Igor Levit spielt Beethoven","descr":"Bei den Salzburger Festspielen 2020 setzte der Pianist sich in mehreren Konzerten mit Beethoven auseinander. Der in Russland geborene, nun in Berlin lebende Musiker, bezieht auch immer wieder Stellung zu gesellschaftlichen Problemen. Wenige klassische Musiker nutzen Medien und soziale Netzwerke so bewusst – und gekonnt – wie er. In diesem Konzert spielte er die späten Klavier-Sonaten Beethovens.","image":"https:\/\/images.tvtv.de\/tvbild\/bc88df31d4b55ecab59946ab96ee3a6048ba72cd.jpg?x=548&y=366\/igor-levit-spielt-beethoven","genre":"Musik, Sonstige Musik","start":1598197200,"stop":1598199900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598199900":{"channel":"ARTE","title":"Zu Tisch","descr":"Einmal im Jahr laden Alexander und Brigitte zur \"Lechpartie\" ein. Das \"Erntedankfest der Fischer\" wird zur Laichzeit gefeiert. Die Partie findet am Altausseer See und am Grundlsee statt. Familie und Freunde treffen sich, um zu essen und zu musizieren. Traditionell fahren alle mit einem Kahn über den See. Dort gibt es Seesaiblinge, die in Alpensalz mariniert und am offenen Feuer gebraten werden.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1598199900,"stop":1598201700,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598201700":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1598201700,"stop":1598202600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598202600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598202600,"stop":1598203800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598203800":{"channel":"ARTE","title":"GEO Reportage","descr":"Lionel Franc ist einer der bekanntesten Klippenspringer in der Region Marseille. \"Loulou\" stürzt sich fast jede Woche aus bis zu dreißig Metern Höhe hinab ins blaue Meer; für ihn ist das wie Fliegen, wie ein Rausch. Er ist nicht allein mit seiner Leidenschaft: Der Sprung ins Mittelmeer ist für viele junge Menschen der Region so etwas wie eine Gewohnheit, die allerdings Mut erfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c26e7285f57abacceebd08a7203444e22a977f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598203800,"stop":1598206500,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"ARTE","title":"Jenseits von Afrika","descr":"Die Dänin Tania Blixen geht kurz vor dem Ersten Weltkrieg nach Kenia. Der jungen Frau gelingt es, eine Kaffeeplantage aufzubauen. Doch ihr untreuer Ehemann, Baron Blixen, der sie mit Syphillis ansteckt, die schwierige Liebe zu dem Abenteurer Denys Finch Hatton, einem englischen Aristokraten, und die Weltwirtschaftskrise zwingen sie, ihren Traum von einem erfüllten Leben in Afrika aufzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/0581e5f2fb0f7f39698eaae54ac3d12e4caec397.jpg?x=548&y=366\/jenseits-von-afrika","genre":"Film, Liebesfilm","start":1598206500,"stop":1598215800,"country":"GB\/USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1598215800":{"channel":"ARTE","title":"Meryl Streep: Die unverstellte Göttin","descr":"Meryl Streeps künstlerische Vielfalt ist verblüffend. Ob Thriller, Psychodrama, Komödie oder Musical – sie fesselt mit einer unglaublichen Bandbreite darstellerischen Könnens. Sie ist eine der vielseitigsten Schauspielerinnen und gilt auch mit 70 noch als Superstar. Das Porträt sucht nach den Quellen der Ausstrahlung dieser Frau, die so gar nicht dem Klischee des Hollywoodstars entspricht.","image":"https:\/\/images.tvtv.de\/tvbild\/a2293d006d5d4a71e7048a4b915574a18c7019d6.jpg?x=548&y=366\/meryl-streep-die-unverstellte-goettin","genre":"Report, Porträt","start":1598215800,"stop":1598219100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598219100":{"channel":"ARTE","title":"Karen Blixen – Der Traum einer afrikanischen Nacht","descr":"Die Dokumentation zeichnet anhand von Reisetagebüchern, Zeichnungen und Briefen sowie Fotografien aus Kenia und Dänemark das Leben der Autorin nach. Die Lebensgeschichte und das Werk von Karen Blixen liefern wichtige Anhaltspunkte zum Verständnis des heutigen Afrikas und seiner Geschichte. Karen Blixens Leben als Kaffeefarmerin in Kenia ist durch den Film \"Jenseits von Afrika\" weithin bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/014d31b60d827c217702a3d2b714f7e2726dbf0e.jpg?x=548&y=366\/karen-blixen-der-traum-einer-afrikanischen-nacht","genre":"Report, Porträt","start":1598219100,"stop":1598222400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598222400":{"channel":"ARTE","title":"Anna Netrebko singt \"Aida\"","descr":"Das Highlight der Salzburger Festspiele 2017: Anna Netrebko singt die Titelrolle in der Verdi-Oper \"Aida\". Die Sendung zeigt die Höhepunkte der Aufführung vom 12. August. Die Rolle der versklavten Königstochter, die sich in den feindlichen Heerführer Radamès verliebt, zur Rivalin ihrer Herrin wird und loyal zu ihrem Vater halten will, ist wie geschaffen für die Bühnenpräsenz von Anna Netrebko.","image":"https:\/\/images.tvtv.de\/tvbild\/6e752dcaaef28417f645955d2f2b5bfafa1c6adc.jpg?x=548&y=366\/anna-netrebko-singt-aida","genre":"Kultur, Oper","start":1598222400,"stop":1598229000,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598229000":{"channel":"ARTE","title":"Das Land der Erleuchteten","descr":"Im Nordosten Afghanistan verdienen sich Kinderbanden Geld mit den Überbleibseln zahlreicher Kriege oder sie lassen sich dafür bezahlen, dass sie Schmugglern Begleitschutz gewähren. Als die westlichen Streitkräfte begannen, aus Afghanistan abzuziehen, standen die Kinder vor einer ganz neuen Herausforderung: Sie gehören einer Generation an, die noch nie Frieden in ihrem Land erlebt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/16eb88d9ecdbc0da075e3e64783c5ec702de6457.jpg?x=548&y=366\/das-land-der-erleuchteten","genre":"Report, Dokumentation","start":1598229000,"stop":1598233800,"country":"D\/IRL\/AFG\/NL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598233800":{"channel":"ARTE","title":"Wildes Großbritannien","descr":"Die britischen Inseln verfügen über eine riesige Anzahl an Hecken. Würden sie alle aneinandergereiht, könnte der Äquator elfmal umrundet werden. Die grünen Zäune sind ein wichtiger Lebensraum. Eine der vielen Bewohner ist die clevere Heath Potter Wasp. Auch die Schleiereule profitiert von der Kulturlandschaft Großbritanniens, muss sie doch täglich vier kleine Säugetiere erbeuten, um zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/7ba13e3766e043b318e49eb3463fbf06afc552ab.jpg?x=548&y=366\/wildes-grossbritannien","genre":"Report, Dokumentation","start":1598233800,"stop":1598236380,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598236380":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598236380,"stop":1598238000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598238000":{"channel":"ARTE","title":"Hindafing – Staffel 1","descr":"Karli Spitz ist sicher, endlich Beweise zu haben, die belegen, dass Alfons Zischl der Vater von Sophie Spitz ist. Doch am Vorabend der Bürgermeisterwahl ist das Glück doch wieder auf Zischls Seite, denn er kommt einem dunklen Geheimnis der Familie Spitz auf die Spur und will damit seinen verhassten Gegenkandidatenden zum Rückzug zwingen. Doch am Ende geht die Sache ganz anders aus, als gedacht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc7c829273372634e1114aa3c1da54d7118ad00b.jpg?x=548&y=366\/hindafing-staffel-1","genre":"Serie, Familienserie","start":1598238000,"stop":1598240700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598240700":{"channel":"ARTE","title":"Hindafing – Staffel 2","descr":"Nachdem der Waffendeal mit den Ukrainern in einer handfesten Katastrophe geendet hat, stehen Alfons Zischl und Sepp Goldhammer vor nie dagewesenen Belastungsproben. Krauss ist ihnen inzwischen dicht auf den Fersen und wühlt immer tiefer in der düsteren Vergangenheit und der nicht weniger delikaten Gegenwart. Zu allem Überfluss nutzt währenddessen Schwiegermutter Heidi die häusliche Ehekrise aus.","image":"https:\/\/images.tvtv.de\/tvbild\/6d7dfeda30fdf57ddf686cb3a6d8042a12b479b0.jpg?x=548&y=366\/hindafing-staffel-2","genre":"Serie, Familienserie","start":1598240700,"stop":1598243700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}