{"1599106200":{"channel":"ARTE","title":"Xenius","descr":"Die Population der Mäuse wächst stetig und schnell. Nicht nur Biologen beobachten das mit großer Sorge. Zumal die Nager Krankheiten durch Hantaviren übertragen könnten. Trotzdem spielen Mäuse im Ökosystem eine wichtige Rolle als Nahrung für zahlreiche Tiere. Zusammen mit der Biologin Karin Schneeberger entdeckte ein Filmteam, dass Mäuse sogar unterschiedliche Charaktere besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1599106200,"stop":1599108000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599108000":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1599108000,"stop":1599109800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599109800":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1599109800,"stop":1599110100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599110100":{"channel":"ARTE","title":"GEO Reportage","descr":"Der Naturschützer Erik Quiroga dokumentiert die heftigen Blitzgewitter, die sich an bis zu 260 Nächten im Jahr an der Mündung des Catatumbo-Flusses in den Maracaibo-See in Venezuela entladen. Quiroga hat dafür gesorgt, dass die Blitze von Catatumbo ins Guinessbuch der Rekorde eingetragen wurden. Nun möchte er erreichen, dass das Ökosystem am See als Weltnaturerbe bei der Unesco anerkannt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/90fd803b6018c712e887eaa58543a1985f33d4a3.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599110100,"stop":1599112800,"country":"F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599112800":{"channel":"ARTE","title":"Patina-Paradiese","descr":"Ausgediente Schiffe, Züge und Flugzeuge, die nun auf improvisierten Friedhöfen verrotten, erinnern noch heute an die Macht der Maschinen während des Industriezeitalters. Lange hat man diese Wracks, von denen die moderne Welt nichts mehr wissen wollte, einfach sich selbst überlassen. Die einen sehen sie als ökologisches Desaster, andere als historische Zeugnisse oder sogar als Kunstwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/dae077bb3e661e1fd33096108bae1f39526080b0.jpg?x=548&y=366\/patina-paradiese","genre":"Report, Dokumentation","start":1599112800,"stop":1599115500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599115500":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599115500,"stop":1599118200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599118200":{"channel":"ARTE","title":"Drei Tage im Juni 1944","descr":"Am 6. Juni 2019 jährt sich die Landung der Alliierten in der Normandie zum 75. Mal. Der Dokumentarfilm erzählt die unglaubliche, aber wahre Geschichte der 21-jährigen Irin Maureen Sweeney, die in einer Wetterstation an der irischen Westküste arbeitete und deren Aufzeichnungen entscheidend zur Landung der Alliierten und letztlich zum Sieg der alliierten Streitkräfte beigetragen haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9cb19498e14b8a897cf17399114204be7dca23.jpg?x=548&y=366\/drei-tage-im-juni-1944","genre":"Report, Dokumentation","start":1599118200,"stop":1599121500,"country":"IRL\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599121500":{"channel":"ARTE","title":"Blutige Grenze – Die Geschichte Irlands","descr":"Vor der faszinierenden Landschaft der Insel wird die leidvolle Geschichte des irischen Volkes erzählt, das sich während Jahrhunderten kämpfend aus der kolonialen Beherrschung durch die Briten befreite. Die Dokumentation schildert, wie die Grenze zwischen Irland und Nordirland zum Dreh- und Angelpunkt der irischen Geschichte wurde, und zeigt, wie gefährlich es wäre, diese Trennlinie anzutasten.","image":"https:\/\/images.tvtv.de\/tvbild\/e262dac6752bd00de81fb8e76ae11d18877f385f.jpg?x=548&y=366\/blutige-grenze-die-geschichte-irlands","genre":"Report, Dokumentation","start":1599121500,"stop":1599124800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599124800":{"channel":"ARTE","title":"1870\/71 Fotografien eines vergessenen Krieges","descr":"Im Fokus der Dokumentation stehen bislang unveröffentlichte Fotografien aus dem Deutsch-Französischen Krieg von 1870\/71. Sie zählen zu den frühesten Kriegsfotografien überhaupt; ihre Entdeckung ermöglicht einen gänzlich neuen Zugang zu dem historischen Ereignis. Sie beeindrucken durch ihre Schönheit und ihre Grausamkeit, und stellen die grundsätzliche Frage nach der Darstellbarkeit des Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/5e73d19adb68bf8db9ce2247e3fd98f9c66c05be.jpg?x=548&y=366\/187071-fotografien-eines-vergessenen-krieges","genre":"Report, Dokumentation","start":1599124800,"stop":1599128100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599128100":{"channel":"ARTE","title":"Re:","descr":"Sie sind die Pioniere der Weidetötung in der Schweiz: Nils Müller und Claudia Wanger aus Küsnacht. 2014 bekamen sie als einzige eine Sondergenehmigung für die Weidetötung per Kugelschuss. Sie wollten nicht, dass ihre Tiere am letzten Tag ihres Lebens Stress und Angst erleiden. Auf dem Weg zum und im Schlachthof.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1599128100,"stop":1599130200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599130200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599130200,"stop":1599130800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599130800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599130800,"stop":1599133200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599133200":{"channel":"ARTE","title":"Mein Onkel Archimedes","descr":"Der aus Griechenland geflüchtete Archimedes kommt 1949 ohne Hab und Gut in der Stadt Brno unter. Als überzeugter Sozialist glaubt er an eine freie Welt, die er meint in der Tschechoslowakei gefunden zu haben. Als Archimedes befürchtet, seine Mutter liege im Sterben, will er nach Hause zurückkehren. Doch so einfach wird die ersehnte Rückreise in die Heimat für Archimedes und seine Familie nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0d4fdfc7065ad52c91dc6c53001ec23a571450.jpg?x=548&y=366\/mein-onkel-archimedes","genre":"Film, Komödie","start":1599133200,"stop":1599139800,"country":"CZ\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599139800":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Verschlungene Wadpfade, ausgedehnte Barockgärten und weitläufige Rasenflächen: Die Anlagen von Schloss Chantilly brauchen einen Vergleich mit Versailles oder Fontainebleau nicht zu scheuen. Chantilly war ursprünglich eine befestigte Wohnanlage aus dem 14. Jahrhundert. Im 17. Jahrhundert ließ Ludwig II. von Bourbon, Prinz von Condé, das Anwesen durch den Gartenarchitekten André Le Nôtre erweitern.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1599139800,"stop":1599141600,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599141600":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Westen und Norden nimmt Lappland mit seinen unzähligen kleinen Inseln entlang der norwegischen Küste einen maritimen Charakter an. In dieser unendlich scheinenden eisigen Einsamkeit dauern die Winter manchmal acht Monate. Dort leben seit vielen tausend Jahren die Samen, das einzige indigene Volk Europas. Erst seit dem 17. Jahrhundert ließen sich auch Skandinavier in dieser Umgebung nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1599141600,"stop":1599144900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599144900":{"channel":"ARTE","title":"Xenius","descr":"Zu viel Licht schadet: Insekten gehen daran zugrunde, nachtaktive Tiere kommen aus dem Gleichgewicht, und auch der menschliche Biorhythmus wird gestört. Wie sensibel Organismen reagieren, zeigt sich sogar in Flüssen, die durch dauerbeleuchtete Städte fließen, bei denen das Ökosystem durcheinander gerät.Der Biologe Franz Hölker zeigt, wie die Natur und Tiere unter der Lichtverschmutzung leiden.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius","genre":"Report, Magazin","start":1599144900,"stop":1599146400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599146400":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Abseits der paradiesischen Touristenstrände hat sich in Thailand vor knapp 20 Jahren eine neue Kultur angesiedelt, mit der niemand gerechnet hatte: der Weinanbau. Eine Handvoll ambitionierter Winzer hat sich vorgenommen, bis an die Grenzen des Möglichen zu gehen und die Reben an das heiße, feuchte Klima der Tropen anzupassen. Der thailändische Weinanbau steckt noch in den Kinderschuhen. Doch die \"Weine der neuen Breitengrade\" sind auf dem Vormarsch – im Moment erobern sie die Märkte Asiens und vielleicht bald schon den Rest der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599146400,"stop":1599148200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599148200":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die Halong-Bucht gehört zu den spektakulärsten Landschaften weltweit. Ein Wunder aus Kalkfelsen, das über Millionen Jahre hinweg entstand und heute zum UNESCO-Welterbe gehört. Das Wasser prägt das Leben der Menschen dort, die Bucht beschert ihnen ein gutes Auskommen.Die bewegte, 300 Millionen Jahre alte Entstehungsgeschichte zeugt davon, mit welcher Wucht die Naturgewalten die zerklüftete Landschaft formten. Wie bildete sich auf dem Ozeangrund das Felsgestein heraus? Wie wirkte sich die Entstehung des Himalaja-Gebirges auf die Halong-Bucht aus? Eine Erkundungsmission auf die Felsinselkette sucht nach Antworten auf diese Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/af618ae79090773db97f8d5a779f852ae62bd684.jpg?x=548&y=366\/landschaften-mit-geheimnisvoller-geschichte","genre":"Report, Dokumentation","start":1599148200,"stop":1599150600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599150600":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Ein Wald aus Nadelstein-Felsen, scharfe Grate, steile Schluchten und ein tausende Kilometer langes Netz unterirdischer Gänge ... Dieses geologische Wunder, das den Stolz aller Madagassen ausmacht, heißt \"Tsingy\", abgeleitet vom Verb \"Mitsingytsingyna\", was wortwörtlich \"auf Zehenspitzen laufen\" bedeutet.Die rätselhafte Steinlandschaft ist das grandiose Ergebnis einer erdgeschichtlichen Epoche, die Hunderte von Millionen Jahren dauerte. Welche Kette von Zufällen führte zu einer solchen natürlichen Festung? Der Film folgt der bewegten Geschichte dieser Steinkathedrale, Heimat einer bemerkenswerten Artenvielfalt","image":null,"genre":"Report, Dokumentation","start":1599150600,"stop":1599153600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599153600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599153600,"stop":1599154800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599154800":{"channel":"ARTE","title":"Re:","descr":"Es sind Szenen der Verzweiflung, die sich täglich in den südspanischen Fischereihäfen abspielen: Statt Fisch ziehen die Fischer kiloweise Pflanzen aus ihren Netzen. Es ist die asiatische Braunalge, die sich immer weiter verbreitet, unter der Wasseroberfläche lauert und verhindert, dass sich Fische in die Netze verirren. Nun droht Hunderten Fischern der Ruin.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1599154800,"stop":1599156900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"ARTE","title":"Im Vorgarten der Karpaten","descr":"Die Region Maramureș im Norden Rumäniens grenzt an Ungarn und die Ukraine und wird auch als das \"Land der Hirsche\" bezeichnet. Charakteristisch sind die Holzkirchen und die bunten Grabsteine auf den Friedhöfen. In den Ostkarpaten liegt die historische Landschaft Kreischgebiet. Die Karstregion geriet in die Schlagzeilen, als sie sich gegen das Modehaus \"Dior\" wehrte, das Teile ihrer Tracht kopierte.","image":"https:\/\/images.tvtv.de\/tvbild\/d7e5e6c75a55630bbbc8999d665e6ada97832227.jpg?x=548&y=366\/im-vorgarten-der-karpaten","genre":"Report, Dokumentation","start":1599156900,"stop":1599159600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599159600":{"channel":"ARTE","title":"Im Vorgarten der Karpaten","descr":"Die historische Region Banat an den Grenzen zu Serbien und Ungarn hat zwar eine bewegte Geschichte hinter sich, sie wurde aber auch von der Natur reich beschenkt: Im Naturpark Eisernes Tor fließt die Donau an der Statue des Dakerkönigs Decebalus vorbei und umspült die Insel Ostrov, ein Paradies für Vögel und Wildpferde. Im Kurort Băile Herculane im Westen Rumäniens soll einst Herkules geruht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/d11fce330343d8f9be03bf97603dad1fb7d1ef22.jpg?x=548&y=366\/im-vorgarten-der-karpaten","genre":"Report, Dokumentation","start":1599159600,"stop":1599162300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599162300":{"channel":"ARTE","title":"The Killing","descr":"Sarah Lund und Mathias Borch haben noch immer keine Spur von der entführten Emilie. Ihre Ermittlungen führen sie nach Jütland. Dort geraten sie in die Gewalt des Entführers. Er will unbedingt das Notizbuch, das Borch bei einer Befragung sichergestellt hat. Lund kann den Kidnapper verletzen, doch wieder einmal gelingt ihm die Flucht. Zurück in Kopenhagen erhält Lund eine Nachricht von ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/d4f082da777830cb186e656dad5504c901f2d41c.jpg?x=548&y=366\/the-killing","genre":"Serie, Krimiserie","start":1599162300,"stop":1599165600,"country":"DK\/N\/S\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599165600":{"channel":"ARTE","title":"The Killing","descr":"Emilies Entführer schafft es, in die Staatskanzlei einzudringen. Er entwendet eine Festplatte, auf der alle Daten zum Dienstwagen von Ministerpräsident Kristian Kamper gespeichert sind. Lund und Borch informieren Kamper darüber, dass es sein Wagen war, dessen Nummer in dem Notizbuch des Zeugen aus Jütland notiert war. Kamper beginnt, selbst nachzuforschen, wer mit seinem Wagen unterwegs war.","image":"https:\/\/images.tvtv.de\/tvbild\/0796900b799c7e8d173accacd6d874a8d2cd25ed.jpg?x=548&y=366\/the-killing","genre":"Serie, Krimiserie","start":1599165600,"stop":1599169200,"country":"DK\/N\/S\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599169200":{"channel":"ARTE","title":"The Killing","descr":"Fast die gesamte politische Elite Dänemarks zählt mittlerweile zu den Verdächtigen, eine Überprüfung kann nur Schritt für Schritt erfolgen. Sarah Lund hat herausgefunden, dass Louise in einem Kinderheim untergebracht war, das von einem Fonds der Firma Zeeland unterstützt wurde. Sie fährt zu ihrem Ansprechpartner bei Zeeland, Robert Zeuthens persönlichem Assistenten Niels Reinhardt.","image":"https:\/\/images.tvtv.de\/tvbild\/54480fa8e5a8247ad1d99279e34f91995a2a4ec9.jpg?x=548&y=366\/the-killing","genre":"Serie, Krimiserie","start":1599169200,"stop":1599173100,"country":"DK\/N\/S\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599173100":{"channel":"ARTE","title":"The Killing","descr":"Plötzlich taucht der Entführer Emilies und Vater von Louise auf und überwältigt Niels und Sarah. Er ist sich nun sicher, dass Niels Reinhardt der Mörder seiner Tochter Louise ist und will ihn ertränken. In letzter Minute gelingt es Borch, den Mord zu verhindern und den Täter festzunehmen. Dann stellt sich heraus, dass Niels Reinhardt ein wasserdichtes Alibi für die damalige Tatzeit hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4181d47012eb4616509805e65bc0961cf242ad.jpg?x=548&y=366\/the-killing","genre":"Serie, Krimiserie","start":1599173100,"stop":1599176700,"country":"DK\/N\/S\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599176700":{"channel":"ARTE","title":"Ich und Kaminski","descr":"Der Kunstkritiker Zöllner verspricht sich von einer Biografie über den Maler Kaminski Ruhm und Anerkennung. Zöllner teilt dem alten Kaminski mit, dass dessen totgeglaubte Jugendliebe Therese noch am Leben sei. Die beiden begeben sich auf die Reise zu ihr. Kaminski lässt sich die ganze Zeit von Zöllner aushalten, und dieser macht sich mit Kaminski wichtig. Für Zöllner läuft nicht alles nach Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c38ad9a40ea04351c07cd4b41983934b2d053b.jpg?x=548&y=366\/ich-und-kaminski","genre":"Film, Drama","start":1599176700,"stop":1599183600,"country":"D\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599183600":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599183600,"stop":1599186420,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599186420":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599186420,"stop":1599186600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599186600":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599186600,"stop":1599188400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599188400":{"channel":"ARTE","title":"Tracks","descr":"(1): \"I Have A Dream\" Genau 57 Jahre nach der berühmten Rede von Martin Luther King gehen nicht nur in Washington wieder Tausende auf die Straße, um gegen die nach wie vor existierende Diskriminierung von nicht-weißen Menschen zu demonstrieren.\"Tracks\" nimmt den Jahrestag der Rede von Martin Luther King und die aktuellen Proteste zum Anlass, auf den heutigen Rassismus zu schauen und darauf, wie junge Menschen heute ihre Gegenwart und Zukunft sehen. Dabei richtet \"Tracks\" nicht den Zeigefinger auf die andere Seite des Atlantiks, sondern schaut auch auf Europa. Künstler*innen der jungen Generation wie die Britin Dua Lipa, der Franzosen Soolking oder die in Deutschland aufgewachsene Rapperin Nura sprechen über ihre Generation, über Rassismus, den Umgang mit Kolonialismus und über Polizeigewalt. (2): Der Sound der BürgerrechtsbewegungZusammen mit Musikern wie Kendrick Lamar, Chuck D und Gregory Porter blickt \"Tracks\" zurück auf über 60 Jahre musikalischen Kampf gegen Rassentrennung, Unterdrückung und rassistische Polizeigewalt – von Billie Holidays \"Strange Fruit\" bis hin zu den Hymnen der #BlackLivesMatter-Bewegung.(3): Rap & PolizeigewaltDer Stuttgarter Rapper Terrell ist nach einer aus dem Ruder gelaufenen Polizeikontrolle auf dem linken Auge blind. Seine Erfahrungen verarbeitet er jetzt in Rapsongs. \"Tracks\" besucht den Nachwuchskünstler und schaut sich seinen Fall genauer an.(4): Nieder mit den Kolonialdenkmälern! Im Zuge des Black Lives Matter Movements kommt auch Bewegung in die Diskussion um die europäische Kolonialgeschichte. In Brüssel fordern der Rapper Isha und die Sängerin Lous and the Yakuza, dass das Land seine kolonialen Denkmäler endlich abbaut.(5): Pizza Kebab. Hyperdiverser PopKünstler*innen wie Ghali, Nura, Gims oder Soolking vermischen musikalische Einflüsse aus Europa, Afrika und dem arabischen Raum. Damit erschaffen sie musikalisch eine neue europäische Identität, stoßen aber außerhalb ihrer Kunst immer wieder an behördliche Grenzen, die mit Mehridentitäten noch immer nicht so recht umgehen können.","image":"https:\/\/images.tvtv.de\/tvbild\/585afd86ec375ced16d671630b04261162bf0730.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1599188400,"stop":1599190200,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599190200":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Auf den ehemaligen Ländereien der Herzöge von Burgund, im Département Côte-d'Or, erstrecken sich die Weinberge auf einer Länge von mehr als 65 Kilometern. Im Laufe der Jahrhunderte hat diese Landschaft zahlreiche Veränderungen erlebt. Im 12. Jahrhundert bekamen die Zisterziensermönche des Klosters Cîteaux einige Weinberge geschenkt, die sie über die Jahrhunderte immer weiter ausbauten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1599190200,"stop":1599192000,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}