{"1599453600":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1599453600,"stop":1599455400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599455400":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1599455400,"stop":1599455700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599455700":{"channel":"ARTE","title":"GEO Reportage","descr":"In Sambia erhalten die wenigsten Mädchen eine Ausbildung. Nach der Heirat haben sie den Haushalt zu führen und die Mutterrolle zu verkörpern. Doch immer mehr junge Frauen fordern das Recht auf ein eigenes Leben. Dafür wollen sie kämpfen. Die Box-Camps verzeichnen einen Anstieg weiblicher Mitglieder, von denen einige sogar schon der internationalen Box-Welt ihren Stempel aufdrücken konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599455700,"stop":1599458400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599458400":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Ein Wald aus Nadelstein-Felsen, scharfe Grate, steile Schluchten und ein tausende Kilometer langes Netz unterirdischer Gänge ... Dieses geologische Wunder, das den Stolz aller Madagassen ausmacht, heißt \"Tsingy\", abgeleitet vom Verb \"Mitsingytsingyna\", was wortwörtlich \"auf Zehenspitzen laufen\" bedeutet.Die rätselhafte Steinlandschaft ist das grandiose Ergebnis einer erdgeschichtlichen Epoche, die Hunderte von Millionen Jahren dauerte. Welche Kette von Zufällen führte zu einer solchen natürlichen Festung? Der Film folgt der bewegten Geschichte dieser Steinkathedrale, Heimat einer bemerkenswerten Artenvielfalt","image":null,"genre":"Report, Dokumentation","start":1599458400,"stop":1599461100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599461100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599461100,"stop":1599463800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599463800":{"channel":"ARTE","title":"GEO Reportage","descr":"Seit Jahrhunderten feiern im italienischen Schigano nahe der Schweizer Grenze die Menschen das Ende des Winters mit einem wilden Karneval. In dem Bergdorf über dem Comer See spielen sie in bunten Kostümen die \"Wilden\", in den Straßen tanzen die \"Belli\" und die \"Brutti\" – die Schönen und Reichen gegen die Hässlichen und Armen. Die Reportage zeigt die Menschen hinter den schaurigen Holzmasken.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599463800,"stop":1599467100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599467100":{"channel":"ARTE","title":"GEO Reportage","descr":"Im australischen Outback tummeln sich unzählige giftige Schlangen und Spinnen – einige zählen zu den giftigsten Tieren überhaupt. Zum Beispiel der Taipan, die gefährlichste Schlange der Welt. Die Giftmenge eines einzigen Bisses könnte bis zu hundert Menschen töten. Andererseits kann das Gift, als Medikament eingesetzt, Leben retten. Professor Bryan Grieg Fry gehört zu den wenigen Wagemutigen, die sich auf die lebensgefährliche Jagd nach Taipanen begeben. \"GEO Reportage\" hat ihn begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/80cb04b79e92fc1898f640cd3e259e7b25f1e3e9.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599467100,"stop":1599470400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599470400":{"channel":"ARTE","title":"Grenzenloses Frankreich","descr":"Guadeloupe ist ein Archipel in den karibischen Antillen. Die beiden Hauptinseln sind die wilde, vulkanische Basse-Terre und die flache, landwirtschaftlich geprägte Grande-Terre. In Rivière des Pères ist es Zeit für die Zuckerrohrernte und man riecht die Rumbrennerei Bologne schon von weitem. Früher war die Destillerie sehr umweltschädlich, doch inzwischen wird ein Großteil der Abfälle recycelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4c7fb47fc611760ef452e6fef4dea19696b10c3e.jpg?x=548&y=366\/grenzenloses-frankreich","genre":"Report, Dokumentation","start":1599470400,"stop":1599473700,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599473700":{"channel":"ARTE","title":"Re: Pommes-Berge durch Corona","descr":"Die Corona-Pandemie bringt auch die Pommes-Frites-Produktion zum Stillstand. Mit der Absage von Großveranstaltungen und Restaurants auf Sparflamme brechen die wichtigsten Absatzmärkte von Pommes einfach weg. Zwei Milliarden Kilogramm Kartoffeln finden so keine Abnehmer mehr. Kartoffelbauern und Pommes-Frites-Fabriken stehen vor dem Ruin und damit eine gesamte Branche. Gewaltige Mengen aufwendig produzierter Lebensmittel drohen als Abfall im Biogas oder im Tierfutter zu landen. Dazu kommt, dass die Folgen des Klimawandels den Bauern ohnehin schwer zu schaffen machen und die neue Ernte gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-pommes-berge-durch-corona","genre":"Report, Reportage","start":1599473700,"stop":1599475800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599475800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599475800,"stop":1599476400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599476400":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599476400,"stop":1599479100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599479100":{"channel":"ARTE","title":"Rosen für den Staatsanwalt","descr":"Kurz vor Kriegsende wurde der Gefreite Rudi Kleinschmidt vom Kriegsgerichtsrat Dr. Wilhelm Schramm zum Tode verurteilt. Er hatte angeblich zwei Dosen Schokolade gestohlen. Rudi konnte bei einem Fliegerangriff fliehen. Zehn Jahre später ist Schramm inzwischen als Oberstaatsanwalt tätig. Zufällig begegnen sich die beiden Männer auf der Straße, und in beiden macht sich großes Unbehagen breit.","image":"https:\/\/images.tvtv.de\/tvbild\/2c5c588ff2af9998d395fa202eaba5f61a7b27b8.jpg?x=548&y=366\/rosen-fuer-den-staatsanwalt","genre":"Film, Komödie","start":1599479100,"stop":1599487200,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1599487200":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Die Landschaft Schwedens ist zum größten Teil mit Wäldern bedeckt, die aus Nadelhölzern bestehen. Im Herzen des Landes befindet sich die historische Region Dalarna. Dort wird Ackerbau und Viehzucht betrieben. Die Windmühlen-Insel Öland vor der Ostseeküste ist ein Paradies für Zugvögel, und die Kornkammer Schonen, die südlichste Provinz Schwedens, versorgt das Land mit Getreide und Milch.","image":"https:\/\/images.tvtv.de\/tvbild\/92557a067f1cf97874b27ccdfbbafb0924fb8290.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1599487200,"stop":1599490500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599490500":{"channel":"ARTE","title":"Xenius: Corona und Umwelt","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-corona-und-umwelt","genre":"Report, Magazin","start":1599490500,"stop":1599492000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599492000":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Eingebettet zwischen den Vogesen und dem Schwarzwald, breitet sich das Elsass in der Rheinebene aus und bietet optimale geologische Bedingungen für das Wachstum von Reben. Dort wird seit den 1990er-Jahren Pionierarbeit in Sachen biodynamischem Weinanbau geleistet. In Orschwihr zwischen Colmar und Mulhouse produziert die Familie Zusslin in der dreizehnten Generation seit 1691 edle Tropfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599492000,"stop":1599493800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599493800":{"channel":"ARTE","title":"Tierkinder der Wildnis","descr":"Chico ist das neueste Mitglied einer Gruppe Kapuzineraffen in Brasiliens Nationalpark Serra da Capivara. In der Wildnis aufzuwachsen, ist für ihn ein großes Abenteuer. Nicht nur der Bedrohung durch natürliche Feinde wie Jaguar, Schlange und Skorpion muss das Jungtier trotzen, sondern auch der monatelangen Trockenzeit. Nur wenn es Chico gelingt, Nahrung zu finden, hat er eine Chance zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/735df1c99f98f0a8e3f2216e538c27b3541c8ef0.jpg?x=548&y=366\/tierkinder-der-wildnis","genre":"Report, Dokumentation","start":1599493800,"stop":1599496200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599496200":{"channel":"ARTE","title":"Tierkinder der Wildnis","descr":"Im südafrikanischen Kruger-Nationalpark hat das dominante Löwenweibchen Xena einen Wurf von vier Jungtieren zur Welt gebracht. Darunter Chinga, eine mutige und neugierige kleine Raubkatze. Im Alter von zwei Monaten ist Chinga endlich bereit, ihre erweiterte Familie kennenzulernen. Das ist ein wichtiger Moment, denn wenn die Welpen vom Rudel nicht akzeptiert werden, könnte das für sie tödlich enden.","image":"https:\/\/images.tvtv.de\/tvbild\/06a563856666334e3a1c6242109b5ea37c69ae1e.jpg?x=548&y=366\/tierkinder-der-wildnis","genre":"Report, Dokumentation","start":1599496200,"stop":1599499200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599499200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599499200,"stop":1599500400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599500400":{"channel":"ARTE","title":"Re: Schausteller in Not","descr":"Die Corona-Pandemie ist besonders für Fahrgeschäftsbetreiber eine Katastrophe. Nicht nur die finanziellen Einbußen lassen sie verzweifeln, auch die zwischenmenschlichen Kontakte auf den Rummelplätzen fehlen. Ein Filmteam hat drei Schausteller begleitet und nachgefragt, welche wirtschaftlichen und psychologischen Konsequenzen diese Krise auf das zukünftige Fahrgeschäft haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-schausteller-in-not","genre":"Report, Reportage","start":1599500400,"stop":1599502500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"ARTE","title":"Das fliegende Klassenzimmer","descr":"Gemeinsam mit seinen Freunden aus dem Internat entdeckt Jonathan in einem alten Eisenbahnwaggon eine vergilbte Mappe mit einem Theatertext. Titel: \"Das fliegende Klassenzimmer\". Die Kinder sind Feuer und Flamme und wollen das Stück auf die Bühne bringen. Der Internatsleiter verbietet brüsk die Aufführung. Jonathan zerstört die Kulissen und entfacht dabei ein Feuer: Das Internat brennt.","image":"https:\/\/images.tvtv.de\/tvbild\/1e1ba3156c34d3ccc21bb3a7bd7bf902023b6bc0.jpg?x=548&y=366\/das-fliegende-klassenzimmer","genre":"Film, Familienfilm","start":1599502500,"stop":1599509100,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599509100":{"channel":"ARTE","title":"Es beginnt heute","descr":"Arbeitslosigkeit und Lethargie bestimmen das Leben in Hernaing im Norden Frankreichs. Ein Schuldirektor versucht dennoch, seinen Schülern eine Vorstellung von ihrer eigenen Kreativität zu geben. Dabei beschränkt und behindert ihn eine dienstliche Hierarchie und ein starrer Lehrplan. Als er versucht, die Zustände zu ändern, gerät er in Konflikt mit seinen Vorgesetzten und mit Politikern der Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/3a3364cba5ea02113faff40eb95880cfc8a00aa1.jpg?x=548&y=366\/es-beginnt-heute","genre":"Film, Sonstige Filme","start":1599509100,"stop":1599516000,"country":"F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599516000":{"channel":"ARTE","title":"Es ist ein Drama","descr":"Immer wieder haben sich die Mitglieder der Film-AG des Collège Dora Maar in Saint-Denis, einem Pariser Vorort, und der Filmemacher Eric Baudelaire, der die Jugendlichen vier Jahre lang begleitete, die Frage gestellt, was sie da eigentlich tun. Bei ihrer Arbeit suchten sie nach einer Form, die den Besonderheiten jedes Einzelnen, aber auch der Gruppe als ganzer gerecht wird. Deshalb die Frage: Was produzieren wir da, wenn das Ergebnis weder eine Doku noch ein Spielfilm ist?","image":"https:\/\/images.tvtv.de\/tvbild\/0034a6563010e4de36b38ca0c910116a3e28de6f.jpg?x=548&y=366\/es-ist-ein-drama","genre":"Report, Dokumentation","start":1599516000,"stop":1599522600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599522600":{"channel":"ARTE","title":"Kohl, Kartoffeln und andere Dämonen","descr":"Auf dem Markt des rumänischen Dorfes Lunguletu warten die Bauern auf Kundschaft für Tonnen von Kohlköpfen. Was sie nicht verkaufen, müssen sie verschenken oder vernichten. Serban Georgescu ist ein Jahr aufs Land gezogen. Er wollte wissen, wie die Menschen in diese Sackgasse geraten sind und ob es einen Ausweg gibt. Sein Film wirft einen satirischen Blick auf die Landwirtschaft in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/96589953e9cae2f5d44fc3f67918f6777415b753.jpg?x=548&y=366\/kohl-kartoffeln-und-andere-daemonen","genre":"Report, Dokumentation","start":1599522600,"stop":1599526200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599526200":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"War Wein in der indischen Gesellschaft bisher verpönt, hält er nun ganz diskret Einzug in die Alltagskultur. Obwohl Indien dem Weinanbau aus kultureller und religiöser Hinsicht keinen guten Nährboden bietet, gibt es mehr und mehr Anbauflächen im Land. Wein zu trinken ist schick geworden im modernen Indien. Der Trend steht exemplarisch für den Wandel der indischen Gesellschaft. Einige Winzer haben das enorme Potenzial des Rebensafts erkannt und produzieren in einem Land, das als koloniales Erbe eine Vorliebe für Tee und Brandy bewahrt hat, Wein made in India.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599526200,"stop":1599527700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599527700":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599527700,"stop":1599530700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599530700":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599530700,"stop":1599531000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599531000":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Von Australien über Ägypten und Mexiko bis nach Japan und China stellt die Reihe jüngste Entwicklungen auf dem Gebiet der Garten- und Landschaftsarchitektur vor und lässt Menschen zu Wort kommen, die mit Innovationsgeist und Kreativität poetische Freiräume in einer zunehmend urban geprägten Welt schaffen. Im Ruhrgebiet entstand vor rund 25 Jahren der Landschaftspark Duisburg-Nord, eine erstaunliche Verbindung zwischen Natur und Industrie. Der Landschaftsarchitekt Peter Latz erfand eine neue Ästhetik, ohne die stillgelegten Industrieanlagen zu zerstören. Er band sie ein, interpretierte sie neu – immer gemäß der Logik des Recyclings. Die Natur hat hier wieder Oberhand gewonnen und ein neues Ökosystem geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/be60decfbe8bbed194c91ad5018c7557e64b5437.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1599531000,"stop":1599534000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599534000":{"channel":"ARTE","title":"Berlin Live: Mando Diao","descr":"Dass sie zu den besten Indierock-Bands ihrer Generation gehören, haben die fünf Musiker von Mando Diao immer wieder bewiesen. Die Herzen ihrer Fans eroberten sie mit Songs wie \"Dance with Somebody\", \"Down in the Past\" oder \"God Knows\". Mit ihrem Album \"Ælita\" haben sich die Schweden noch einmal neu erfunden. Sie zeigen, dass sich Alternative- und Synth-Rock miteinander kombinieren lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/3783b53be665d34148293ea1dad6e0922c05f2b0.jpg?x=548&y=366\/berlin-live-mando-diao","genre":"Musik, Sonstige Musik","start":1599534000,"stop":1599538200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}