{"1582694100":{"channel":"ARTE","title":"Xenius: Biokunststoffe","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-biokunststoffe","genre":"Report, Magazin","start":1582694100,"stop":1582695600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582695600":{"channel":"ARTE","title":"Square Idee","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit.","image":null,"genre":"Report, Magazin","start":1582695600,"stop":1582697400,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582697400":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1582697400,"stop":1582697700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582697700":{"channel":"ARTE","title":"GEO Reportage","descr":"Die Samen der sibirischen Zirbelkiefer gelten als uraltes Heilmittel der einheimischen Volksmedizin. Gesund, cholesterinsenkend und schmackhaft, werden sie inzwischen maschinell verarbeitet und in die ganze Welt verschickt. Zuerst müssen sie jedoch in den weiten Wäldern des Altai-Gebirges geerntet werden. Und das ist immer noch mühevolle Handarbeit. Ganze Familien ziehen im Herbst in die Berge zur Zedernussernte. Und erarbeiten sich damit einen Verdienst, der für mehrere Monate zum Überleben reicht. \"Geo Reportage\" hat eine Familie begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1582697700,"stop":1582700400,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582700400":{"channel":"ARTE","title":"Amur – Asiens Amazonas","descr":"Die Filmreise führt zu den Quellflüssen des Amur. Beide entspringen auf dem Burchan Chaldun, dem heiligsten Berg der Mongolen, und durchfließen völlig unterschiedliche Landschaften. Die Ufer des Cherlen bieten zahlreichen Vogelarten einen optimalen Lebensraum, Nomaden führen hier ihre Tiere zur Tränke. Der Onon windet dich durch wildreiche Waldsteppen und ist für seinen Fischreichtum bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/d429baaddd9f5bea59c343c36c555abd768bd411.jpg?x=548&y=366\/amur-asiens-amazonas","genre":"Report, Dokumentation","start":1582700400,"stop":1582703100,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582703100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582703100,"stop":1582705800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582705800":{"channel":"ARTE","title":"Vulkane in Neuseeland","descr":"Auf dem Pazifischen Feuerring gelegen, haben Neuseelands Vulkane einzigartige Landschaften und Tierwelten erschaffen. In Auckland, der Wirtschaftsmetropole Neuseelands, die auf rund 50 schlafenden Vulkanen gebaut wurde, haben sich Forscher in Lavahöhlen begeben und eine Kolonie leuchtender Bakterien und Pilze entdeckt, die sich vom nährstoffreichen Vulkangestein ernähren. Auch die Brückenechse, ein Nachkomme der Dinosaurier, oder der Kakapo, der einzige flugunfähige Papagei der Welt, finden auf der isolierten Vulkaninsel Little Barrier Island Unterschlupf und haben keine natürlichen Feinde.","image":"https:\/\/images.tvtv.de\/tvbild\/bbc6dbad8e1d13c1fccfc23b5f5859cf710eb0e4.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1582705800,"stop":1582708500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582708500":{"channel":"ARTE","title":"Vulkane in Neuseeland","descr":"Die Reise führt zu den aktivsten Vulkanen Neuseelands. Von White Island, dem Unterwasservulkan, der jüngst im Dezember 2019 ausbrach, bis zum Ruapehu, dem höchsten Feuerberg Neuseelands. Verheerend ist auch der Tarawera, der unter seiner Lava die Pink and White Terraces begrub. Die Terrassenformation galt als achtes Weltwunder. Forscher haben jetzt zum ersten Mal ein Lebenszeichen des versunkenen Naturwunders entdeckt. In der Nähe von Vulkanen leben auch zahlreiche Mikroorganismen, die sich von den Gasen ernähren, die den Klimawandel beschleunigen – sie werden für die Zukunft immer wichtiger.","image":"https:\/\/images.tvtv.de\/tvbild\/bc01cbb7dadfeb7d4b534de4af02fe7e448010b5.jpg?x=548&y=366\/vulkane-in-neuseeland","genre":"Report, Dokumentation","start":1582708500,"stop":1582711200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582711200":{"channel":"ARTE","title":"Nationalparks der Zukunft","descr":"Im Nationalpark in der kanadischen Metropole gibt es eine Vielfalt an Tieren und Pflanzen: Habichte, Kojoten und Stinktiere ebenso wie Biber, Seeadler und Stachelschweine. Der Park schützt auch historische Farmen, die noch bewirtschaftet werden. Damit soll ein Nationalparkkonzept umgesetzt werden, bei dem Kulturlandschaften Teile des geschützten Parks sind und die Bevölkerung mit einbezogen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/50b6ff56de9a5edca7c3f26cab5fa264f30aa0bc.jpg?x=548&y=366\/nationalparks-der-zukunft","genre":"Report, Dokumentation","start":1582711200,"stop":1582713900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582713900":{"channel":"ARTE","title":"Rituale der Welt","descr":"Überall auf der Welt haben Menschen Rituale, die sie verbinden und die ihrem Leben einen Sinn geben. Sie behandeln zentrale Themen wie Geburt, Erwachsenwerden und Tod. Von Papua-Neuguinea über Äthiopien bis nach Indien – die Reihe nimmt die Zuschauer mit an verschiedene Orte der Welt. Sie beginnt mit der Semana Santa eines der wichtigsten Buße-Rituale des Christentums eine Woche vor Ostern.","image":"https:\/\/images.tvtv.de\/tvbild\/0c5e6bf8ea8825a9ba30e7e8718d1c8c5f5b4660.jpg?x=548&y=366\/rituale-der-welt","genre":"Report, Dokumentation","start":1582713900,"stop":1582715700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582715700":{"channel":"ARTE","title":"Re: Rohstoffe in der Tiefsee","descr":"In Zeiten des Artensterbens fordert Greenpeace mehr Schutz für die Hochsee. Ein Beispiel ist die Mission zum Tiefseeberg Mount Vema westlich von Südafrika. Dort wollen die Umweltschützer exemplarisch zeigen, wie wichtig eine unberührte Unterwasserwelt für das ökologische Gleichgewicht ist, und was es bedeuten würde, wenn nun auch noch der Meeresboden auf der Suche nach Rohstoffen ausgebeutet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-rohstoffe-in-der-tiefsee","genre":"Report, Reportage","start":1582715700,"stop":1582717800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582717800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582717800,"stop":1582718700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582718700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582718700,"stop":1582721100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582721100":{"channel":"ARTE","title":"Mädchenfalle","descr":"Nicole Noblet möchte im Frankreich der 1950er-Jahre Filmschauspielerin werden. Zum Missfallen ihrer Eltern und ihres Verlobten Georges fährt sie nach Paris, um ihr Glück bei einem Schauspielwettbewerb zu versuchen. Dort kommt sie zwar in die Endrunde, die Rolle aber erhält sie nicht. Bevor sie wieder enttäuscht nach Hause fahren kann, überreden ihre neuen Freunde sie, in der Großstadt zu bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/92e59838d05e177abd3c4437da2d6b4e44366e69.jpg?x=548&y=366\/maedchenfalle","genre":"Film, Drama","start":1582721100,"stop":1582726800,"country":"F","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1582726800":{"channel":"ARTE","title":"Nationalparks der Zukunft","descr":"Jahrzehntelang träumten Umweltschützer in Südamerika von einem zusammenhängenden System von Nationalparks durch eine der letzten großen Wildnisse des Planeten: von den gemäßigten Regenwäldern Patagoniens bis zur windumtosten Südspitze des Kontinents bei Feuerland. Und dieser Traum wurde Wirklichkeit. Über Jahre kaufte das US-amerikanische Milliardärsehepaar Doug und Kris Tompkins mehr als eine Million Hektar Land, um dort die Natur zu schützen. Viele Chilenen betrachteten sie zunächst als unerwünschte Eindringlinge, doch spätestens als das Land an den chilenischen Staat übergeben wurde, setzte ein Umdenken ein.","image":"https:\/\/images.tvtv.de\/tvbild\/f639f232931c2a933cdf6ca2db08124fdfb4d269.jpg?x=548&y=366\/nationalparks-der-zukunft","genre":"Report, Dokumentation","start":1582726800,"stop":1582729500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582729500":{"channel":"ARTE","title":"Nationalparks der Zukunft","descr":"Überfischung und Plastikmüll im Ozean bedrohen die Seychellen. Außerdem wollte der hoch verschuldete Inselstaat auf dem Meeresboden nach Öl und Gas bohren lassen. Dann übernahmen in einem weltweit einzigartigen Deal verschiedene Umweltschutzorganisationen einen Teil der Staatsschulden. Im Gegenzug entsteht ein gewaltiges Meeresschutzgebiet, das einmal ein Drittel der Gewässer rund um die Seychellen umfassen soll, um die einzigartige Artenvielfalt des Inselstaats langfristig zu bewahren. Bereits die ersten beiden ausgewiesenen Teile des neuen Nationalparks sind etwa so groß wie Großbritannien.","image":"https:\/\/images.tvtv.de\/tvbild\/42b43f1fcd0e1cb4cd238ab384143739cfdc685c.jpg?x=548&y=366\/nationalparks-der-zukunft","genre":"Report, Dokumentation","start":1582729500,"stop":1582732200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582732200":{"channel":"ARTE","title":"Xenius: Innere Uhr","descr":"Viele Menschen leben zunehmend gegen ihre innere Uhr. Konzentrationsschwierigkeiten, Unwohlsein oder chronische Erschöpfung sind die Folgen. Ein Filmteam begleitete eine Woche lang einen Büroangestellten, einen Ziegenhirten und eine Ärztin in Nachtschicht. Der Lichtexperte Rasit Özgüc und der Schlafforscher Alfred Wiater werteten aus, wie viel Licht die drei Berufstätigen jeweils ausgesetzt waren.","image":"https:\/\/images.tvtv.de\/tvbild\/7157efc1c50cb77327bfe061c90bd8d68c73629d.jpg?x=548&y=366\/xenius-innere-uhr","genre":"Report, Magazin","start":1582732200,"stop":1582734000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582734000":{"channel":"ARTE","title":"Twin Towns: Berlin (Südafrika)","descr":"An der Ostküste Südafrikas liegt Berlin. Dort erinnert einiges an Deutschland: ein Supermarkt, eine Fabrik und der Vorort Potsdam. Die Berlinerin Frau Knickelbein erklärte dem Filmteam bei einem Friedhofsbesuch, dass es immer weniger Deutsche in dem Ort gäbe. Dann erzählte der einheimische Stanley, wieso er sich als Weißer einem Beschneidungsritual unterzog, das Jungen zu Männern macht.","image":"https:\/\/images.tvtv.de\/tvbild\/88dd3a01d31081ad751d8da019f92ab9c31a6368.jpg?x=548&y=366\/twin-towns-berlin-suedafrika","genre":"Report, Dokumentation","start":1582734000,"stop":1582735800,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582735800":{"channel":"ARTE","title":"Abenteuer Türkei","descr":"In der Metropole am Bosporus treffen Traditionen und modernes Leben aufeinander. Man kann die bekannten Sehenswürdigkeiten wie die Hagia Sophia oder den Topkapi-Palast besuchen, aber auch Designer-Ateliers und Dating-Shows. Frischer Fisch schmeckt am Straßenstand genauso köstlich wie im 5-Sterne-Restaurant. Und im Café Melek lassen sich Alte und Junge die Zukunft aus dem Kaffeesatz deuten.","image":"https:\/\/images.tvtv.de\/tvbild\/a060ba14438c3d05eced506f1e244988da06d48c.jpg?x=548&y=366\/abenteuer-tuerkei","genre":"Report, Dokumentation","start":1582735800,"stop":1582738200,"country":"D\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582738200":{"channel":"ARTE","title":"Extreme der Tiefsee","descr":"Die Tiefsee der Antarktis und im Marianengraben ist größtenteils unbekannt. Mit moderner Technik drangen Wissenschaftler in die Tiefe vor und trafen erstaunliche Lebensgemeinschaften: zehn Meter lange Quallen, durchsichtige Eisfische und skurrile Seeschweinchen. Sie entdeckten Sonderlinge und Lebenskünstler, von denen viele erstmals gefilmt wurden, darunter einen Fisch in über 8000 Metern Tiefe.","image":"https:\/\/images.tvtv.de\/tvbild\/c0005026c0bbd075f344bbbb087eacdbfa872a4a.jpg?x=548&y=366\/extreme-der-tiefsee","genre":"Report, Dokumentation","start":1582738200,"stop":1582741200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582741200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582741200,"stop":1582742400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582742400":{"channel":"ARTE","title":"Re: Polizeigewalt in Frankreich","descr":"Die Polizei in Frankreich steht unter Druck: 47.695 Demonstrationen allein 2019, 2.448 verletzte Demonstranten und 1.797 Polizisten, 11 Tote bei Demounfällen, 12.107 Bürger wurden verhaftet, 2.000 von Gerichten verurteilt. Kritiker halten die Vorgehensweise der französischen Polizisten für viel zu brutal – in Deutschland bemüht sich die Polizei vor allem um Deeskalation, um einen Dialog mit den Demonstranten.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-polizeigewalt-in-frankreich","genre":"Report, Reportage","start":1582742400,"stop":1582744500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"ARTE","title":"Tagebuch einer Kammerzofe","descr":"Frankreich, um 1900: Nach teilweise dramatisch beendeten Anstellungen als Kammerzofe wird Céléstine von ihrer Agentur in den Dienst der bürgerlichen Familie Lanlaire in die Normandie geschickt. Dort angekommen, muss sie schon bald mit den unangenehmen Seiten ihrer Herrschaft umgehen: Madame ist von Geiz zerfressen, und Monsieur gibt ihr unverhohlen seine ungezügelte sexuelle Lust zu verstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f9cb052596162423cee5d2984024cc3bbe233ed5.jpg?x=548&y=366\/tagebuch-einer-kammerzofe","genre":"Film, Drama","start":1582744500,"stop":1582749900,"country":"F\/B","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582749900":{"channel":"ARTE","title":"Pigalle – Pariser Geschichten","descr":"Im Pariser Rotlichtviertel Pigalle rund um gleichnamigen Platz befindet sich unter anderem das weltberühmte Kabarett \"Moulin Rouge\". In der Zeit um 1900 lebten dort Künstler wie Toulouse-Lautrec und Picasso. Heute wird diese Gegend SoPi genannt – South Pigalle. Aus einer besonderen Kameraperspektive zeigt dieser Film die Verwandlung und die Gentrifizierung dieses einmaligen Quartiers.","image":"https:\/\/images.tvtv.de\/tvbild\/c83f4c3f950c0ded29334eea505182f056d5cee4.jpg?x=548&y=366\/pigalle-pariser-geschichten","genre":"Report, Dokumentation","start":1582749900,"stop":1582753500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582753500":{"channel":"ARTE","title":"Die Flügel der Menschen","descr":"In den Vororten der Stadt Bischkek treibt ein Pferdedieb sein Unwesen. Es ist der ehemalige Filmvorführer Centaur, der fest daran glaubt, die Ehre und das Glück der Kirgisen wiederherstellen zu können, indem er mit einem Pferd zum Himmelsvater reitet. Nachts stiehlt der freundliche Mann Rennpferde aus den Ställen reicher Leute, um die Tiere zu reiten und sie dann in die Freiheit zu entlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/db28502ae1d966ef5618ff0d26e9fc34093eea08.jpg?x=548&y=366\/die-fluegel-der-menschen","genre":"Film, Drama","start":1582753500,"stop":1582758900,"country":"KG\/NL\/D\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582758900":{"channel":"ARTE","title":"Die Vierhändige","descr":"Die 25-jährige Sophie will Pianistin werden, nur ihre Schwester Jessica steht ihr dabei im Weg. Seit dem Mord an ihren Eltern haben die Geschwister eine engere Beziehung, als Sophie lieb ist. Jessica hat es sich zu ihrer Aufgabe gemacht, die Jüngere zu beschützen und sich an den Tätern zu rächen. Ihr Kontrollwahn geht so weit, dass sie Sophie von einem Vorspiel bei einem Orchester abhält.","image":null,"genre":"Film, Thriller","start":1582758900,"stop":1582764000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582764000":{"channel":"ARTE","title":"Der Jahrhundertprozess","descr":"In der historischen Dokumentation wird das Geschehen in und um den Nürnberger Prozess erstmals aus der Sicht prominenter Beobachter wie Erich Kästner, Erika Mann, Alfred Döblin, John Dos Passos, Ilja Ehrenburg, Elsa Triolet, Willy Brandt oder Markus Wolf beschrieben. Ergänzt werden ihre Berichte von Augenzeugen aus Deutschland, den USA und Frankreich; Expertenaussagen ordnen sie historisch ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e578a3be6cca9504dd46055f2e71ed8c530a338b.jpg?x=548&y=366\/der-jahrhundertprozess","genre":"Report, Dokumentation","start":1582764000,"stop":1582767300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582767300":{"channel":"ARTE","title":"Zum Ersten, zum Zweiten, zum Dritten!","descr":"Jedes Jahr werden in Auktionshäusern Tausende Kunstgegenstände und Kunstwerke versteigert. Einige Objekte heben sich durch ihre Machart, ihre Nutzung, ihre früheren Besitzer oder ihre Umwidmung also durch ihr \"Vorleben\" von den übrigen ab und wecken dadurch das Interesse und zuweilen auch die Gier der Auktionatoren. Mit Unterstützung von Auktionatoren und Experten wurden auffällige, seltene und faszinierende Gegenstände ausgewählt. Ein echter Kunstkrimi, der mit der Versteigerung im Auktionshaus seinen Anfang nimmt und weit in die Geschichte zurückführt. Heute: Das Reise-Necessaire von Madame Auguié","image":"https:\/\/images.tvtv.de\/tvbild\/637e77f720380f22dce1a6695f5eed852f60e051.jpg?x=548&y=366\/zum-ersten-zum-zweiten-zum-dritten","genre":"Report, Dokumentation","start":1582767300,"stop":1582772100,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582772100":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/465df03badf3662431064af303de9a3951a732d6.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1582772100,"stop":1582774800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582774800":{"channel":"ARTE","title":"(Fast) die ganze Wahrheit","descr":"\"(Fast) die ganze Wahrheit\" geht in die dritte Runde: In drei Minuten alles über einen Star aus der Welt des Films, der Musik, Literatur oder Mode, einen Künstler, Sportler, Politiker oder Superhelden. Mit Ironie und Absurdität skizziert jede Folge eine Person des Zeitgeschehens, die Schlagzeilen machte.","image":"https:\/\/images.tvtv.de\/tvbild\/717a831c20254811b7cffed33d17d4419f2b6108.jpg?x=548&y=366\/fast-die-ganze-wahrheit","genre":"Report, Reportage","start":1582774800,"stop":1582774980,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582774980":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1582774980,"stop":1582776000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582776000":{"channel":"ARTE","title":"Jewgeni Kissin spielt Beethovens \"Pathétique\"","descr":"Der russische Komponist und Pianist Jewgeni Kissin gehört zu den führenden Beethoven-Interpreten seiner Generation. Bei seinem Rezital 2019 im Rahmen des Verbier Festivals in der Schweiz spielte er zum 250. Geburtstag des Komponisten ausgewählte Beethoven-Sonaten. Auf dem Programm standen Werke für Piano solo: die Klaviersonaten Nr. 8 und Nr. 21, besser bekannt als \"Pathétique\" und \"Waldstein\".","image":"https:\/\/images.tvtv.de\/tvbild\/3f8bcd8b970d8d60ce494eee6475e360a512f8a6.jpg?x=548&y=366\/jewgeni-kissin-spielt-beethovens-pathtique","genre":"Musik, Sonstige Musik","start":1582776000,"stop":1582780200,"country":"F\/CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}