{"1603167000":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Insel Seeland ist Kronland des dänischen Königshauses und beherbergt Schlösser, Jagdanwesen und Barockgärten, die sich in die wilde Landschaft einfügen. Shakespeares Drama \"Hamlet\" spielt in Schloss Kronenborg am Nordostrand der Insel. Schloss und Park Fredensborg ließ König Friedrich IV. in den Jahren 1720\/21 errichten. Die Anlage dient bis heute dem dänischen Königspaar als Sommersitz.","image":"https:\/\/images.tvtv.de\/tvbild\/1d6300bddefb5e262571ca8c5d3017d33828b842.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1603167000,"stop":1603168800,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603168800":{"channel":"ARTE","title":"Xenius: Bedrohte Eiche","descr":"Die deutsche Stieleiche kämpft ums Überleben, denn die Sommer werden heißer. In einer Aufzuchtstation im Frankfurter Stadtwald wird nach Eichenarten gesucht, die mit diesen Klimabedingungen zurechtkommen. Die Moderatoren lernen die heimische Stieleiche und ihre Verwandte, die mediterrane Steineiche, kennen. Die Sendung zeigt die vielfältigen Eigenschaften dieses besonderen und bedrohten Baums.","image":"https:\/\/images.tvtv.de\/tvbild\/4ab82dbf85e7d359b4de51ab4443b0831abace5f.jpg?x=548&y=366\/xenius-bedrohte-eiche","genre":"Report, Magazin","start":1603168800,"stop":1603170600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603170600":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1603170600,"stop":1603170900,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603170900":{"channel":"ARTE","title":"GEO Reportage","descr":"Millionen goldgelber Aprikosen trocknen in der Sonne. Die saftigen Früchte aus Anatolien werden auch das \"Gold aus dem Zweistromland\" genannt. Auf Plantagen an den Ufern des Euphrats wachsen 95 Prozent aller weltweit verarbeiteten Aprikosen. Doch hinter malerischen Fassaden brodeln Konflikte, unter anderem mit alten Patriarchen um mehr Selbstbestimmung. Und über allem schwebt die Sorge um die Auswirkungen der Klimaschwankungen auf die Ernte. \"GEO Reportage\" hat nicht nur die Aprikosenernte dokumentiert, sondern zeigt auch eine Familie im Umbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/b2902591f7fc49f858c69e53ea6d8d83376b567d.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1603170900,"stop":1603173600,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603173600":{"channel":"ARTE","title":"Kanadas Nationalparks","descr":"Der Wood Buffalo ist mit einer Fläche so groß wie die Schweiz der größte kanadische Nationalpark. Neben Nadelwäldern, Salztonebenen, Tundra und Torfmoor umfasst der Wood Buffalo auch eines der größten Frischwasserdeltas der Erde, wo die weltweit letzten Nistplätze des vom Aussterben bedrohten Schreikranichs liegen. Durch den Park zieht auch die letzte frei lebende Waldbisonherde der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/15ec0831d1a6035c578a0fdd6024a5c91b3d0b64.jpg?x=548&y=366\/kanadas-nationalparks","genre":"Report, Dokumentation","start":1603173600,"stop":1603176300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603176300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603176300,"stop":1603179300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603179300":{"channel":"ARTE","title":"Ein Jahr in Kanadas Wildnis","descr":"Der Herbst ist in den kanadischen Wälder die Zeit der großen Wanderungen. Drei Viertel aller Vogelarten, die in Kanada genistet haben, ziehen wieder gen Süden. Viele von ihnen versammeln sich vor dem Abflug an steilen Felsformationen. Die Strandläufer hingegen machen in der für ihre Gezeitenunterschiede bekannten Bay of Fundy Rast. Bei Ebbe machen die Vögel dort reiche Beute.","image":"https:\/\/images.tvtv.de\/tvbild\/70c9c70dec1856b45c882c4d09efd257409a6ea2.jpg?x=548&y=366\/ein-jahr-in-kanadas-wildnis","genre":"Report, Dokumentation","start":1603179300,"stop":1603181700,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603181700":{"channel":"ARTE","title":"Ein Jahr in Kanadas Wildnis","descr":"Der Winter ist in Kanada die härteste Jahreszeit. Die Tiere müssen sich anpassen, um zu überleben. Auf Sable Island, 300 km vor der Küste von Nova Scotia, trotzen 400.000 Kegelrobben mit ihren Jungtieren bei eisigen Temperaturen, Gewittern sowie Sand- und Schneestürmen. In den borealen Nadelwäldern überwintert eine Braunbärenfamilie in ihrem warmen Bau, wo die Mutter ihre Jungen zur Welt bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/70c9c70dec1856b45c882c4d09efd257409a6ea2.jpg?x=548&y=366\/ein-jahr-in-kanadas-wildnis","genre":"Report, Dokumentation","start":1603181700,"stop":1603184400,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603184400":{"channel":"ARTE","title":"Ein Jahr in Kanadas Wildnis","descr":"Die Reihe zeigt, wie sich die vielfältige Tier- und Pflanzenwelt Kanadas auf den Wechsel der Jahreszeiten einstellt, und erkundet das Zusammenspiel der Natur: Eisbären beim sommerlichen Jagen in offenen Gewässern, Glühwürmchen beim Balztanz und Luchse, die auf der Suche nach Beute die verschneiten Wälder durchstreifen. Die Reise beginnt im Frühling, wenn die Natur wieder zum Leben erwacht.","image":"https:\/\/images.tvtv.de\/tvbild\/70c9c70dec1856b45c882c4d09efd257409a6ea2.jpg?x=548&y=366\/ein-jahr-in-kanadas-wildnis","genre":"Report, Dokumentation","start":1603184400,"stop":1603187100,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603187100":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Die Winzer des steinigen Douro-Tals sind Architekten einer besonderen Kulturlandschaft. Nur sie kennen das Geheimnis des Portweins, eines der Markenzeichen Portugals. Porto, die zweitgrößte Stadt Portugals, liegt am Atlantik und spielt eine wichtige Rolle in der Erfolgsgeschichte des Portweins. Dort legte der Marquês de Pombal 1756 die ersten Qualitätskriterien für den Süßwein fest.","image":"https:\/\/images.tvtv.de\/tvbild\/776a39d57eaa8e19d07fb590c0b50040234d582b.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1603187100,"stop":1603188900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603188900":{"channel":"ARTE","title":"Re: Ami go home? – Deutschland und die US-Truppen","descr":"Über ein Drittel der in Deutschland stationierten US-Soldaten sollen verlegt werden. Dies hat Donald Trump noch vor der Präsidentenwahl angeordnet. Deutschland ohne die \"Amis\" – für viele undenkbar. Trump will gut 12.000 US-Soldaten abziehen, gegen den Rat seiner Militärs und zum Bedauern der Bevölkerung vor Ort. Es geht um Zehntausende Arbeitsplätze und gelebte deutsch-amerikanische Freundschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-ami-go-home-deutschland-und-die-us-truppen","genre":"Report, Reportage","start":1603188900,"stop":1603191000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603191000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603191000,"stop":1603191600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603191600":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1603191600,"stop":1603194300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603194300":{"channel":"ARTE","title":"Black Robe – Am Fluss der Irokesen","descr":"Mitte des 17. Jahrhunderts in Neufrankreich, Kanada: Der junge Jesuitenpater Laforgue hat die gefährliche Aufgabe, eine Missionsstation im Gebiet der Huronen zu unterstützen. Auf der Reise dorthin begleiten ihn Eingeborene und der bretonische Zimmermann Daniel. Je weiter die Gruppe in die Wildnis vordringt, desto stärker geraten anfängliche Überzeugungen, Gewissheiten und Glaubenssätze ins Wanken.","image":"https:\/\/images.tvtv.de\/tvbild\/d368d9277e7cdd72142231004d83509fe1222554.jpg?x=548&y=366\/black-robe-am-fluss-der-irokesen","genre":"Film, Drama","start":1603194300,"stop":1603202400,"country":"CDN\/AUS\/USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603202400":{"channel":"ARTE","title":"Burkina Faso – Yenepa, eine burkinische Familie","descr":"Die Dokumentation gibt Einblick in eine Familie in einem Fischerdorf in einem Land, das im Wandel steckt. Vorsteher der 30-köpfige Familie Tou ist Seydou, einst Fischer auf dem Tengrela-See, heute Vorsitzender der Landwirtschaftskammer der Provinz. Der Alltag ist mühsam in dem Dorf. Jedes Familienmitglied hat seine starke Persönlichkeit, die sich im Verlauf persönlicher Gespräche zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4eb0a32da9716308041692bb15473e67dc2f06.jpg?x=548&y=366\/burkina-faso-yenepa-eine-burkinische-familie","genre":"Report, Dokumentation","start":1603202400,"stop":1603205700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603205700":{"channel":"ARTE","title":"Xenius: Heuschrecken – Und warum einige zur Plage werden","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-heuschrecken-und-warum-einige-zur-plage-werden","genre":"Report, Magazin","start":1603205700,"stop":1603207200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603207200":{"channel":"ARTE","title":"Medizin in fernen Ländern","descr":"Bernard Fontanille entdeckt auf seiner Weltreise die verschiedenen Kulturen weit entfernter Länder aus einer ungewöhnlichen Perspektive: Der erfahrene Arzt begegnet den einheimischen Ärzten und Patienten mit besonderer Offenheit und viel Feingefühl. In der Dokumentationsreihe erklärt er, welche Methoden die Menschen weltweit entwickelt haben, um Krankheiten zu kurieren und Schmerzen zu lindern – und inwiefern die medizinischen Praktiken eines Landes stets auch die Grundlagen einer Kultur widerspiegeln. Drei Viertel der kenianischen Bevölkerung wohnen in abgeschiedenen und weitgehend unberührten Regionen ohne jegliche Infrastruktur. In Kenia kommen auf 100.000 Einwohner gerade einmal 28 Ärzte. Hier ist der Einsatz der Flying Doctors gefragt, die die Bevölkerung per Ambulanzflugzeug mit medizinischer Hilfe versorgen. Ihre Devise: Wenn der Patient nicht zum Arzt kommen kann, muss der Arzt zum Patienten kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/136246339384d5b408afb9d7734ac7a554ed66ac.jpg?x=548&y=366\/medizin-in-fernen-laendern","genre":"Report, Dokumentation","start":1603207200,"stop":1603209000,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603209000":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Frühling durchdringt das Atlantische Hasenglöckchen mit seiner intensiven blauen Farbe die Grünschattierungen Irlands. Ein Hundeausbilder und ein Imker erzählen, wie ihre Arbeit wieder an Fahrt aufnimmt. An den Küsten versammeln sich tausende Seerobben, und heimische Zugvögel kehren aus Afrika zurück. Am 1. Mai werden Bealtane-Freudenfeuer entfacht, um den Einzug des keltischen Sommers zu feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/ff88516613e5031ca98250310204505912502176.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603209000,"stop":1603211400,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603211400":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Während die Menschen den Sommer geniessen, sind die irischen Wildtiere damit beschäftigt, ihren Nachwuchs aufzuziehen: Brachvögel, Turmfalken und Damwild, das im Dubliner Phoenix-Park nach Nahrung sucht. Ein Filmteam begegnete einer Familie, die von einer Farm zur nächsten zieht, um Schafe zu scheren, und einem Walbeobachter, der auf der Halbinsel Dingle eine neue Heimat gefunden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/05ab4c6e6d192a4e88fa5e0dc55e78561ad1febc.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1603211400,"stop":1603214400,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603214400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1603214400,"stop":1603215600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603215600":{"channel":"ARTE","title":"Re: Helfen aus Leidenschaft – Junge Albaner trotzen der Armut","descr":"Vor fünf Jahren gründete der damalige Jurastudent Arbër Hajdari die Hilfsorganisation Fundjavë Ndryshe für den Kampf gegen die Armut in Albanien. 12.000 Freiwillige arbeiten inzwischen für die Organisation. Arbër hat Tausenden albanischen Familien aus der Armut geholfen. Aber es bleibt noch sehr viel Arbeit: Rund 40 Prozent aller Albaner leben von weniger als fünf Euro pro Tag.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-helfen-aus-leidenschaft-junge-albaner-trotzen-der-armut","genre":"Report, Reportage","start":1603215600,"stop":1603217700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"ARTE","title":"Black Panthers","descr":"Die 1967 gegründete Black Panther Party sagte Rassismus und Unterdrückung den gewaltsamen Kampf an. Die Dokumentation blickt hinter die Kulissen der Gruppierung, die in einer Zeit des sozialen Umbruchs als Sprachrohr der Afroamerikaner entstand und weltweite Aufmerksamkeit erlangte. Dieses Kapitel zeigt, wie sich die Black Panthers als Reaktion auf die Polizeigewalt gegen Minderheiten formierte.","image":"https:\/\/images.tvtv.de\/tvbild\/05919eb7093fd9bae65ffb24860f954dc85d611a.jpg?x=548&y=366\/black-panthers","genre":"Report, Dokumentation","start":1603217700,"stop":1603221000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603221000":{"channel":"ARTE","title":"Black Panthers","descr":"Die Black Panther Party faszinierte die Medien und bereitete den amerikanischen Behörden Kopfzerbrechen. Richard Nixons Einzug ins Weiße Haus war der Startschuss für eine radikale Repressionspolitik. Mit einem komplexen Überwachungs- und Infiltrationssystem sollte die Bewegung von innen heraus zerstört werden. Doch schließlich stellten innerparteiliche Zerwürfnisse die Zukunft der Partei infrage.","image":"https:\/\/images.tvtv.de\/tvbild\/65f07308aa0c162caed603d1db040ab71e206f4a.jpg?x=548&y=366\/black-panthers","genre":"Report, Dokumentation","start":1603221000,"stop":1603224300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603224300":{"channel":"ARTE","title":"Jimmy Carter – Der Rock & Roll Präsident","descr":"Der Dokumentarfilm zeigt, wie ein weitgehend unbekannter Erdnussfarmer aus Georgia 1976 zum 39. US-Präsidenten gewählt wurde und welch entscheidende Rolle dabei die populäre Musik jener Tage spielte. Die enge Freundschaft mit zahlreichen berühmten US-amerikanischen Musikstars gab dem Kandidaten Jimmy Carter ungeahnten Auftrieb bei seinem Wahlkampf und führte ihn schließlich ins Weiße Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/0df2b3bc2995ca664d02553732909270f4112a6f.jpg?x=548&y=366\/jimmy-carter-der-rock-roll-praesident","genre":"Report, Dokumentation","start":1603224300,"stop":1603230000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603230000":{"channel":"ARTE","title":"Never Again – Amerikas Jugend gegen den Waffenwahn","descr":"Sechs Minuten und 20 Sekunden brauchte der Amokläufer an der Highschool in Parkland, Florida, um das Leben von 17 Personen auszulöschen. Seine Waffe: ein Sturmgewehr vom Typ AR-15, das er legal erwerben konnte. Die Parkland-Kids haben genug von den leeren Versprechungen der Politiker: Sie organisieren die größten Demonstrationen gegen Waffengewalt seit den Protesten gegen den Vietnamkrieg.","image":"https:\/\/images.tvtv.de\/tvbild\/3e4e655cb26a20f7f7f0aecd3842267710c8b768.jpg?x=548&y=366\/never-again-amerikas-jugend-gegen-den-waffenwahn","genre":"Report, Dokumentation","start":1603230000,"stop":1603233300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603233300":{"channel":"ARTE","title":"Die sieben Leben des Elvis Presley","descr":"Elvis Presley war in der Nachkriegszeit eine Ikone der beginnenden Popkultur. Der \"King of Rock 'n' Roll\" prägte den modernen Musikstil maßgeblich mit. \"Jailhouse Rock\", \"In the Ghetto\", \"Love Me Tender\" – viele seiner Songs wurden zu unsterblichen Evergreens. Die Doku zeichnet anhand von Archivmaterial ein Porträt des Musikers aus der Sicht seiner künstlerischen und persönlichen Wegbegleiter.","image":"https:\/\/images.tvtv.de\/tvbild\/5fbca5e55fd0f5788877e178a4659e12c9a371a1.jpg?x=548&y=366\/die-sieben-leben-des-elvis-presley","genre":"Report, Dokumentation","start":1603233300,"stop":1603238700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603238700":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Am 17. Oktober feiert \"Mit offenen Karten\" seine 100. Ausgabe mit einem Blick nach China. Die Jubiläumssendung betrachtet Xi Jinpings China von innen heraus: Das Reich der Mitte und seine Weltmachtbestrebungen sind zwar ständig in aller Munde, doch weiß man wirklich, was sich innerhalb seiner Landesgrenzen abspielt? \"Mit offenen Karten\" richtet den Fokus auf dieses riesige Land voller Gegensätze, in dem die Disparitäten zwischen Ost und West, zwischen Han und anderen Volksgruppen noch immer groß sind. Die Reise beginnt in Wuhan, jener Stadt in Zentralchina, in der die Corona-Pandemie ihren Ausgang nahm.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1603238700,"stop":1603239600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603239600":{"channel":"ARTE","title":"Ein Jahr in Kanadas Wildnis","descr":"Die Sommerreise beginnt auf einer Insel vor der Pazifikküste, wo 4.000 Seelöwenbabys geboren wurden. Die Eltern sind auf der Jagd nach Frischfleisch, dabei müssen sie sich vor den Orcas in Acht nehmen. Unweit von der Robbenkolonie kommen Exoten zu Besuch: Blauhaie, riesige Quallen und der Mondfisch folgen den warmen Meeresströmungen, die im Sommer nahe an die kanadische Küste heranreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/70c9c70dec1856b45c882c4d09efd257409a6ea2.jpg?x=548&y=366\/ein-jahr-in-kanadas-wildnis","genre":"Report, Dokumentation","start":1603239600,"stop":1603242300,"country":"CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603242300":{"channel":"ARTE","title":"Xenius: Lkw","descr":"Der Warentransport mit Lastwagen ist günstig. Aber der Preiskampf in der Branche geht oft auf Kosten der Fahrer: Zeitdruck und schlechte Arbeitsbedingungen sind keine Seltenheit. Ein Filmteam wollte wissen, wie weit die Einführung von umweltfreundlicheren Elektro-Lkws ist und beleuchtet das Thema Sicherheit. Der Fahrsicherheitstrainer Tom Keil zeigte, worauf es beim Lenken eines Lasters ankommt.","image":"https:\/\/images.tvtv.de\/tvbild\/08351f6d05b97de6cb4fa9e59f7d3a27fd858a41.jpg?x=548&y=366\/xenius-lkw","genre":"Report, Magazin","start":1603242300,"stop":1603244100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603244100":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1603244100,"stop":1603246800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603246800":{"channel":"ARTE","title":"Zu Tisch","descr":"Seit Jahrhunderten prägt die Schafzucht das Landschaftsbild des Lake Districts im Nordwesten Englands. Der Schäfer Andrew Harrison besitzt tausend Schafe, die fast das ganze Jahr über in den waldlosen Hügeln weiden. Die Küche der Region ist handfest und deftig. Das Fleisch vom heimischen Herdwick-Schaf und vom Galloway-Rind ist sehr würzig und schmackhaft, das Gemüse kommt von lokalen Bauern.","image":"https:\/\/images.tvtv.de\/tvbild\/3c1ef34920783f210003a8fa8f7d067ec0599717.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1603246800,"stop":1603248600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603248600":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603248600,"stop":1603249200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603249200":{"channel":"ARTE","title":"Rufus Wainwright: \"Unfollow the Rules\"","descr":"Der Grammy-nominierte Singer-Songwriter Rufus Wainwright antwortet auf die Coronakrise mit einem intimen Livekonzert. Ohne Publikum und eigens für eine kleine Streicherbesetzung arrangiert spielt Wainwright sein neues Album \"Unfollow the Rules\" nur für die TV-Kameras. Aufgezeichnet im Ballsaal des Paramour Mansion, einer historischen Residenz in Los Angeles, zeigt der Musiker, dass gute Songs auch unter schwierigen Umständen funktionieren.","image":"https:\/\/images.tvtv.de\/tvbild\/beb048e8f4e94560c184ba0b7997defaf9b9b72e.jpg?x=548&y=366\/rufus-wainwright-unfollow-the-rules","genre":"Musik, Sonstige Musik","start":1603249200,"stop":1603253700,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}