{"1582780200":{"channel":"ARTE","title":"Xenius: Innere Uhr","descr":"Viele Menschen leben zunehmend gegen ihre innere Uhr. Konzentrationsschwierigkeiten, Unwohlsein oder chronische Erschöpfung sind die Folgen. Ein Filmteam begleitete eine Woche lang einen Büroangestellten, einen Ziegenhirten und eine Ärztin in Nachtschicht. Der Lichtexperte Rasit Özgüc und der Schlafforscher Alfred Wiater werteten aus, wie viel Licht die drei Berufstätigen jeweils ausgesetzt waren.","image":"https:\/\/images.tvtv.de\/tvbild\/16659388f1b7e58698c620677d744f0901d6cb2f.jpg?x=548&y=366\/xenius-innere-uhr","genre":"Report, Magazin","start":1582780200,"stop":1582782000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582782000":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche zwei große gesellschaftliche Debatten in Form von Recherchen und im Interview mit dem Gast der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1582782000,"stop":1582783800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582783800":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1582783800,"stop":1582784100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582784100":{"channel":"ARTE","title":"360° Geo Reportage","descr":"In den peruanischen Anden leben die Vikunjas, Verwandte der Lamas. Lange wurden die Tiere gejagt und dabei fast ausgerottet. Heute werden sie nur für die Schur eingefangen. Ihre Wolle ist einzigartig – warm und leicht. Für die Menschen in dieser Region sind die Tiere das Einzige von Wert. Im Dorf Lucanas haben die Menschen deshalb begonnen, auch den Vertrieb der Wolle in die Hand zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/360-geo-reportage","genre":"Report, Reportage","start":1582784100,"stop":1582786800,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582786800":{"channel":"ARTE","title":"Schottland – Auf den Spuren von Harry Potter","descr":"Die Geschichte von Harry Potter beginnt in Edinburgh. Anfang 1994 besuchte die damals noch unbekannte J.K. Rowling regelmäßig den Teesalon \"The Elephant House\" in der Altstadt. Dort schrieb sie den ersten Band einer Fantasy-Saga, die zu einem Bestseller und mehrfach verfilmt wurde. Für die Fans, die von überall her kommen, ist dieses Café der Ausgangspunkt einer Harry-Potter-Pilgerreise.","image":"https:\/\/images.tvtv.de\/tvbild\/943f26eeb1cc6f7c0f61985b6bb194cf65adedc3.jpg?x=548&y=366\/schottland-auf-den-spuren-von-harry-potter","genre":"Report, Dokumentation","start":1582786800,"stop":1582789500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582789500":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582789500,"stop":1582793100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582793100":{"channel":"ARTE","title":"Naachtun","descr":"Im Dschungel Guatemalas versucht ein Team von Wissenschaftlern, das Geheimnis der Maya-Stadt Naachtun zu ergründen. Bis heute ist es ein Rätsel, warum Naachtun fast zweihundert Jahre länger bestand als seine mächtigen Nachbarstädte. Das Team aus verfolgt bei seinen Forschungen einen speziellen, bisher einzigartigen Ansatz: Es untersucht die Beziehungen zwischen den Mayas und ihrer Umwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf2dfdf158474261f0cdb575ee44d518fc7c386c.jpg?x=548&y=366\/naachtun","genre":"Report, Dokumentation","start":1582793100,"stop":1582798800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582798800":{"channel":"ARTE","title":"Die Mütter der Erde","descr":"In den Weltentstehungsmythen des Andenraums ist die Weiblichkeit eng mit der Erde verbunden: Beide stehen für Fruchtbarkeit und Weitergabe des Lebens. Die Dokumentation begleitet fünf indigene Bäuerinnen im peruanischen Hochland, wo sie Mais, Quinoa, Amaranth, Hafer und Kartoffeln anpflanzen. Deren traditionell umweltfreundliche Anbauverfahren sind aber durch den Klimawandel bedroht.","image":"https:\/\/images.tvtv.de\/tvbild\/492fb941dbc905d4df259731fb6397043035ae86.jpg?x=548&y=366\/die-muetter-der-erde","genre":"Report, Dokumentation","start":1582798800,"stop":1582802100,"country":"PER","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582802100":{"channel":"ARTE","title":"Re: Polizeigewalt in Frankreich","descr":"Die Polizei in Frankreich steht unter Druck: 47.695 Demonstrationen allein 2019, 2.448 verletzte Demonstranten und 1.797 Polizisten, 11 Tote bei Demounfällen, 12.107 Bürger wurden verhaftet, 2.000 von Gerichten verurteilt. Kritiker halten die Vorgehensweise der französischen Polizisten für viel zu brutal – in Deutschland bemüht sich die Polizei vor allem um Deeskalation, um einen Dialog mit den Demonstranten.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-polizeigewalt-in-frankreich","genre":"Report, Reportage","start":1582802100,"stop":1582804200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582804200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582804200,"stop":1582804800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582804800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582804800,"stop":1582807500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582807500":{"channel":"ARTE","title":"Mord im Mittsommer","descr":"Mia und Thomas von der Polizei in Nacka halten Nachtwache am Hafen und beobachten Alkoholschmuggler. Während Thomas Kaffee holen geht, wird Mia niedergeschlagen. Während die Ärzte um ihr Leben kämpfen, setzt Thomas alles daran, die Täter zu finden. Seine einzige Spur ist eine Kiste mit importiertem Alkohol. Es stellt sich heraus, dass der Geschäftsführer der Importfirma ein Bekannter von Nora ist.","image":"https:\/\/images.tvtv.de\/tvbild\/89a86f5bc149ae809fd8e88e91dae3d2fd97fc6f.jpg?x=548&y=366\/mord-im-mittsommer","genre":"Film, Krimi","start":1582807500,"stop":1582812900,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582812900":{"channel":"ARTE","title":"Polartag","descr":"Die Dokumentation entführt in die wunderbare Welt des Polartages im Norden Skandinaviens. Es gibt Nahrung im Überfluss, doch Tiere und Pflanzen stehen vor großen Herausforderungen: Es geht ums Wachsen, Füttern und Jagen. Schlafmangel und die ständige Bedrohung durch Raubtiere erzeugen Stress. So liegen im Reich der Mitternachtssonne tödliche Gefahr und Leben im Überfluss eng beieinander.","image":"https:\/\/images.tvtv.de\/tvbild\/b1ad53223b18d7a05a60bc7d42b1632c50af731a.jpg?x=548&y=366\/polartag","genre":"Report, Dokumentation","start":1582812900,"stop":1582815600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582815600":{"channel":"ARTE","title":"Polarnacht","descr":"Wenn im Winter nördlich des Polarkreises die Sonne für lange Zeit verschwindet, beherrschen Dunkelheit und Kälte das Land. Doch die Natur kommt erstaunlich gut damit zurecht. Die Pflanzen und Tiere, die dort im Norden Skandinaviens überleben, haben sich mit vielfältigen Fähigkeiten an die extremen Verhältnisse angepasst. Und wenn in dunklen Nächten tanzende Nordlichter den Himmel erhellen, entwickelt die Polarnacht ihren ganz eigenen Zauber.","image":"https:\/\/images.tvtv.de\/tvbild\/ffd824367c5ad4e7b3e32026d79afadd5a20b05e.jpg?x=548&y=366\/polarnacht","genre":"Report, Dokumentation","start":1582815600,"stop":1582818900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582818900":{"channel":"ARTE","title":"Xenius: Scheitern","descr":"Ob eine falsche Investition oder ein privater Fehltritt, alle Menschen machen gravierende oder belanglose Fehler – Schätzungen zufolge zwei bis fünf pro Stunde. Ein Filmteam ging der Frage nach, was im menschlichen Hirn während eines Missgeschicks passiert. Der Philosoph Hans-Jürgen Stöhr zeigt, wie dem Scheitern begegnet werden kann, und dass Fehler sogar zu positiven Ergebnissen führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-scheitern","genre":"Report, Magazin","start":1582818900,"stop":1582820400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582820400":{"channel":"ARTE","title":"Twin Towns: Roma (Schweden)","descr":"Auch in Schweden gibt es eine italienische Hauptstadt: Roma liegt auf der Ostseeinsel Gotland. Während ihrer Heimkehr hatten die Wikinger die Angewohnheit, ihr Silber kiloweise hinter ihren Häusern zu vergraben. Der Archäologe Per und der Münzenexperte Adel erforschen diese Schätze, die bis heute gut erhalten sind. Es sind Dukaten aus allen Teilen der Welt – auch aus dem weit entfernten Rom.","image":"https:\/\/images.tvtv.de\/tvbild\/94bac9d779a88c4a7714bf2af87d6256b9f235ed.jpg?x=548&y=366\/twin-towns-roma-schweden","genre":"Report, Dokumentation","start":1582820400,"stop":1582822200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582822200":{"channel":"ARTE","title":"Die Welt der Haie","descr":"Im Mittelpunkt dieser Folge steht die große Anpassungsfähigkeit der Haie, die diese Tiere zu erfolgreichen Räubern macht. Im Film werden u.a. Grönlandhaie, indonesische Fransenteppichhaie und südafrikanische Schwarzspitzenhaie bei der Jagd gezeigt. Ebenfalls in Südafrika wurde ein Weißer Hai gefilmt. Zeitlupenaufnahmen haben die Jagd des tonnenschwere Raubfischs auf Seebären festghalten.","image":"https:\/\/images.tvtv.de\/tvbild\/e012a7e02b3d18466105eeca84dd09751d2fd5b3.jpg?x=548&y=366\/die-welt-der-haie","genre":"Serie, Dokuserie","start":1582822200,"stop":1582824600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582824600":{"channel":"ARTE","title":"Die Welt der Haie","descr":"In dieser Folge geht es um typische Verhaltensmerkmale von Haien und ihren Verwandten, um ihr Sozialverhalten, ihre Paarungsrituale, ihr Orientierungsvermögen und ihre Aufzuchtmethoden. So konnten Zitronenhaie in den Gewässern der Bahamas gefilmt werden, die ihren Nachwuchs zwischen den Wurzeln von Mangroven in Sicherheit bringen, damit keine Raubfische den kleinen Haien gefährlich werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b835860d048c14d671d79293b45bb0d015df6a.jpg?x=548&y=366\/die-welt-der-haie","genre":"Serie, Dokuserie","start":1582824600,"stop":1582827600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582827600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582827600,"stop":1582828800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582828800":{"channel":"ARTE","title":"Re: Traumjob Butler","descr":"Leben, um anderen zu dienen: Die niederländische \"International Butler Academy\" bildet professionelle Diener für Luxushotels und Millionäre aus. Ein aussterbender Beruf, könnte man meinen. Mitnichten, Butler sind ein begehrtes Statussymbol unter den Reichen und Schönen, aber die Ansprüche sind gewachsen und die Ausbildung ist vielfältiger denn je.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-traumjob-butler","genre":"Report, Reportage","start":1582828800,"stop":1582830900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"ARTE","title":"Ozeanriesen – Wettlauf der Nationen","descr":"Ab 1840 gab es Dampfschiffe im Liniendienst zwischen den Kontinenten, heute führen nur noch ein paar Schiffe den Mythos fort, darunter die \"Queen Mary 2\", die für sich in Anspruch nimmt, der einzige verbliebene Atlantik-Liner zu sein. Die Dokumentation folgt den Spuren der Legenden: in Belfast beim Trockendock der \"Titanic\", in Cherbourg im Gare Maritime und in den Hapag-Hallen in Cuxhaven.","image":"https:\/\/images.tvtv.de\/tvbild\/027ed0cf39695694466c2c1dee7f4ecf480ad3fb.jpg?x=548&y=366\/ozeanriesen-wettlauf-der-nationen","genre":"Report, Dokumentation","start":1582830900,"stop":1582833900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582833900":{"channel":"ARTE","title":"Ozeanriesen","descr":"Ihre Namen erzählen Geschichte: \"Titanic\", \"Imperator\", \"Normandie\", \"United States\". Sie verbanden die Kontinente, brachten Auswanderer, Touristen und die Post. Die Dokumentation erzählt die Geschichte dieser majestätischen Schiffe, berichtet vom Wettlauf um Prestige, von den reichen Leuten in der ersten Klasse und den armen Schluckern im Zwischendeck, vom Stapellauf bis zur Verschrottung.","image":"https:\/\/images.tvtv.de\/tvbild\/0da5479c73ba43d0d977d49e5dcb21b8fc78a7ac.jpg?x=548&y=366\/ozeanriesen","genre":"Report, Dokumentation","start":1582833900,"stop":1582837200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582837200":{"channel":"ARTE","title":"Ich werde nicht schweigen","descr":"Oldenburg, 1948: Um ihre Rente zu erhalten, benötigt die Kriegswitwe Margarethe Oelkers eine Bescheinigung. Als ihr diese verweigert wird, verliert sie die Nerven und wird mit der Diagnose Schizophrenie in eine Anstalt eingewiesen. Ihre beiden Kinder kommen zu ihrer Schwester aufs Land. Als Margarete entlassen wird, muss sie um das Sorgerecht für ihre Söhne und um ihre Rehabilitierung kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/099be8dd4a7f23aa2e09943b95eba61da201ec03.jpg?x=548&y=366\/ich-werde-nicht-schweigen","genre":"Film, Drama","start":1582837200,"stop":1582842600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582842600":{"channel":"ARTE","title":"Mut zur Liebe","descr":"1981, kurz vor den Präsidentschaftswahlen in Frankreich, lernt Victor auf der Baustelle seines Vaters Charles Sélim kennen, den Sohn des Vorarbeiters Sofiane. Die beiden Jungen fühlen sich zueinander hingezogen. Getrieben von ihren unbefangenen Instinkten, geben sich die Jugendlichen ihrer Lust hin. Charles, der die sexuelle Beziehung entdeckt, weiß nicht, wie er mit der Situation umgehen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/bd337890a0bb1c6678df4bde7a9193ed5b522a7e.jpg?x=548&y=366\/mut-zur-liebe","genre":"Serie, Dramaserie","start":1582842600,"stop":1582845600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582845600":{"channel":"ARTE","title":"Mut zur Liebe","descr":"Victor und Serge sind seit 17 Jahren ein Paar. Victor ist mittlerweile Architekt, und Serge hilft trotz fortgeschrittener Aids-Erkrankung jungen Homosexuellen. Als Victors Vater vom Kinderwunsch seines Sohnes erfährt, wirft er ihm Egoismus vor. Auch Serge hat wegen seiner Krankheit Bedenken, ein Kind zu adoptieren. Um die Chancen auf eine Adoption zu erhöhen, verbirgt Victor seine Homosexualität.","image":"https:\/\/images.tvtv.de\/tvbild\/0fcc08db9e426db80801b74e091400e008043dc4.jpg?x=548&y=366\/mut-zur-liebe","genre":"Serie, Dramaserie","start":1582845600,"stop":1582848900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582848900":{"channel":"ARTE","title":"Mut zur Liebe","descr":"2013: Victors und Serges 17-jähriger Sohn Diego wird in der Schule wegen seiner Herkunft und seiner Familienverhältnisse gemobbt. Vermehrt reagiert er darauf mit Gewalt. Victor hat dafür keinerlei Verständnis. Serge versucht zu vermitteln. Doch die Fronten zwischen Victor und Diego verhärten sich immer weiter. Heimlich sucht Diego Rat bei seinem Großvater Charles, zu dem Victor den Kontakt meidet. Diegos aufkeimende Gefühle für die hübsche Noémie werden durch die homophoben Ansichten ihrer Eltern und ihres Bruders Paul getrübt. Auf einer Demo für gleichgeschlechtliche Ehen wird Victor von Gegnern der LGTB-Bewegung krankenhausreif geschlagen. Nach Jahrzehnten des Kampfes um Gleichberechtigung sind Victor und seine Nächsten immer noch der Diskriminierung ausgesetzt. In drei Teilen und über drei Generationen folgt die Miniserie \"Mut zur Liebe\" Victors mutigem Kampf um Akzeptanz. Im Mittelpunkt der dritten Episode steht der Wunsch nach vollständiger Gleichberechtigung.","image":"https:\/\/images.tvtv.de\/tvbild\/1f779005a56095ceb70f23d820cc3993d3c1d519.jpg?x=548&y=366\/mut-zur-liebe","genre":"Serie, Dramaserie","start":1582848900,"stop":1582851600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582851600":{"channel":"ARTE","title":"Almanya – Willkommen in Deutschland","descr":"Der sechsjährige Cenk hat einen türkischstämmigen Vater und eine deutsche Mutter. Als seine türkischen Großeltern bei einer Familienfeier von ihrer Einbürgerung in Deutschland berichten, und dass sie ein Ferienhaus in der Türkei gekauft hätten, stellt er die Frage nach seiner Identität. Seine Cousine erzählt daraufhin, wie der Großvater in den 60er-Jahren als Gastarbeiter nach Deutschland kam.","image":null,"genre":"Film, Komödie","start":1582851600,"stop":1582857600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582857600":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/465df03badf3662431064af303de9a3951a732d6.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1582857600,"stop":1582860240,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582860240":{"channel":"ARTE","title":"(Fast) die ganze Wahrheit","descr":"(Fast) die ganze Wahrheit geht in die dritte Runde: In drei Minuten alles über einen Star aus der Welt des Films, der Musik, Literatur oder Mode, einen Künstler, Sportler, Politiker oder Superhelden. Mit Ironie und Absurdität skizziert jede Folge eine Person des Zeitgeschehens, die Schlagzeilen machte.","image":null,"genre":"Report, Reportage","start":1582860240,"stop":1582860420,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582860420":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1582860420,"stop":1582862400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582862400":{"channel":"ARTE","title":"Tracks","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/569e7bd5f5002dd2b600754f28ced120a5471bed.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1582862400,"stop":1582864200,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582864200":{"channel":"ARTE","title":"Xenius: Scheitern","descr":"Ob eine falsche Investition oder ein privater Fehltritt, alle Menschen machen gravierende oder belanglose Fehler – Schätzungen zufolge zwei bis fünf pro Stunde. Ein Filmteam ging der Frage nach, was im menschlichen Hirn während eines Missgeschicks passiert. Der Philosoph Hans-Jürgen Stöhr zeigt, wie dem Scheitern begegnet werden kann, und dass Fehler sogar zu positiven Ergebnissen führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-scheitern","genre":"Report, Magazin","start":1582864200,"stop":1582866000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}