{"1597810500":{"channel":"ARTE","title":"ARTE Reportage","descr":"(1): Libanon: Das Volk will endlich abrechnen (2): Kongo: Ebola ist zurück","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1597810500,"stop":1597813800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597813800":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1597813800,"stop":1597814100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597814100":{"channel":"ARTE","title":"GEO Reportage","descr":"Die dänische Königin Margrethe II. verlebt regelmäßig ihren Sommerurlaub im malerischen Südjütland. Ein Kamerateam war dabei, als das Schloss Gråsten für die Ankunft der Regentin vorbereitet wurde. Die Gärtnerin Elin Johannsen und ihre Kollegen pflanzten die Lieblingsblumen der Königin: die Margeriten. Die Ringreiter trainierten eifrig für den Höhepunkt des Sommers: die Reiterparade.","image":"https:\/\/images.tvtv.de\/tvbild\/cb2b7576067023b731288b944fbb1f0e9aa9a34d.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1597814100,"stop":1597816800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597816800":{"channel":"ARTE","title":"Auf den Spuren von Amélie Poulain","descr":"Die Welt von Amélie Poulain steckt voller Fantasie, Nostalgie und Magie. Die Figuren aus \"Die fabelhafte Welt der Amélie\" scheinen einem Technicolor-Märchen entsprungen zu sein. Diese Spurensuche beginnt in Montmartre im Bistro \"La Midinette\", einer Pariser Institution. Im Anschluss geht es mit einem Vélosolex auf Erkundungstour zum Gare de l'Est bis zur Schleuse des Canal Saint-Martin.","image":"https:\/\/images.tvtv.de\/tvbild\/755e938c8e6a553cab2d91fcb80464862100f9ca.jpg?x=548&y=366\/auf-den-spuren-von-amlie-poulain","genre":"Report, Dokumentation","start":1597816800,"stop":1597819500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597819500":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1597819500,"stop":1597823100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597823100":{"channel":"ARTE","title":"Faszination Arktis","descr":"Die Extremtaucher Jill Heinerth und Mario Cyr machen eine Reise in die Unterwasserwelt der Arktis. Mit Belugas und Narwalen tauchen sie ab, treffen auf Walrosse, Eisbären und gigantische Eisberge. Diese einzigartige Welt ist durch den Klimawandel massiv bedroht, aber nicht nur das: Die schmelzenden Gletscher schwächen den Golfstrom ab und bringen extremere Wetterlagen auch nach Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/2f00d922e48dd8cffa1905aecd014f50194acade.jpg?x=548&y=366\/faszination-arktis","genre":"Report, Dokumentation","start":1597823100,"stop":1597828500,"country":"CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597828500":{"channel":"ARTE","title":"GEO Reportage","descr":"Im Norden Grönlands leben viele Angehörige der Polar-Inuit bis heute von der Jagd auf Robben und Eisbären. Doch immer weniger Jungen wollen Jäger werden. Der zwölfjährige Qaaqqukannguaq ist eine Ausnahme. Mit seinem Vater und Großvater begibt er sich während der Frühlingsferien zum ersten Mal auf eine mehrtägige Jagdreise mit dem Hundeschlitten durch die Eiswüste. Eine gefährliche Tour.","image":"https:\/\/images.tvtv.de\/tvbild\/e6b36cefaa4ab1f2616a69936487446d54509139.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1597828500,"stop":1597831200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597831200":{"channel":"ARTE","title":"Magische Gärten","descr":"Südlich von Dublin befinden sich die Powerscourt Gardens mit ihrem jahrhundertealten Baumbestand. Sie wurden im 18. Jahrhundert um eine monumentale Achse angelegt, die das Schloss über sanft abfallende Terrassen mit einem Tritonsbecken verbindet. Bekannt ist die Anlage für ihre Sammlung von Statuen und anderen Kunstwerken, die der 6. Viscount von Powerscourt von seinen Reisen mitbrachte.","image":"https:\/\/images.tvtv.de\/tvbild\/0cbd5ae0d953988595fa0d52494407601aeca272.jpg?x=548&y=366\/magische-gaerten","genre":"Report, Dokumentation","start":1597831200,"stop":1597832700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597832700":{"channel":"ARTE","title":"Re: Unser Sommer in Frankreich","descr":"Frankreich startet nach der Ausgangssperre im Frühjahr und zeitweiligen Grenzschließungen in eine ungewisse Feriensaison voller Herausforderungen. Wie sollen zum Beispiel der enge Klosterberg Mont-Saint-Michel den Ansturm mit Distanzregeln bewältigen oder eine Campingplatzbesitzerin an der Côte d'Azur die Hygiene für alle Besucher garantieren?","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-unser-sommer-in-frankreich","genre":"Report, Reportage","start":1597832700,"stop":1597834800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597834800":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1597834800,"stop":1597837200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597837200":{"channel":"ARTE","title":"Mein Onkel Archimedes","descr":"Der aus Griechenland geflüchtete Archimedes kommt 1949 ohne Hab und Gut in der Stadt Brno unter. Als überzeugter Sozialist glaubt er an eine freie Welt, die er meint in der Tschechoslowakei gefunden zu haben. Als Archimedes befürchtet, seine Mutter liege im Sterben, will er nach Hause zurückkehren. Doch so einfach wird die ersehnte Rückreise in die Heimat für Archimedes und seine Familie nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0d4fdfc7065ad52c91dc6c53001ec23a571450.jpg?x=548&y=366\/mein-onkel-archimedes","genre":"Film, Komödie","start":1597837200,"stop":1597842900,"country":"CZ\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597842900":{"channel":"ARTE","title":"Magische Gärten","descr":"In einem Villenviertel der amerikanischen Hauptstadt Washington D.C. befindet sich eine grüne Oase mit fast 1400 Bäumen: Eichen, Ahorne und Buchen. Der Waldpark Dumbarton Oaks gibt dem Besucher das Gefühl, auf dem Land zu sein. Treppen und Pfade verbinden Terrassen, auf denen ein Rosengarten liegt. Ein Gemüsegarten und Wiesen schließen den Garten ab und markieren die Grenze zum Waldpark.","image":"https:\/\/images.tvtv.de\/tvbild\/c3255f65b10c5153a71febfa045cfe463b8e03b9.jpg?x=548&y=366\/magische-gaerten","genre":"Report, Dokumentation","start":1597842900,"stop":1597846200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597846200":{"channel":"ARTE","title":"Hook, der junge Mann und das Meer","descr":"Der Mergui-Archipel in der Andamanensee zählt mehr als 800 Inseln. Sie liegen vor der Westküste der malaiischen Halbinsel, die Myanmar und Thailand miteinander verbindet. Der Film folgt Hook Suriyan Katale, einem Seenomaden aus dem Volk der Moken. In der Abgeschiedenheit hat das Fischervolk seine eigene Kultur entwickelt. Ganz besonders verehren sie den Mond, der über Ebbe und Flut bestimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/fb2b7bac78b708ecfdbcafd8b970f9c0f91c6edf.jpg?x=548&y=366\/hook-der-junge-mann-und-das-meer","genre":"Report, Dokumentation","start":1597846200,"stop":1597849200,"country":"THAI\/MYA\/N","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597849200":{"channel":"ARTE","title":"Xenius: Der Bodensee","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-der-bodensee","genre":"Report, Magazin","start":1597849200,"stop":1597851000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597851000":{"channel":"ARTE","title":"Auf den Dächern der Stadt","descr":"Auf einer Dachterrasse im Stadtteil La Boca der argentinischen Hauptstadt erteilt Majo Tangounterricht. Néstor liebt die Aussicht vom Dach des Hotels Panamericano, und Aleja will Dachflächen begrünen und für erneuerbare Energien nutzbar machen. Natalia und Manuel planen ihre Hochzeit, die in luftiger Höhe nahe dem Kloster San Francisco mit seinen schönen Barockkuppeln stattfinden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/93a6314d1ac3657a3153e4aeeaa626f0de68ae5a.jpg?x=548&y=366\/auf-den-daechern-der-stadt","genre":"Report, Dokumentation","start":1597851000,"stop":1597854300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597854300":{"channel":"ARTE","title":"Magische Anden","descr":"Die Anden verlaufen über 7500 Kilometer an der Westküste Südamerikas bis in den tropischen Teil des Kontinents. Unweit von Kolumbiens Hauptstadt Bogotá öffnet sich der artenreiche, 1977 gegründete Chingaza-Nationalpark. Ein Filmteam begegnete auf seiner Reise der Tänzerin Viviana Vargas, die dafür kämpft, dass Cali, die zweitgefährlichste Stadt Kolumbiens, durch die Salsa berühmt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/bbf8cf6e04b69501af634644871db4746164072d.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1597854300,"stop":1597857600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597857600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1597857600,"stop":1597858800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597858800":{"channel":"ARTE","title":"Re: Magersucht als Wettbewerb","descr":"Gerade in der Pubertät spielen Anerkennung und Akzeptanz eine große Rolle. Bin ich schön genug, schlank genug? Besonders in den sozialen Netzwerken wird der eigene Körper mehr und mehr zum Statussymbol. Eine Reportage über junge Frauen, die in extrem dünnen Influencerinnen die falschen Vorbilder fanden.","image":"https:\/\/images.tvtv.de\/tvbild\/6304125f4af19cba44e9869297de24fb2738cc4f.jpg?x=548&y=366\/re-magersucht-als-wettbewerb","genre":"Report, Reportage","start":1597858800,"stop":1597860900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"ARTE","title":"Meine Zeit mit Cézanne","descr":"Die unterschiedlichen Freunde Paul Cézanne und Émile Zola wachsen in den 1840er-Jahren gemeinsam im Süden Frankreichs auf. Émile hegt eine Passion für die Literatur, Paul begeistert sich für die Malerei. Beide suchen ihr Glück in Paris. Als Zola 1885 in seinem Roman \"Das Werk\" einen scheiternden Maler in den Mittelpunkt stellt, fühlt sich Cézanne karikiert. Es droht das Ende ihrer Freundschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/3f51351f4c1c2f34082ccfeaf8a8f1aeefa3a423.jpg?x=548&y=366\/meine-zeit-mit-czanne","genre":"Film, Drama","start":1597860900,"stop":1597867200,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597867200":{"channel":"ARTE","title":"Lene Marie oder das wahre Gesicht der Anorexie","descr":"Die Fotografin Lene Marie Fossen litt 20 Jahre lang unter Anorexie. Die Essstörung hatte einschneidende körperliche und seelische Spuren hinterlassen. Um sich damit auseinanderzusetzen, fand Fossen das Ausdrucksmittel Fotografie. Ihre schonungslosen Selbstporträts zeugen von einer inneren Zerrissenheit. Dieser Film ist das Porträt einer Künstlerin und das Dokument einer tödlichen Krankheit.","image":"https:\/\/images.tvtv.de\/tvbild\/40c684212d5b766b684037f5e17fd1a9e5873424.jpg?x=548&y=366\/lene-marie-oder-das-wahre-gesicht-der-anorexie","genre":"Report, Dokumentation","start":1597867200,"stop":1597871700,"country":"N","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597871700":{"channel":"ARTE","title":"Der große Garten","descr":"Nur ein paar Autostunden von Berlin entfernt eröffnen sich Paradiese. Doch nicht jeder ist für das Leben auf dem Land gemacht. Abgesehen von Projektideen braucht man dort auch einen Sinn für das Praktische. Der halbdokumentarische Film erzählt von Großstädtern, die aufs Land ziehen. Die Filmemacherin Lola Randl ist vor einiger Zeit selbst in die Uckermark gezogen. Für ihren Film stand sie nicht nur hinter, sondern auch vor der Kamera.","image":"https:\/\/images.tvtv.de\/tvbild\/271c3e1c2434da30cdaa4a83c36669864ae604c2.jpg?x=548&y=366\/der-grosse-garten","genre":"Report, Dokumentation","start":1597871700,"stop":1597875300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597875300":{"channel":"ARTE","title":"Sandstern","descr":"Aus der türkischen Provinz wird der zwölfjährige Oktay in die pulsierende Bundesrepublik der 80er Jahre katapultiert. Er kann die Sprache nicht, seine Eltern kennt er kaum – keine optimalen Voraussetzungen für einen jungen Menschen, der das Leben liebt. Aber Oktay lässt sich nicht unterkriegen, auch nicht von den Rückschlägen, die das Schicksal für ihn bereithält. Regisseur und Drehbuchautor Yilmaz Arslan gelingt ein sensibler Blick auf unsere Welt durch die Augen eines Kindes. Er zeigt uns in metaphernreichen Bildern die schönen und die hässlichen Seiten des Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/f99db2daca8e21285f27b96f957492951f2d1289.jpg?x=548&y=366\/sandstern","genre":"Film, Drama","start":1597875300,"stop":1597880700,"country":"B\/D\/LUX","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597880700":{"channel":"ARTE","title":"Zétwal","descr":"Der Film ist das Porträt eine Mannes, der einen Traum hatte: Mitte der 70er-Jahre, als die Antilleninsel Martinique in einer tiefen Krise steckte, fasste ein Mann dort einen utopischen Plan: Robert Sainte-Rose, wollte als erster Franzose in den Weltraum starten. Die Dokumentation beleuchtet die Hintergründe des Abenteuers gemeinsam mit bekannten Persönlichkeiten und Menschen, die ihm nahestanden.","image":"https:\/\/images.tvtv.de\/tvbild\/c2468f2ba7ced6d2414528c9c81feab20104d430.jpg?x=548&y=366\/ztwal","genre":"Report, Dokumentation","start":1597880700,"stop":1597884000,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597884000":{"channel":"ARTE","title":"Skandinavien: Der Ruf der Natur","descr":"In dieser Episode befasst sich der Wildlife-Journalist Kimmo Ohtonen mit dem seit 30 Jahren geltenden Verbot von Walfängen. Island schert sich nicht darum: In diesem Zeitraum wurden 1500 Wale getötet. In den kommenden Jahren wird Island entscheiden müssen, ob es die Tradition weiterführen will. Der Streit über die Zukunft des Walfangs ist Teil eines tiefgreifenden gesellschaftlichen Wandels.","image":null,"genre":"Report, Dokumentation","start":1597884000,"stop":1597886700,"country":"FIN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597886700":{"channel":"ARTE","title":"Magische Gärten – Longwood Gardens","descr":"Der Botanische Garten Longwood hat eine lange Geschichte. Bereits im Jahre 1700 betrieb dort eine Quäker-Familie eine Farm, auf der sie entflohene Sklaven versteckte. 1906 erteilte die damalige Besitzerin der Ländereien die Erlaubnis, die auf dem Gelände befindlichen Bäume zu fällen. Um das Arboretum vor der Zerstörung zu bewahren, wurde das Anwesen von dem Unternehmer Pierre S. du Pont erworben.","image":"https:\/\/images.tvtv.de\/tvbild\/fc6b10bc0d7edb6d1c13dcfd7927abd26729414c.jpg?x=548&y=366\/magische-gaerten-longwood-gardens","genre":"Report, Dokumentation","start":1597886700,"stop":1597888500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597888500":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1597888500,"stop":1597891200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597891200":{"channel":"ARTE","title":"Alte Schachteln","descr":"Ein Bauer kommt in die Stadt und sieht einen seltsamen Automaten mit der Aufschrift: \"Urinanalyse – 3 Euro\". Er wundert sich, so etwas hat er noch nie gesehen. Da kredenzt er dem Automaten eine kunstvolle Mischung an Flüssigkeiten in einem Plastikbecher und wartet, was der ihm nun zu sagen hat …","image":"https:\/\/images.tvtv.de\/tvbild\/1a4e27275a770e7ab6d0af37c1b318acbbb51d59.jpg?x=548&y=366\/alte-schachteln","genre":"Sonstiges, Sonstiges","start":1597891200,"stop":1597891260,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597891260":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1597891260,"stop":1597892400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597892400":{"channel":"ARTE","title":"Sziget Festival 2017","descr":"Das Sziget Festival ist eines der größten und bedeutendsten Festivals Europas. Auf über 50 Bühnen finden mehr als tausend Einzelveranstaltungen statt: In der Woche vom 9. bis 16. August 2017 feierte das Festival sein 25. Jubiläum. Highlights im Jubiläumsjahr waren Pink, Jamie Cullum, Wiz Khalifa, Kasabian, George Ezra, Billy Talent, Tom Odell, Bad Religion, Paul van Dyk, Fritz Kalkbrenner und viele mehr. ARTE zeigt das Konzert eines Headliners und die Höhepunkte des Festivals.","image":"https:\/\/images.tvtv.de\/tvbild\/4a3769d444968a5cf39083c8de3d0bbb29b893e6.jpg?x=548&y=366\/sziget-festival-2017","genre":"Musik, Sonstige Musik","start":1597892400,"stop":1597896900,"country":"H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}