{"1602477600":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1602477600,"stop":1602479400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602479400":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1602479400,"stop":1602479700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602479700":{"channel":"ARTE","title":"GEO Reportage","descr":"Arabische Pferde gelten weltweit als einzigartig. Besonders berühmt sind Tiere aus Jordanien. Ihre Zucht ist ein königliches Geschäft. Am nördlichen Rand der Hauptstadt Amman führt Prinzessin Alia Bint al-Hussein, älteste Tochter des 1999 verstorbenen Königs Hussein, die Königlich Jordanischen Ställe zur Reinerhaltung des Araberpferdes. \"GEO Reportage\" hat das Gestüt besucht und die Prinzessin zum Rennen um den Titel des \"Königs der Winde\" begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f7cb8e0c58778baf73e55cb2542d1bbaa64718ce.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602479700,"stop":1602482400,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602482400":{"channel":"ARTE","title":"Faszination Afrika","descr":"Mit über 55 Millionen Jahren ist die Namib-Wüste die älteste ihrer Art und einer der lebensfeindlichsten Orte der Welt. Nur dank geschickter Anpassung überleben Tiere dort die harten Bedingungen. Der Nebeltrinker-Käfer sammelt mit seinem Körper Kondenswasser, während sich der Namib-Gecko den Tau direkt von den Augen leckt. Elefanten und Giraffen sind auf die Früchte des Anabaums angewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/b04226a43ff389afbcc135e822c4fffe184b339f.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1602482400,"stop":1602485100,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602485100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1602485100,"stop":1602488400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602488400":{"channel":"ARTE","title":"GEO Reportage","descr":"Australiens Rinderfarmer stehen vor einem Problem: Ihnen laufen reihenweise Cowboys weg. Die Männer satteln um und arbeiten lieber im Bergbau – für besseres Geld. Statt harter Kerle treiben nun immer mehr junge Frauen die riesigen Viehherden kilometerweit durch das Outback. Sie reparieren Zäune, reiten Pferde zu und verkaufen die Herden auf Viehauktionen. Eine neue Zeit bricht im Outback an – die Zeit der Jillaroos, der Cowgirls. \"GEO Reportage\" begleitet eine Farmerfamilie und deren Töchter durch Wochen voller Arbeit und großer Entscheidungen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3ea98328319334d43542d052d0f69ba0204356d.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602488400,"stop":1602491700,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602491700":{"channel":"ARTE","title":"GEO Reportage","descr":"Das Donaudelta in Rumänien gilt als eines der letzten Naturparadiese. Sein kilometerweites Geflecht aus Röhrichten, schwimmenden Inseln und Flussarmen dient vielen bedrohten Tierarten als Rückzugsgebiet, so auch der bedeutendsten Pelikankolonie Europas. In den letzten zwei Jahrzehnten ist eine weitere Spezies hinzugekommen: wilde Pferde. Als die kommunistischen Kolchosen ihre Dienste einstellten, kamen zahlreiche Arbeitspferde ins Donaudelta. Rund 2.000 leben heute in der Region. Naturschützer laufen Sturm gegen diese ungebremste Ausbreitung, denn die Herden drohen das natürliche Gleichgewicht im Delta zu zerstören.","image":"https:\/\/images.tvtv.de\/tvbild\/37495f25a6886b936ba9636e56ee93e59966464b.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1602491700,"stop":1602495000,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602495000":{"channel":"ARTE","title":"Servale","descr":"Kaum größer als eine Hauskatze, gehört der Serval zu den erfolgreichsten Raubtieren der afrikanischen Savannen. Sein Fell ähnelt in Farbe und Muster dem eines Geparden, und die auffällig langen Beine verleihen ihm die Sprungkraft, um Vögel im Flug zu fangen. Der Biologe Reinhard Radke hat sich für diesen Film auf die Lauer gelegt, um das Leben der relativ unbekannten Raubkatze zu dokumentieren.","image":"https:\/\/images.tvtv.de\/tvbild\/512a1bcf49645c128f4bd2f86df050ae51288500.jpg?x=548&y=366\/servale","genre":"Report, Dokumentation","start":1602495000,"stop":1602497700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602497700":{"channel":"ARTE","title":"Re: Bergbauern in Not","descr":"Die Bewirtschaftung der Bergregionen ist Schweizer Kulturgut. Dabei sind die Bergbauern auf die Hilfsbereitschaft und Solidarität der Bevölkerung angewiesen. Die Teuschers verbringen jeden Sommer mit ihren Tieren auf der Alp Stierenmoos im Berner Oberland. Dabei sind sie auf Hilfe angewiesen. Dieses Jahr werden sie über mehrere Wochen von der Freiwilligen Nadja Isenschmid unterstützt.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-bergbauern-in-not","genre":"Report, Reportage","start":1602497700,"stop":1602499800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602499800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602499800,"stop":1602500400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602500400":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1602500400,"stop":1602503100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602503100":{"channel":"ARTE","title":"Trennung","descr":"Anne und der Illustrator Pierre sind Eltern des kleinen Loulou. Pierre ist glücklich mit seiner Partnerin. Doch er merkt, dass sie immer distanzierter wird, ihre Beziehung scheint in einer Krise zu stecken. Seine gute Freundin Claire beruhigt ihn, doch da Anne seinen Fragen immer wieder ausweicht, wird er misstrauisch. Nach einer Party gesteht Anne, sich in einen anderen Mann verliebt zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/0db52cfad6b6e9d054669687c6f750173f15c575.jpg?x=548&y=366\/trennung","genre":"Film, Liebesfilm","start":1602503100,"stop":1602509400,"country":"F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602509400":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Südafrika wurde 400 Jahre lang von Kolonialherren besetzt und nach ihren Vorstellungen geformt, so wurde auch der Wein gepflanzt. Unter den Winzern ist Sheila eine Ausnahme: Sie stammt aus Langa, dem ältesten Township Kapstadts, und hat als erste schwarze Frau ein Diplom in Önologie gemacht. Sheila träumt davon, eines Tages ein eigenes Weingut zu bewirtschaften und ihr Wissen weiterzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/c5e3c84291a659e3db7b87164abd4c85e06db8fa.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1602509400,"stop":1602511200,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602511200":{"channel":"ARTE","title":"Burkina Faso – Yenepa, eine burkinische Familie","descr":"Die Dokumentation gibt Einblick in eine Familie in einem Fischerdorf in einem Land, das im Wandel steckt. Vorsteher der 30-köpfige Familie Tou ist Seydou, einst Fischer auf dem Tengrela-See, heute Vorsitzender der Landwirtschaftskammer der Provinz. Der Alltag ist mühsam in dem Dorf. Jedes Familienmitglied hat seine starke Persönlichkeit, die sich im Verlauf persönlicher Gespräche zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4eb0a32da9716308041692bb15473e67dc2f06.jpg?x=548&y=366\/burkina-faso-yenepa-eine-burkinische-familie","genre":"Report, Dokumentation","start":1602511200,"stop":1602514200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602514200":{"channel":"ARTE","title":"Xenius: Invasive Insekten","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-invasive-insekten","genre":"Report, Magazin","start":1602514200,"stop":1602516000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602516000":{"channel":"ARTE","title":"So is(s)t Argentinien","descr":"Die Dokumentationsreihe \"So is(s)t Argentinien\" lädt ein auf eine kulinarische Reise. In fünf Episoden werden verschiedene Spezialitäten und Weine aus den unterschiedlichsten Regionen und Städten vorgestellt. Darunter zum Beispiel Buenos Aires, Córdoba, Mendoza und Patagonien sowie die Anden. Buenos Aires galt in seiner Blütezeit als \"Paris des Südens\". Heute ist die Stadt vor allem ein Paradies für Fleischesser. Die Preise auf dem Rindermarkt gehören für viele Argentinier ebenso zum Alltag wie der Wetterbericht. Die Künstler am Asado, dem argentinischen Grill, sind außerdem überaus kreativ.","image":"https:\/\/images.tvtv.de\/tvbild\/5a431b0ae8e13bd1c93974dac43a1ee4fd4bf547.jpg?x=548&y=366\/so-isst-argentinien","genre":"Report, Dokumentation","start":1602516000,"stop":1602517800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602517800":{"channel":"ARTE","title":"Kanadas Nationalparks","descr":"Der Wood Buffalo ist mit einer Fläche so groß wie die Schweiz der größte kanadische Nationalpark. Neben Nadelwäldern, Salztonebenen, Tundra und Torfmoor umfasst der Wood Buffalo auch eines der größten Frischwasserdeltas der Erde, wo die weltweit letzten Nistplätze des vom Aussterben bedrohten Schreikranichs liegen. Durch den Park zieht auch die letzte frei lebende Waldbisonherde der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/15ec0831d1a6035c578a0fdd6024a5c91b3d0b64.jpg?x=548&y=366\/kanadas-nationalparks","genre":"Report, Dokumentation","start":1602517800,"stop":1602520200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602520200":{"channel":"ARTE","title":"Kanadas Nationalparks","descr":"Der Kluane liegt im äußersten Südwesten des Territoriums Yukon, direkt an der Grenze zu Alaska. Dominiert wird er vom Kluane Icefield, das etwa halb so groß ist wie die Schweiz. Die Bewegungen der Gletscher haben Auswirkungen auf das gesamte Ökosystem im Park. In der Dokumentation wird geschildert, welche Auswirkungen die Veränderungen der letzten Jahre auf das Ökosystem des Kluane-Parks haben.","image":"https:\/\/images.tvtv.de\/tvbild\/15ec0831d1a6035c578a0fdd6024a5c91b3d0b64.jpg?x=548&y=366\/kanadas-nationalparks","genre":"Report, Dokumentation","start":1602520200,"stop":1602523200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602523200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1602523200,"stop":1602524400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602524400":{"channel":"ARTE","title":"Re: Überlebende in Srebrenica","descr":"25 Jahre nach dem Massenmord im bosnischen Srebrenica kämpft Hasan Hasanović gegen die Leugnung des Genozids. Als 19-jähriger überlebte er den Todesmarsch der Bosniaken durch die Wälder von Srebrenica nach Tuzla. Doch sein Zwillingsbruder, sein Vater und sein Onkel wurden von serbischen Häschern umgebracht. Vor Ort wollen viele den Genozid bis heute nicht wahrhaben.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-ueberlebende-in-srebrenica","genre":"Report, Reportage","start":1602524400,"stop":1602526500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"ARTE","title":"Black Robe – Am Fluss der Irokesen","descr":"Mitte des 17. Jahrhunderts in Neufrankreich, Kanada: Der junge Jesuitenpater Laforgue hat die gefährliche Aufgabe, eine Missionsstation im Gebiet der Huronen zu unterstützen. Auf der Reise dorthin begleiten ihn Eingeborene und der bretonische Zimmermann Daniel. Je weiter die Gruppe in die Wildnis vordringt, desto stärker geraten anfängliche Überzeugungen, Gewissheiten und Glaubenssätze ins Wanken.","image":"https:\/\/images.tvtv.de\/tvbild\/d368d9277e7cdd72142231004d83509fe1222554.jpg?x=548&y=366\/black-robe-am-fluss-der-irokesen","genre":"Film, Drama","start":1602526500,"stop":1602532200,"country":"CDN\/AUS\/USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602532200":{"channel":"ARTE","title":"Eine reine Formalität","descr":"Es ist eigentlich reine Formsache, dass der Inspektor den mitten in der Nacht aufgegriffenen und schwer verstörten Mann auf dem Polizeirevier verhört. Dieser entpuppt sich als erfolgreicher Schriftsteller namens Onoff und der Polizist als dessen größter Fan. Was ihn nicht davon abhält, tief in der Psyche des Aufgegriffenen zu wühlen, denn der scheint ein schreckliches Geheimnis zu verbergen.","image":"https:\/\/images.tvtv.de\/tvbild\/812623bb7651d491bcd55bb754a5580fada6b53f.jpg?x=548&y=366\/eine-reine-formalitaet","genre":"Film, Thriller","start":1602532200,"stop":1602538800,"country":"I\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602538800":{"channel":"ARTE","title":"Geld allein macht die Armen nicht glücklich","descr":"Die Dokumentation zeigt den Alltag von Menschen in einem südfranzösischen Dorf, dessen industrielle Blütezeit längst vorbei ist. Ein stillgelegtes Bergwerk, geschlossene Geschäfte, Straßenmusik vor dem Supermarkt und viel Verzweiflung, aber auch kleine Glücksmomente, prägen das Leben der Menschen, die nichts mehr zu verlieren haben. Ein Porträt der französischen Arbeiterklasse des 21. Jahrhunderts.","image":"https:\/\/images.tvtv.de\/tvbild\/6114467e1534487d61b40b704d60137dd7361985.jpg?x=548&y=366\/geld-allein-macht-die-armen-nicht-gluecklich","genre":"Report, Dokumentation","start":1602538800,"stop":1602542400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602542400":{"channel":"ARTE","title":"Unerwünscht","descr":"Die Mittvierzigerin Sarah verschlägt es auf der Flucht vor einem gewalttätigen Mann in den kleinen Ort Fatale-Station, der abgeschieden in der kanadischen Wildnis liegt. Die Bewohner der Stadt merken sofort, dass die Fremde etwas zu verbergen hat, und obwohl viele wohl nichts gegen ein neues Gesicht in ihrer Gemeinschaft einzuwenden hätten, schlagen Sarah auch Misstrauen und Ablehnung entgegen.","image":"https:\/\/images.tvtv.de\/tvbild\/2f9bc6f1c5128faf7345b3e82a93504013497d72.jpg?x=548&y=366\/unerwuenscht","genre":"Serie, Dramaserie","start":1602542400,"stop":1602545100,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602545100":{"channel":"ARTE","title":"Unerwünscht","descr":"Sarah hat absichtlich ihren Zug verpasst: sie will sich nicht so einfach vertreiben lassen. Sie versteckt sich in der verlassenen Kirche vor Eddy und seinem Handlanger. Der Hilfsarbeiter Tarek bietet ihr an, in das ohnehin leerstehende Pfarrhaus einzuziehen. Gleichzeitig ist der Frieden in Fatale-Station auch an anderer Front in Gefahr: eine Gruppe Ureinwohner hat eine Straßensperre errichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/6b13b064ae2a9e9e2ddf1e4abceafa0b0f1053cb.jpg?x=548&y=366\/unerwuenscht","genre":"Serie, Dramaserie","start":1602545100,"stop":1602547500,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602547500":{"channel":"ARTE","title":"Unerwünscht","descr":"Nach einem schwierigen Start macht sich Sarah zusehends Freunde in Fatale-Station. Sie gewinnt das Vertrauen des Metzgers Alexandre und unterstützt ihn dabei, die Frau, die er liebt, vor ihrem gewalttätigen Freund zu beschützen. O'Gallagher versucht inzwischen, ihre Macht weiter zu erhalten, und dabei ist ihr scheinbar jedes Mittel recht. Die Spannungen in Fatale treten immer deutlicher zutage.","image":"https:\/\/images.tvtv.de\/tvbild\/c3a1fbc31a749d84b0a9c11a50fd7c90bb2326f3.jpg?x=548&y=366\/unerwuenscht","genre":"Serie, Dramaserie","start":1602547500,"stop":1602550200,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602550200":{"channel":"ARTE","title":"Unerwünscht","descr":"Nachdem Alexandre völlig die Kontrolle verloren hat, als er Cédric für seinen Umgang mit Ina einen Denkzettel verpassen wollte, macht er Sarah dafür mitverantwortlich und straft sie mit Ablehnung. Auch Ina gibt Sarah zu verstehen, dass sie mit ihrer Einmischung zu weit gegangen ist. Sarah soll sich in Zukunft zurücknehmen. Obwohl Alexandre so darauf gehofft hatte, erhört Ina ihn immer noch nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/c261d9e1eb06220bc775e9eb67950ad5aa6677e5.jpg?x=548&y=366\/unerwuenscht","genre":"Serie, Dramaserie","start":1602550200,"stop":1602552600,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602552600":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Über dem Lac Léman erhebt sich zwischen Lausanne und Vevey eine faszinierende Kulturlandschaft. Mehr als tausend Weinbauern teilen sich hier 800 Hektar Land. Die Weinlese an den abschüssigen Steilhängen ist harte Knochenarbeit, maschinelles Ernten ist fast nicht machbar. Der Weinbau in dieser Gegend ist nur möglich, dank des Genfer Sees, der die klimatischen Bedingungen begünstigt.","image":"https:\/\/images.tvtv.de\/tvbild\/a9bb1290ce095f23d293054f3eb2d05e4fd84ec9.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1602552600,"stop":1602554400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602554400":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1602554400,"stop":1602557160,"country":"F","releaseYear":"2021","season":null,"episode":null,"absEpisode":null},"1602557160":{"channel":"ARTE","title":"50 Shades of Greek – Staffel 2","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek-staffel-2","genre":"Serie, Trickserie","start":1602557160,"stop":1602557340,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602557340":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602557340,"stop":1602558000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602558000":{"channel":"ARTE","title":"Eröffnungskonzert 120. Saison des Czech Philharmonic Orchestra","descr":"Zur Eröffnung ihrer 120. Saison ehrte die Tschechische Philharmonie die Komponisten ihres Landes und brachte unter der Leitung von Jirí Belohlávek Dvoraks \"Slawischen Tänze\" zu Gehör. Belohlávek hat sämtliche Sinfonien Dvoraks auf CD eingespielt und wurde für seine Orchesteraufnahmen mit dem Grammophon Award ausgezeichnet. Für seine Verdienste erhielt er außerdem den Order of the British Empire.","image":"https:\/\/images.tvtv.de\/tvbild\/ce15b22d232bced7b51cac8e09bcf7e3bb2017d9.jpg?x=548&y=366\/eroeffnungskonzert-120-saison-des-czech-philharmonic-orchestra","genre":"Musik, Sonstige Musik","start":1602558000,"stop":1602560400,"country":"CZ","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602560400":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Kaum vorstellbar, dass auf der Vulkaninsel Lanzarote ein Garten entstehen kann. Doch seit 1990 erstreckt sich im Osten der Insel der Jardín de Cactus. Er ist eine Ode an eine der widerstandsfähigsten Pflanzenfamilien überhaupt. Das letzte Werk des einheimischen Künstlers César Manrique enthält Hunderte Kaktusarten aus Amerika, Afrika und Ozeanien, die kunstvoll auf Terrassen angeordnet sind.","image":"https:\/\/images.tvtv.de\/tvbild\/54defbc064a20a697888d80cb45228620bd0c506.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1602560400,"stop":1602562200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}