{"1604638800":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1604638800,"stop":1604639400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604639400":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1604639400,"stop":1604642700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604642700":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1604642700,"stop":1604643300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604643300":{"channel":"ARTE","title":"GEO Reportage","descr":"Parfüm bezeichnet nicht nur ein Produkt, es weckt auch Assoziationen, Gefühle und Begehrlichkeiten. Das hat eine Parfümindustrie entstehen lassen, die Milliardenumsätze generiert und den globalen Markt mit immer neuen Düften überschwemmt. Doch fernab des Mainstreams gibt es auch noch jene kleine, sehr feine Szene der Parfümeure, die ohne Millionenbudgets auf Qualität und Tradition setzt und sich keinen Duft-Trends unterwirft. \"GEO Reportage\" hat einige besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/a0c9ac65b2960f1db9fbce70c57013c615a7324e.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604643300,"stop":1604646000,"country":"F\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604646000":{"channel":"ARTE","title":"Wenn Wildtiere den Wald verlassen","descr":"Viele Wälder im Osten Nordamerikas sind Städten gewichen, und einige Tierarten haben sich an dieses neue Biotop gewöhnt, in dem es Nahrung und kaum natürliche Feinde gibt. Deshalb sieht man heute dort Schwarzbären, Weißwedelhirsche und Waschbären. Stadtbewohner und Wissenschaftler versuchen, Lösungen für ein möglichst harmonisches Zusammenleben von Menschen und Wildtieren zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/e1ab3ed3b9511e51b72d5734bc0f9f3969a3cf15.jpg?x=548&y=366\/wenn-wildtiere-den-wald-verlassen","genre":"Report, Dokumentation","start":1604646000,"stop":1604648700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604648700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604648700,"stop":1604651700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604651700":{"channel":"ARTE","title":"Auf der Suche nach dem guten Fett","descr":"Fett ist heute für die meisten ein Erzfeind. Dabei hätte sich der Mensch ohne diese Energiereserve niemals so entwickeln können, wie er heute ist. Die Wissenschaft zeigt nun, wie wichtig das Fettgewebe im menschlichen Körper ist, wie es mit dem Gehirn kommuniziert und sogar unser Verhalten beeinflusst. Fett ist lebenswichtig. Neue Forschungsergebnisse helfen, seine Funktion besser zu verstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/10688ff2e432525f1d7cc0da72e5aa3c0ed2df35.jpg?x=548&y=366\/auf-der-suche-nach-dem-guten-fett","genre":"Report, Dokumentation","start":1604651700,"stop":1604655000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604655000":{"channel":"ARTE","title":"Testosteron – Der Stoff aus dem die Männer sind","descr":"Testosteron steht für die Gesundheit des Mannes, sexuelle Lust und das Lebenselixier im Alter. Zugleich wird dem Hormon nachgesagt, es fördere die Aggressivität. Dieser Film geht der Entstehung und den Wirkungsweisen des Androgens auf den Grund. Renommierte Forscher wie der Franzose Jean-Claude Dreher und der Brite Simon Baron-Cohen erklären, wie subtil das Hormon im Menschen tatsächlich wirkt.","image":"https:\/\/images.tvtv.de\/tvbild\/7cdefc4d820863b21b6d6ce47f4905414543aac0.jpg?x=548&y=366\/testosteron-der-stoff-aus-dem-die-maenner-sind","genre":"Report, Dokumentation","start":1604655000,"stop":1604658000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604658000":{"channel":"ARTE","title":"Tierische Freibeuter der Meere","descr":"Die Lebenszyklen der Meeresbewohner von Patagonien über Alaska und Norwegen bis nach Südafrika sind nicht nur spektakuläre Naturphänomene, sondern auch von Fressorgien hungriger Räuber geprägt. Der Film zeigt, welche Jagdstrategien Delfine, Wale, Kaptölpel und Möwen entwickeln, um an ihre Beute zu kommen, und wie flexibel sie sich an die sich ständig verändernden Meeresbiotope anpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/8f66f787e3e9518cf2dd6a558c7ea313fc3a7957.jpg?x=548&y=366\/tierische-freibeuter-der-meere","genre":"Report, Dokumentation","start":1604658000,"stop":1604661300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604661300":{"channel":"ARTE","title":"Re: Mehr Sinn statt Gier","descr":"Sie wollen mit ihren Gewinnen Gutes tun. Immer mehr Unternehmer und Gründer streben nach mehr als persönlichem Reichtum. Viele Firmenchefs der sogenannten Purpose-Bewegung verfolgen dabei einen radikalen Ansatz: Sie enteignen sich selbst und stellen über ein Stiftungsmodell sicher: Gesellschafter können keine Gewinne mehr entziehen, die Firma nicht verkauft und der Unternehmenszweck nicht geändert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-mehr-sinn-statt-gier","genre":"Report, Reportage","start":1604661300,"stop":1604663400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604663400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604663400,"stop":1604664300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604664300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1604664300,"stop":1604666700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604666700":{"channel":"ARTE","title":"Die Braut trug schwarz","descr":"Ein Unbekannter erschießt Julies große Liebe David auf ihrer gemeinsamen Hochzeitsfeier. Verdächtigt werden fünf Männer, die allesamt ein Motiv hatten. Julie will nicht vergessen. Sie beschließt, die Gründe für Davids Tod herauszufinden und begibt sich auf die Suche nach denen, die ihr Leben zerstört haben. Die junge Witwe knöpft sich in einem schwarzen Kleid einen nach dem anderen vor.","image":"https:\/\/images.tvtv.de\/tvbild\/f3d4faf6a4176d8d627b895f962aa23d02385a58.jpg?x=548&y=366\/die-braut-trug-schwarz","genre":"Film, Krimi","start":1604666700,"stop":1604674800,"country":"F\/I","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1604674800":{"channel":"ARTE","title":"Burkina Faso – Yenepa, eine burkinische Familie","descr":"Die Dokumentation gibt Einblick in eine Familie in einem Fischerdorf in einem Land, das im Wandel steckt. Vorsteher der 30-köpfige Familie Tou ist Seydou, einst Fischer auf dem Tengrela-See, heute Vorsitzender der Landwirtschaftskammer der Provinz. Der Alltag ist mühsam in dem Dorf. Jedes Familienmitglied hat seine starke Persönlichkeit, die sich im Verlauf persönlicher Gespräche zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/ab4eb0a32da9716308041692bb15473e67dc2f06.jpg?x=548&y=366\/burkina-faso-yenepa-eine-burkinische-familie","genre":"Report, Dokumentation","start":1604674800,"stop":1604678100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604678100":{"channel":"ARTE","title":"Xenius: Alternative Proteinquellen","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-alternative-proteinquellen","genre":"Report, Magazin","start":1604678100,"stop":1604679600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604679600":{"channel":"ARTE","title":"Magische Gärten","descr":"Der Landschaftsarchitekt Jean-Philippe Teyssier führt durch die schönsten Gärten der Welt. An der bretonischen Nordküste, gegenüber dem Hafen von Tréguier, liegen die Jardins de Kerdalo, ein Landschaftsgarten mit Herrenhaus im englischen Stil. Geschaffen worden sind die Gärten 1965 vom russischen Maler Peter Wolkonsky. Beim Betreten der Gärten hat man das Gefühl,in ein lebendes Bild einzutauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/12ad52f22a2beb5580bbc817351ae323d5cd342a.jpg?x=548&y=366\/magische-gaerten","genre":"Report, Dokumentation","start":1604679600,"stop":1604681400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604681400":{"channel":"ARTE","title":"Wilde Nächte – Wenn die Tiere erwachen","descr":"Wenn die Dunkelheit kommt und die Menschen sich schlafen legen, erwachen nachtaktive Tiere wie Füchse, Marder und Uhus erst. Nur Spuren verraten ihr Treiben, im Schutz der Dunkelheit suchen sie Partner, Reviere oder Nahrung. Der Tierfilm zeigt dank modernster Nachtfilm-Technik die mit perfekten Sinnen ausgestatteten Tiere und bringt für den Zuschauer Licht ins Dunkel der Welt der Nachtschwärmer.","image":"https:\/\/images.tvtv.de\/tvbild\/fbeb3c2cab6adad7a2c4bc9500702a057c981ae6.jpg?x=548&y=366\/wilde-naechte-wenn-die-tiere-erwachen","genre":"Report, Dokumentation","start":1604681400,"stop":1604683800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604683800":{"channel":"ARTE","title":"Der ewige Garten","descr":"Wer den Pariser Friedhof Père Lachaise betritt, findet in der lärmenden Großstadt eine Oase der Stille, einen Ort der Besinnung, einen Flecken Natur. Die Dokumentation erkundet die weltberühmte, 44 Hektar große Anlage, die jährlich drei Millionen Besucher anzieht, mit ihren verborgenen Winkeln, ihrer vielfältigen Tier- und Pflanzenwelt und den Menschen, die täglich dort zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/fa486499d597b1597dcbe8f6caf9c215d2ba4970.jpg?x=548&y=366\/der-ewige-garten","genre":"Report, Dokumentation","start":1604683800,"stop":1604686800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604686800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604686800,"stop":1604688000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604688000":{"channel":"ARTE","title":"Re: Einer gegen die Mafia","descr":"Drogenhandel, Schutzgelderpressung, Prostitution und Anstiftung zum Mord – die Liste der Straftaten ist lang, über die Dragoş Boţa berichtet. Seit mehr als zwanzig Jahren schreibt der mutige rumänische Journalist über die Machenschaften der Mafia in seiner Heimatstadt Timișoara. Er hat aufgedeckt, dass die Verbindungen der Bande um Lucian Boncu bis in Politiker- und Beamtenkreise reichen.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-einer-gegen-die-mafia","genre":"Report, Reportage","start":1604688000,"stop":1604690100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"ARTE","title":"Der Buchladen der Florence Green","descr":"England im Jahr 1959: In einer kleinen Küstenstadt im Osten des Landes geht die Witwe Florence Green ein hohes Risiko ein, um ihren kleinen Buchladen zu eröffnen. Gegen den Widerstand der konservativen örtlichen Größen gelingt es Florence, einige der Stadtbewohner für die moderne Literatur zu begeistern. Unterstützung erfährt sie von dem zurückgezogen lebenden Witwer Edmund Brandish.","image":"https:\/\/images.tvtv.de\/tvbild\/32de125be7856adb0deda94d7e5595cd113a0812.jpg?x=548&y=366\/der-buchladen-der-florence-green","genre":"Film, Drama","start":1604690100,"stop":1604696700,"country":"E\/GB\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604696700":{"channel":"ARTE","title":"Der neue Feminismus","descr":"Spätestens seit der Me-Too-Bewegung inspiriert ein neuer Feminismus die Popkultur und spiegelt sich in ihr wider. Erzählt wird die Geschichte dieses Trends des 21. Jahrhunderts, der von der Modewelt der Pariser Haute Couture ebenso geprägt wurde wie von Madonna oder Beyoncé. Die Popkultur hat feministische Theorien aus der politischen Nische geholt und zur kommerziellen Botschaft gemacht.","image":"https:\/\/images.tvtv.de\/tvbild\/384843d5849fb37db5ebbaf6de5cd15c0990ab51.jpg?x=548&y=366\/der-neue-feminismus","genre":"Report, Dokumentation","start":1604696700,"stop":1604700000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604700000":{"channel":"ARTE","title":"Ground Control – Anna Calvi, Selah Sue, Sisanda Myataza","descr":"Starke Frauen, die die Musiklandschaft aktuell aufmischen: Im Februar 2020 war ARTE zu Gast im Pariser Club Ground Control, in dem Produzent Tanguy Destable ein Konzert mit 100 Prozent Frauenpower organisiert hat. Es gab drei Auftritte und spannende Diskussionen um den Platz, den Frauen in der aktuellen Musikszene einnehmen, und um die Hindernisse, die ihnen noch im Weg stehen. Mit dabei waren: Anna Calvi, Selah Sue und Sisanda Myataza.","image":"https:\/\/images.tvtv.de\/tvbild\/5b1f0c32fb79891a1809ef93c01004aa9ea74e23.jpg?x=548&y=366\/ground-control-anna-calvi-selah-sue-sisanda-myataza","genre":"Musik, Sonstige Musik","start":1604700000,"stop":1604703900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604703900":{"channel":"ARTE","title":"Flick Flack","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8429da3ecc6ee98f62b1c4a3181cf56a318b569f.jpg?x=548&y=366\/flick-flack","genre":"Report, Magazin","start":1604703900,"stop":1604704500,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604704500":{"channel":"ARTE","title":"Tracks","descr":"OCCUPY DANCEFLOORSie lehnen das vom US-amerikanischen Geografen Richard Florida in seinem Werk \"Cities and the Creative Class\" erstellte Konzept ab, das einen Zusammenhang zwischen der urbanen Gesellschaft und der \"kreativen Klasse\" herstellt. Sie wehren sich dagegen, dass Electro zum x-beliebigen Marketingprodukt wird. In São Paulo besetzt die Electro-Queer-Gruppe Teto Preto leerstehende Gebäude, um Partys und Konzerte zu veranstalten. In Amsterdam versammelt sich jedes Jahr die Undergroundszene bei der Tanzdemo ADEV. Und die Besetzer*innen des historischen Freiraums ADM kämpften lange dafür, das Erbe der Gegenkultur am Leben zu erhalten.MAKOTO NAGAHISANachdem er bereits 2016 mit seinem Kurzfilm \"And So We Put the Goldfish in the Pond\" für Aufsehen gesorgt hatte, erhielt er 2019 beim Sundance Festival für seinen ersten Spielfilm \"We are Little Zombies\" den Preis der Jury. In diesem neuen Werk thematisiert der Regisseur, der in seiner Kindheit von morgens bis abends auf sich allein gestellt war, die Einsamkeit und Langeweile japanischer Kinder – und erzählt in der Art eines Videogames die Geschichte von vier emotionslosen Waisenkindern, die eine Rockband gründen.PRANK ARTDiese Künstler nutzen Social-Media-Tools für kreative und humoristische Zwecke und lassen sich von Pranks und Internetstreichen inspirieren. Der US-Amerikaner Pablo Rochat nimmt das Verhalten von Social-Media-Süchtigen aufs Korn, indem er Instagram-Stories und digitale Werbekampagnen parodiert. Der Franzose Robin Lopvet nutzt Face Swap und Bildbearbeitungsprogramme nicht etwa, um Fehler zu beheben, sondern um seine Fotos mit grotesken und bizarren Elementen zu versehen.MARIA DONATA D'URSOWarum nur auf dem Boden tanzen? Mit dieser Frage beschäftigt sich die italienische Choreografin und Performancekünstlerin, die seit 1999 Alternativen sucht und findet, um ihre Körperbewegungen in höhere Sphären zu verlagern. Maria Donata d'Urso, die in klassischem und zeitgenössischem Tanz sowie in Architektur und chinesischer Energielehre ausgebildet ist, schafft Installationen, mit denen Tänzer zu Luftakrobaten werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a64e356350d584599a8ba49a134f113a2c35e36d.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1604704500,"stop":1604706300,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604706300":{"channel":"ARTE","title":"The Queen","descr":"Das Leben der britischen Königin Elizabeth II. stand stets im Dienste der Monarchie. Anhand der Biografie der Queen erlebt der Zuschauer wichtige Ereignisse der Weltgeschichte und den Wandel des British Empire zum modernen Großbritannien mit. Mit Hilfe von Reenactments und Archivmaterial wird ein Porträt der Queen gezeichnet und eine Reise in die Geschichte des britischen Adels unternommen.","image":"https:\/\/images.tvtv.de\/tvbild\/9175f274eb314601791e6c293bb4a3951b88b4ba.jpg?x=548&y=366\/the-queen","genre":"Report, Dokumentation","start":1604706300,"stop":1604712000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604712000":{"channel":"ARTE","title":"Aufstand in der Wüste","descr":"Der aus der Nähe von Wien stammende Rudolf Slatin machte in den 80er-Jahren des 19. Jahrhunderts Karriere als Gouverneur einer Provinz im Sudan. Als Muhammad Ahmad sich zum Mahdi ausrief und ein religiöses Regime errichtete, wurde der Österreicher ein Sklave am Hof des Mahdis. Erst lange nach dessen Tod gelang es Slatin, zu fliehen. Zurück in Europa wurde er berühmt und mit Orden überhäuft.","image":"https:\/\/images.tvtv.de\/tvbild\/18abf35cb88ac9ac398403eedc720ef3185fc59a.jpg?x=548&y=366\/aufstand-in-der-wueste","genre":"Report, Dokumentation","start":1604712000,"stop":1604716800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604716800":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1604716800,"stop":1604719560,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604719560":{"channel":"ARTE","title":"De Gaulle am Strand","descr":"Nichts geht über ein gutes Vater-Sohn-Gespräch, um Fragen zu klären, die Teenager umtreiben. Aber wie beginnt man so ein Gespräch? Und wie macht man das, wenn der eigene Vater General de Gaulle ist? Außerdem ist das Thema der Unterhaltung wohl nicht ganz klar und somit das Ergebnis anders als erwartet …","image":"https:\/\/images.tvtv.de\/tvbild\/e5df3b5846ad6ec262808bc3947ad2486b6a377f.jpg?x=548&y=366\/de-gaulle-am-strand","genre":"Serie, Comedyserie","start":1604719560,"stop":1604719680,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604719680":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604719680,"stop":1604721600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604721600":{"channel":"ARTE","title":"Best of ARTE Journal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/46c21ed91a7728f51291ad9270bd4858a10f0176.jpg?x=548&y=366\/best-of-arte-journal","genre":"Sonstiges, Nachrichten","start":1604721600,"stop":1604723100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604723100":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Der Santorin-Archipel entstand vor etwa 3500 Jahren durch einen Vulkanausbruch. Da Weinreben zu den wenigen Pflanzen gehören, die auf dem trockenen Ascheboden gedeihen und den Meereswinden standhalten, wurde der Wein früh zum wichtigsten Exportprodukt. Das Weingut der Önologin Ioanna und ihrem Agronomen gehört zu den ältesten der Welt. Dort wird der Wein noch nach antiken Methoden hergestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/bebe20ea5a953f73f007959b27527c79ebe35c65.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1604723100,"stop":1604724600,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604724600":{"channel":"ARTE","title":"Killer-Keime","descr":"Multiresistente Keime stammen oft aus aus den Ställen der Massentierzucht. Sie bergen große Gefahren, weshalb die WHO dazu drängt, den Einsatz von Antibiotika in der Landwirtschaft stark zu reduzieren. Experten raten, Einmalhandschuhe zu tragen, wenn in der Küche Geflügel zubereitet wird. Und selbst Vegetarier müssen sich in acht nehmen, denn auch auf Gemüse sind die Keime nachgewiesen worden.","image":"https:\/\/images.tvtv.de\/tvbild\/df16d4bc2b2519d1a2549cd97837d65262fcda3f.jpg?x=548&y=366\/killer-keime","genre":"Report, Dokumentation","start":1604724600,"stop":1604727900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}