{"1600575600":{"channel":"ARTE","title":"Wahn und Wahrheit","descr":"Gérard Garouste hat mehr als 600 Bilder gemalt. Er zählt heute zu den international bedeutendsten Künstlern Frankreichs. Der zum Judentum konvertierte Pariser lebt für die Malerei und das Engagement für die von ihm gegründete Organisation \"La Source\". Dort können sich vom Leben gebeutelte Kinder in künstlerischer Betätigung üben und dadurch wieder Vertrauen und gesellschaftliche Anerkennung finden.","image":"https:\/\/images.tvtv.de\/tvbild\/84441286b9e34a14bb0165925d6b73ab23ae279e.jpg?x=548&y=366\/wahn-und-wahrheit","genre":"Report, Dokumentation","start":1600575600,"stop":1600578900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600578900":{"channel":"ARTE","title":"Umwelthormone","descr":"Der Rückgang des Intelligenzquotienten wird als besorgniserregender Trend in Bezug auf die geistige Gesundheit beobachtet. Wissenschaftler konnten feststellen, dass die endokrinen Disruptoren eine verheerende Wirkung auf das menschliche Gehirn ausüben. Die Filmemacher gingen nun der Frage nach, ob diese Stoffe, die in Pestiziden enthalten sind, dazu führen, dass der Mensch immer dümmer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/dbf087885f38ace069111316d9e706ab9a46f184.jpg?x=548&y=366\/umwelthormone","genre":"Report, Dokumentation","start":1600578900,"stop":1600582200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600582200":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist in die Mongolei, nach Kirgistan, Nepal, Indien und Bangladesch, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Sie ermöglicht den Zuschauern einen Blick über den Tellerrand und zeigt, dass die Entfaltung von Talenten, die eigene Persönlichkeitsentwicklung, aber auch Auseinandersetzungen mit den Eltern Kinder überall auf der Welt beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/f3ac5e984e6b17e93390356b3c897da1e2b11beb.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1600582200,"stop":1600583700,"country":"DK\/A\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600583700":{"channel":"ARTE","title":"Schau in meine Welt!","descr":"Ottilie ist 15, kommt aus Chemnitz und mag's am allerliebsten grün! Wenn Menschen permanent Dinge neu kaufen oder Lebensmittel, die eigentlich noch in Ordnung sind, einfach wegschmeißen, ärgert sich die Schülerin sehr! Ottilie will nicht einfach zusehen, wie Müllberge wachsen, Plastiktüten unsere Meere verdrecken und Meeresbewohner töten. Sie hat mit Freunden eine eigene Umweltgruppe gegründet.","image":"https:\/\/images.tvtv.de\/tvbild\/d139e9cb0b16baa17c673f1c5e6221e2bddbaa0b.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1600583700,"stop":1600585200,"country":"D","releaseYear":"2012-2016","season":null,"episode":null,"absEpisode":null},"1600585200":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1600585200,"stop":1600586100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600586100":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1600586100,"stop":1600586700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600586700":{"channel":"ARTE","title":"Die Verfolgten","descr":"Paris, 16. Juli 1942: Der Student Paul erfährt von einer geplanten Razzia in seinem Viertel. Polizisten aus der Provinz werden in das Quartier gebracht, um die dort lebenden Juden festzunehmen und im Wintervelodrom zu internieren. Paul, der kein Jude ist, streift durch das Viertel und warnt jüdische Mitbürger. Dabei trifft er Jeanne, die er zu überzeugen versucht, mit ihm zu fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7ae0c56a4f704bddcf989d7cfa0574a0b76da3d7.jpg?x=548&y=366\/die-verfolgten","genre":"Film, Drama","start":1600586700,"stop":1600592400,"country":"F","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1600592400":{"channel":"ARTE","title":"Liebe am Werk","descr":"Liebe, Kunst und Leidenschaft: Von Frida Kahlo und Diego Rivera über Gabriele Münter und Wassily Kandinsky bis hin zu Emilie Flöge und Gustav Klimt. Die Dokumentationsreihe erzählt mit vier neuen Folgen in einer ganz neuartigen Mischung aus echter Biografie und kreativer Archivcollage vom Leben legendärer Künstlerpaare vor dem Hintergrund ihrer Zeit. Eine Liebesbeziehung hinterlässt immer Spuren. Und wenn die Liebe zwei Künstlerseelen zusammenführt, finden diese großen Gefühle auch oft in den jeweiligen Werken ihren Ausdruck. Ganz gleich, ob die Liebe in schöpferischer Erfüllung oder amouröser Enttäuschung endet.","image":"https:\/\/images.tvtv.de\/tvbild\/bd3a15d05bf9d7b1ec8e6a749a0e198168a6c1b9.jpg?x=548&y=366\/liebe-am-werk","genre":"Report, Dokumentation","start":1600592400,"stop":1600594200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600594200":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1600594200,"stop":1600596600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600596600":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Mit der neuen Dokumentationsreihe \"Zahlen schreiben Geschichte\" blickt ARTE in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt auch kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Im Januar 1911 erreichte der norwegische Seefahrer Roald Amundsen die Antarktis, aber erst am 20. Oktober startete seine Expedition zum Südpol nach einem Fehlstart. Der Grund: die zu kalte Witterung. Bereits am 14. Dezember kam er am Südpol an und erreichte damit sein Ziel 35 Tage früher als sein Rivale Robert Scott.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1600596600,"stop":1600598100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600598100":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"1492 könnte als das geschichtsträchtigste Jahr bezeichnet werden, das den Übergang vom Mittelalter zur Neuzeit markiert. Am 2. Januar 1492 eroberten Isabella von Kastilien und Ferdinand von Aragón das Emirat von Granada, den letzten maurischen Flecken auf der Iberischen Halbinsel. Zehn Monate später, am 12. Oktober, sichtete einer der Matrosen auf Kolumbus' Schiff Inseln vor dem heutigen Amerika.","image":"https:\/\/images.tvtv.de\/tvbild\/cb09886ebcf02aa7fdc5dfc93834f5ba58c6d0ee.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1600598100,"stop":1600599900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600599900":{"channel":"ARTE","title":"Die Natur kehrt zurück","descr":"Seit den 1950er-Jahren ist zu beobachten, dass zahlreiche verdrängte Wildtierarten nach Europa zurückkehren. Nun soll diese Entwicklung beschleunigt werden. Man will Großtiere wie Bisons, Wildpferde oder Bären wieder in Europa heimisch werden lassen. Die Dokumentation, die in verschiedenen Ländern Europas gedreht wurde, beleuchtet den Versuch, die Wildnis in Europa wiederherzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/c0c2eda01cf6a8dc63143066f28caaad1f28e615.jpg?x=548&y=366\/die-natur-kehrt-zurueck","genre":"Report, Dokumentation","start":1600599900,"stop":1600602900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600602900":{"channel":"ARTE","title":"Der kleine Held vom Hamsterfeld","descr":"Feldhamster führen ein Leben im Verborgenen. Ein Hamsterjahr ist kurz und voller Gefahren. Sechs Monate hat ein Weibchen Zeit, um den Nachwuchs aufzuziehen und sich selbst für den Winterschlaf zu rüsten. Die Dokumentation begleitet die Nagetiere bei ihrem heldenhaften Kampf auf dem Feld und im Bau aus nächster Nähe- etwa bei der Paarung, der Geburt oder beim Körner sammeln. Die niedlichen Tiere mit den Hamsterbacken sind selten geworden. Sie müssen sich vieler natürlicher Feinde, wie zum Beispiel Raubvögel und Füchse, erwehren. Gleichzeitig werden sie durch die Folgen industrieller Landwirtschaft und den Verlust an Lebensräumen bedroht.","image":null,"genre":"Report, Dokumentation","start":1600602900,"stop":1600605900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600605900":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der zweite Teil zeigt den Schwarzwald im Sommer und im Herbst.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2b12bf19dde4b1205319d954a035dff6e6af7a.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1600605900,"stop":1600608600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600608600":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der erste Teil zeigt den Schwarzwald im Winter und im Frühling.","image":"https:\/\/images.tvtv.de\/tvbild\/6748dbba8b5d48ea91a670307340d07dc327a7e8.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1600608600,"stop":1600611300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600611300":{"channel":"ARTE","title":"Renaissance der Malerinnen","descr":"Vor mehr als 400 Jahren verzauberten Italienerinnen ihre Zeitgenossen. Sofonisba Anguissola, Lavinia Fontana und Artemisia Gentileschi waren die Kunstheldinnen der Renaissance. Ihre Gemälde waren so begehrt wie die Bilder ihrer männlichen Kollegen. Dennoch wurden sie für lange Zeit aus dem Gedächtnis der Kunstwelt verdrängt. Jetzt werden die alten Meisterinnen in großen Ausstellungen gefeiert.","image":"https:\/\/images.tvtv.de\/tvbild\/44571892e544e234f7827b9921f1f21601b1fb28.jpg?x=548&y=366\/renaissance-der-malerinnen","genre":"Report, Dokumentation","start":1600611300,"stop":1600614600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600614600":{"channel":"ARTE","title":"TWIST","descr":"Die Straße – öffentlicher Raum, wo sich Menschen begegnen, Kultur entsteht und Demos stattfinden. Kampfzone. Ort von Verkehr und Kommerz. Der Verteilungskampf ist voll entbrannt. \"TWIST\" bezieht Stellung, trifft Sprayer beim internationalen Street Art Fest Grenoble Alpes, zeigt die spektakulärsten Graffiti. \"TWIST\" – das Magazin mit Bianca Hauda, heute aus Grenoble. Kultur bewegt!","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1600614600,"stop":1600616400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600616400":{"channel":"ARTE","title":"Drei Stardirigenten, eine Familie","descr":"Neeme Järvi und seine Söhne Kristjan und Paavo haben im Jahr 2000 ein Festival in der estnischen Hafenstadt Pärnu gegründet. 2019 stand das Stück \"Birthday Korale NJ 80\" auf dem Programm, das Kristjan zum 80. Geburtstag seines Vaters komponiert hat. Die Sendung begleitet die Proben mit dem Orchester, zeigt das Festivalleben an der Ostseeküste und besucht die Familie Järvi in ihrem Ferienhaus.","image":"https:\/\/images.tvtv.de\/tvbild\/6552ffc6da96cf84191c3df72b61808eeeb71d85.jpg?x=548&y=366\/drei-stardirigenten-eine-familie","genre":"Report, Dokumentation","start":1600616400,"stop":1600619100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600619100":{"channel":"ARTE","title":"Zu Tisch","descr":"Die Familie Julien betreibt einen Bauernhof im Pays d'Auge, einer fruchtbaren Landschaft der Normandie im Nordwesten Frankreichs. Milchprodukte und Äpfel gehören zu den Grundlagen der Küche der Region, viele Gerichte werden mit dem Apfelschaumwein Cidre und Creme fraîche verfeinert. Jacqueline Juliens Spezialität ist das Poulet Vallée d'Auge – geschmortes Huhn mit Äpfeln und Calvados.","image":"https:\/\/images.tvtv.de\/tvbild\/76536bd06c320e343698f6be33529a03d8ef658c.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1600619100,"stop":1600620900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600620900":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1600620900,"stop":1600621800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600621800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600621800,"stop":1600623000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600623000":{"channel":"ARTE","title":"GEO Reportage","descr":"Die Isländer frönen einer Leidenschaft: Sie stricken, und zwar Frauen wie Männer. Auf einer Reise über die karge Insel wird in dieser Dokumentation die Geschichte des Island-Pullovers erzählt, vom Ursprung der Wolle, den einzigartigen Mustern und den speziellen Farben. Dabei ist zu erfahren, wie viel der legendäre Pullover mit den Wikingern, der Landschaft und den Vorfahren zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1600623000,"stop":1600625700,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"ARTE","title":"Geheime Staatsaffären","descr":"Die Richterin Jeanne wird mit einem Fall beauftragt, bei dem es um die Veruntreuung öffentlicher Gelder geht. Bei ihren Ermittlungen entdeckt sie einerseits die Machenschaften von Konzernbossen, andererseits jene der Politiker, die den Betrug decken. Je weiter sie mit ihren Untersuchungen vorankommt, umso bewusster wird sie sich ihrer Macht. Zur gleichen Zeit gerät ihr Privatleben in eine Krise.","image":"https:\/\/images.tvtv.de\/tvbild\/fc51a67a48b6ecf5a6993d4d5d0e24dc1c65d6ee.jpg?x=548&y=366\/geheime-staatsaffaeren","genre":"Film, Thriller","start":1600625700,"stop":1600632000,"country":"F\/D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600632000":{"channel":"ARTE","title":"Isabelle Huppert – Leben für den Film","descr":"Isabelle Huppert ist eine Ausnahmeerscheinung des Kinos. Sie kann auf ein Werk mit mehr als 100 Filmen zurückblicken. Dabei ist sie in die schwierigsten und abgründigsten Rollen geschlüpft. In diesem Porträt erzählt die Schauspielerin selbst und kommentiert Ausschnitte aus ihren wichtigsten Filmen – von Claude Gorettas \"Die Spitzenklöpplerin\" bis hin zu Paul Verhoevens Vergewaltigungsdrama \"Elle\".","image":"https:\/\/images.tvtv.de\/tvbild\/0f40f7f092459db835fd7c884ccff2086b55fb22.jpg?x=548&y=366\/isabelle-huppert-leben-fuer-den-film","genre":"Report, Dokumentation","start":1600632000,"stop":1600635300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600635300":{"channel":"ARTE","title":"Luthers Lieder","descr":"Fällt der Name Luther, dann sind die Assoziation zahlreich: Die 95 Thesen, der Kampf gegen das Papsttum, die Reformation. Weniger im Bewusstsein ist, dass Luther auch ein Liedkomponist war. 38 Lieder hat er gedichtet und komponiert – etwa \"Ein feste Burg ist unser Gott\", die sogenannte Marseillaise der Reformation. Der Schauspieler Ben Becker sucht nach den Ursprüngen von Luthers Liedern.","image":"https:\/\/images.tvtv.de\/tvbild\/38f6e28fc507d62a3312286065dc4fff0d02ebff.jpg?x=548&y=366\/luthers-lieder","genre":"Report, Dokumentation","start":1600635300,"stop":1600638600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600638600":{"channel":"ARTE","title":"Lieder- und Tanzfest in Estland 2019","descr":"In dem baltischen Staat findet alle fünf Jahre ein großes Chorfestival statt, und zwar zeitgleich mit einem Tanzfestival. Im Jahr 2019 zelebrierten über 10.000 Tänzer und mehr als doppelt so viele Chorsänger unter freiem Himmel eindrucksvoll die estnische Kultur. Ein Ereignis, das mit fantastischen Choreografien, mit Stimmgewalt und voller Lebensfreude weit über Estland hinaus beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/9f8a45d95c74a1a7bb0a3ca71401b7e80e00480f.jpg?x=548&y=366\/lieder--und-tanzfest-in-estland-2019","genre":"Musik, Sonstige Musik","start":1600638600,"stop":1600642200,"country":"D\/EST","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600642200":{"channel":"ARTE","title":"Am Ende der Kindheit","descr":"In der Lissaboner Vorstadtsiedlung Olivais Sul lebt der 14-jährige David mit seiner Mutter und seiner kleinen Schwester. Er ist in Paulinha verliebt, hinter der auch sein bester Freund Rafael her ist. Als sein Großvater mit einer unheilbaren Krankheit in eine Klinik gebracht wird, ist Davids Kindheit jäh zu Ende. Er sieht sich nun gezwungen, die Versorgung der Familie in die Hand zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e75ae26cbccb5441569c01bfe6caadf1e38fe39.jpg?x=548&y=366\/am-ende-der-kindheit","genre":"Film, Drama","start":1600642200,"stop":1600647600,"country":"P\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600647600":{"channel":"ARTE","title":"Bahnhofskathedralen – Europas Reise-Paläste","descr":"Die Bahnhöfe des 19. Jahrhunderts wirken wie Kulissen aus einer verlorenen Zeit. Vorne Schloss, in der Mitte Kathedrale, hinten Tor zur weiten Welt, erschaffen in einer Epoche des Zukunfts- und Erfindergeistes, gepaart mit dem viktorianischen Lebensgefühl, das eine ganze Welt beherrschte. Der Prunk war gewollt, die Bahn galt vor eineinhalb Jahrhunderten als das Fortbewegungsmittel der Reichen.","image":"https:\/\/images.tvtv.de\/tvbild\/1fd06b82c2fbf8bfcc746bef30fac6c584c68a36.jpg?x=548&y=366\/bahnhofskathedralen-europas-reise-palaeste","genre":"Report, Dokumentation","start":1600647600,"stop":1600650900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600650900":{"channel":"ARTE","title":"Bahnhofskathedralen – Europas Reise-Paläste","descr":"Wie ein Gebirge erhebt sich der Mailänder Hauptbahnhof 207 Meter breit und 36 Meter hoch in der italienischen Metropole. Die Designer der Stazione Centrale waren ihrer Zeit weit voraus. Sie schufen eine Kathedrale des technischen Fortschritts, geprägt von zwei Epochen: Der Belle Époque und dem Faschismus. Von der Planung bis zur Vollendung dauerte der Bau dieses Monuments ganze 25 Jahre.","image":"https:\/\/images.tvtv.de\/tvbild\/3dbd92369b029b67459b6d18e1d3f30573b2677b.jpg?x=548&y=366\/bahnhofskathedralen-europas-reise-palaeste","genre":"Report, Dokumentation","start":1600650900,"stop":1600654200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600654200":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Waldlandschaft von Vincennes war der königlichen Familie vorbehalten, bis Napoleon II. im Jahr 1860 beschloss, für die arbeitende Bevölkerung von Paris eine Flaniermöglichkeit zu schaffen. Der Landschaftsarchitekt Jean-Charles Alphand wurde damit beauftragt, das ehemalige Jagdrevier der französischen Könige in ein Naherholungsgebiet mit Promenaden, Park- und Gartenanlagen umzugestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/f77a63c664e289877116d2fd6cd41d37d26928e7.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1600654200,"stop":1600655880,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600655880":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1600655880,"stop":1600656060,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600656060":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600656060,"stop":1600657200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600657200":{"channel":"ARTE","title":"Beth Hart – Konzert im Pariser Olympia","descr":"Die amerikanische Blues- und Rockmusikerin Beth Hart wird von manchen Fans als Janis Joplin des 21. Jahrhunderts verehrt. Ende 2019 brachte die studierte Cellistin ihr neuntes Soloalbum heraus: \"War in My Mind\". Darauf verarbeitete die Kalifornierin die Beziehung zu ihrem Vater sowie ihre Alkoholsucht. Am 1. März 2020 gab Beth Hart im Pariser Olympia das letzte Konzert ihrer Europatournee.","image":"https:\/\/images.tvtv.de\/tvbild\/5b9d84442632d0f7b5770be723ff4eea7f7a1eb8.jpg?x=548&y=366\/beth-hart-konzert-im-pariser-olympia","genre":"Musik, Sonstige Musik","start":1600657200,"stop":1600662900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}