{"1601525400":{"channel":"ARTE","title":"Xenius: Traditionell ernten","descr":"Die Erzeugung von Nahrungsmitteln wird heute fast vollständig der Landwirtschaft überlassen. Dabei sprießt überall in der Natur Essbares. Ein Filmteam war zu Gast beim Biologen Markus Strauß. Gemeinsam mit ihm machte es sich auf die Suche nach essbaren Wildpflanzen und lernte, wie sie zu nutzen sind. Strauß vermittelt altes Wissen, das in Zukunft wieder eine Rolle in Sachen Ernährung spielen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-traditionell-ernten","genre":"Report, Magazin","start":1601525400,"stop":1601527200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601527200":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1601527200,"stop":1601529000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601529000":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1601529000,"stop":1601529300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601529300":{"channel":"ARTE","title":"GEO Reportage","descr":"Ertrinken ist nach Verkehrsunfällen weltweit der zweithäufigste Unfalltod. Die Rettung ist immer schwierig, geht es doch vor allem um Zeit und Kraft. Und auch der Retter gerät schnell selbst in Gefahr. Die italienische Rettungshundestaffel \"Cani Salvataggio\" besteht aus Neufundländern, Labradoren und Retrievern – Hunden, die das Wasser lieben und mindestens 30 Kilogramm schwer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/515a146fdc1bb07c3797d9a1e4343c4ad0d5ac05.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601529300,"stop":1601532000,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601532000":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"Als Winzlinge in freier Wildbahn erobern die lustigen Helden aus dem Animationsfilm die Insel La Reunion und verleihen den Aufnahmen aus den schönsten Nationalparks Frankreichs und weltweit Witz und Magie.","image":"https:\/\/images.tvtv.de\/tvbild\/2b8fbe70afdd9cfea56ff44ef74c32d763059291.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601532000,"stop":1601534700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601534700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1601534700,"stop":1601537100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601537100":{"channel":"ARTE","title":"Big Pharma","descr":"Die Pharmaindustrie hat einen enormen gesundheitspolitischen Einfluss. Einigen Konzernen gelingt es, öffentliche Gelder für die Förderung ihrer teuersten Medikamente zu gewinnen. Anderen wurde nachgewiesen, schwerwiegende Nebenwirkungen vertuscht zu haben. Der Kampf gegen Covid-19 stachelt die Gier der Pharmakonzerne weiter an, eine Macht, welche die öffentlichen Gesundheitssysteme bedrängt.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ca727a65d6d9163f2312006691255caba62661.jpg?x=548&y=366\/big-pharma","genre":"Report, Dokumentation","start":1601537100,"stop":1601542500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601542500":{"channel":"ARTE","title":"Die Biografie des Bösen","descr":"Seit jeher versuchen Wissenschaftler, den Kern der menschlichen Psyche und ihre bösartige Seite zu ergründen. Aktuell geht die Forschung davon aus, dass ein Zusammenspiel von Genen, Sozialisation und akuter Situation das menschliche Verhalten bestimmen. In der Sendung erläutern Wissenschaftler an unterschiedlichen Lebensphasen mögliche Einflüsse, die später zu einer Gewalttat führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c380ca0c9394b7d91302159177e71724dec33ee5.jpg?x=548&y=366\/die-biografie-des-boesen","genre":"Report, Dokumentation","start":1601542500,"stop":1601545800,"country":"D\/F\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601545800":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im argentinischen Osten liegt die größte künstliche Oase des amerikanischen Kontinents. Wo einst nur Wüste war, erstrecken sich heute Weinberge. Die Winzer von Mendoza haben ein Bewässerungssystem geschaffen, für das sie sich von ihren Vorfahren inspirieren ließen. Schon die Huarpes, die ab dem 5. Jahrhundert in der Region siedelten, hatten Methoden gefunden, die Böden zu bewirtschaften.","image":"https:\/\/images.tvtv.de\/tvbild\/13f3fed419926ece9cdf6795e09ff305c356c391.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1601545800,"stop":1601547300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601547300":{"channel":"ARTE","title":"Re: Dopen bis das Herz versagt?","descr":"Fitspritzen ist im europäischen Profi-Fußball üblich. Ob dabei gedopt wird, allerdings schwer nachweißbar. In Zypern sind jetzt drei Profi-Fußballer zur Polizei gegangen, weil sie unter massiven Herzproblemen leiden. Sie behaupten, dass sie heimlich gedopt wurden. Deshalb bitten sie den deutschen Anti-Doping Experten Prof. Fritz Sörgel um Hilfe. Kann er es beweisen?","image":"https:\/\/images.tvtv.de\/tvbild\/43b585841866ed1e1cc811e6ab053036ac1b12f9.jpg?x=548&y=366\/re-dopen-bis-das-herz-versagt","genre":"Report, Dokumentation","start":1601547300,"stop":1601549400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601549400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601549400,"stop":1601550300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601550300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1601550300,"stop":1601552700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601552700":{"channel":"ARTE","title":"FBI-Agent Eddie","descr":"Paris: FBI-Agent Jeff Gordon hat sich als verdeckter Ermittler das Vertrauen des Gangsters Grégori erschlichen, fliegt aber auf. Als ein Bandenkrieg ausbricht, gerät Jeff zwischen die Fronten. Der FBI-Agent hat eine Schwäche für Bars, Whiskey, schöne Frauen – und Schlägereien. Nach mehreren abenteuerlichen Wendungen gelingt es ihm mit Unterstützung der schönen Privatdetektivin Lisa, die beiden rivalisierenden Gangs außer Gefecht zu setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/4ea3035d51f3019c5f6b23ef64062a09dcfeceaa.jpg?x=548&y=366\/fbi-agent-eddie","genre":"Film, Krimi","start":1601552700,"stop":1601559000,"country":"F\/I","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1601559000":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Seit ein paar Jahren zeichnet sich im Süden Englands ein überraschender Trend ab: Die Wälder und Wiesen der Hügellandschaften von Kent und Sussex werden nach und nach von Rebzeilen verdrängt. Schon immer waren die Briten Champagnerliebhaber – jetzt stellen sie ihren eigenen her, der dem französischen Luxusgetränk in nichts nachstehen soll: den English Quality Sparkling Wine. Er wurde zu einem so großen Erfolg, dass selbst die königliche Familie begeistert mitproduziert. Die immer wärmeren Temperaturen und Kalkböden, die denen in der Champagne ähneln, schaffen ideale Voraussetzungen, um den besten französischen Champagnern Konkurrenz zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1601559000,"stop":1601560800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601560800":{"channel":"ARTE","title":"Indonesien – Ein Norweger bei den Mentawai","descr":"2004 lernten sich in Indonesien der junge norwegische Filmemacher Audun Amundsen und der Medizinmann Aman Paksa kennen. Mit der Zeit entstand zwischen dem europäischen Abenteurer und dem Angehörigen der Ethnie der Mentawai eine tiefe Freundschaft, die auch die rasante Modernisierung überdauerte. Audun Amundsen hat den Schamanen und dessen Familie vierzehn Jahre lang mit der Kamera begleitet.","image":null,"genre":"Report, Dokumentation","start":1601560800,"stop":1601563800,"country":"N","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601563800":{"channel":"ARTE","title":"Xenius: Gute Gefühle","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-gute-gefuehle","genre":"Report, Magazin","start":1601563800,"stop":1601565600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601565600":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im Westen Kanadas erstreckt sich hinter Gipfeln und tiefen Schluchten das Okanagan-Tal. Die Region ist geprägt von einer großen Vielfalt an Bodentypen und einem Klima mit unglaublichen Temperaturschwankungen von 45 Grad Celsius im Sommer bis zu minus 35 Grad Celsius im Winter. Dort betreiben Angehörige des indigenen Volkes der Osoyoos das erste Weinbaugebiet, das von Indianern bewirtschaftet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4f8b6ee2cd61357f76e19825a3d1bfbc4a564225.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1601565600,"stop":1601567400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601567400":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Nordwesten des europäischen Kontinents erstreckt sich Norwegen auf einer Länge von rund 1700 Kilometern. Das Land wird durch Berge und Fjorde geprägt, dort gibt es prähistorische Gletscher wie den Folgefonna, kristallklare Bergseen, Trogtäler und schwindelerregende Gipfel. Im Herzen des Gebirges liegt Hardangervidda, die größte Hochebene Europas oberhalb der Nadelholzgrenze.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1601567400,"stop":1601569800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601569800":{"channel":"ARTE","title":"Unterwegs im hohen Norden","descr":"Im Westen und Norden nimmt Lappland mit seinen unzähligen kleinen Inseln entlang der norwegischen Küste einen maritimen Charakter an. In dieser unendlich scheinenden eisigen Einsamkeit dauern die Winter manchmal acht Monate. Dort leben seit vielen tausend Jahren die Samen, das einzige indigene Volk Europas. Erst seit dem 17. Jahrhundert ließen sich auch Skandinavier in dieser Umgebung nieder.","image":"https:\/\/images.tvtv.de\/tvbild\/569b574d90286abcd4168d09342eb50dcb886ec4.jpg?x=548&y=366\/unterwegs-im-hohen-norden","genre":"Report, Dokumentation","start":1601569800,"stop":1601572800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601572800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601572800,"stop":1601574000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601574000":{"channel":"ARTE","title":"Bautzen","descr":"Die sächsische Stadt Bautzen bekam 2016 den Ruf als braunes Nest, nachdem eine für Asylbewerber vorgesehene Unterkunft ausbrannte. Was macht so etwas mit den Menschen dort? In der vierten Folge geht es vor allem darum, welche Medien in welcher Weise über die Stadt Bautzen berichten und damit nicht nur Fakten, sondern auch Meinungen transportieren.","image":"https:\/\/images.tvtv.de\/tvbild\/92a4970ef820156426bc096526a9d648c8c96880.jpg?x=548&y=366\/bautzen","genre":"Report, Dokumentation","start":1601574000,"stop":1601576100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Der Herbst ist auch in Irland die Jahreszeit des Wandels. Nun ist ein rasches Anpassungsvermögen die Voraussetzung für das Überleben. Unter verdorrenden Blättern wachsen Pilze, Laubbäume entfalten ihre Farbpaletten, Eichhörnchen huschen auf Nahrungssuche für die langen Wintermonate eifrig umher, während eine Dachsfamilie die milden Herbstnächte nutzt, um sich Winterspeck anzufressen.","image":"https:\/\/images.tvtv.de\/tvbild\/71f94e041be46cc9c51c8b2926d5fa9652097df0.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1601576100,"stop":1601578800,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601578800":{"channel":"ARTE","title":"Ein Jahr in Irlands Natur","descr":"Im Winter zeigt sich Irland trotz des Golfstroms von seiner garstigen Seite. Das bekommt besonders die gefrässige Zwergspitzmaus zu spüren. Auch für die Menschen kann die kalte Jahreszeit anstrengend sein. Ein Filmteam begleitete einen Fischer auf seiner Ausfahrt entlang der unberechenbaren Küste Donegals. Mit dem Einbruch der Kälte füllen sich Connemaras Flüsse mit Lachsen, die dort laichen.","image":"https:\/\/images.tvtv.de\/tvbild\/131d07615769b9e481ce616b0f74c2a6c67ef797.jpg?x=548&y=366\/ein-jahr-in-irlands-natur","genre":"Report, Dokumentation","start":1601578800,"stop":1601581500,"country":"IRL","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601581500":{"channel":"ARTE","title":"Kidnapping","descr":"Kommissar Rolf Larsen ermittelt im Fall Minna, die aus einer Kinderkrippe entführt worden ist. Da Larsens Ehefrau für eine Weiterbildung in London weilt, entscheidet er sich, seine kleine Tochter Andrea nach Polen mitzunehmen, wohin eine Spur führt. Trotz einer Sturmwarnung begibt er sich mit seinem Kollegen Skaubo auf eine Fähre nach Rostock. Während der Überfahrt verschwindet Andrea.","image":"https:\/\/images.tvtv.de\/tvbild\/a0f516db09dfc193aee519af2d7de39762947f97.jpg?x=548&y=366\/kidnapping","genre":"Serie, Dramaserie","start":1601581500,"stop":1601583900,"country":"DK\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601583900":{"channel":"ARTE","title":"Kidnapping","descr":"Fünf Jahre sind vergangen, seit Rolfs kleine Tochter spurlos verschwunden ist. Er selbst hat das nie verwunden und mit seinem alten Leben gebrochen. Nun schlägt er sich als Landpolizist im Streifendienst durch. Als Rolf von seinem Chef für einen dringenden DNA-Abgleich nach Kopenhagen geschickt wird, findet er heraus, dass dort unsauber gearbeitet wird, so dass viele Täter nicht erfasst werden. Womöglich betrifft das auch den Fall seiner Tochter. Rückblick – fünf Jahre zuvor in Polen: Die 19-jährige Julita ist schwanger. Doch die Eltern ihres Freundes Tadek wollen sie zwingen, das Kind in Deutschland abtreiben zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/92eb0f521b6653330b57f8da9bc39f8f28979d35.jpg?x=548&y=366\/kidnapping","genre":"Serie, Dramaserie","start":1601583900,"stop":1601586000,"country":"DK\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601586000":{"channel":"ARTE","title":"Kidnapping","descr":"In der Kopenhagener Gerichtsmedizin nehmen die Schlampereien kein Ende: Auch die Asservate im Fall Minna sind verschwunden. Zufällig hat Rolf aber einen Stiefel der Kleinen aufbewahrt. Das Ergebnis der DNA-Analyse führt sofort zu einer Anfrage der französischen Polizei: Minnas Kidnapper könnte eine junge Frau in Frankreich ermordet haben. Sofort wird der Fall Minna wieder aufgerollt. Auch Rolf gehört dem Ermittlerteam an. Aus Frankreich stößt Claire Bobin dazu. In Polen kontaktiert die schwangere Julita die Organisation \"Mandorla\", die sich um Alleinerziehende kümmert. Dort wird sie von Nonnen aufgenommen – allerdings werden ihr beim Erstgespräch seltsame Fragen gestellt ...","image":"https:\/\/images.tvtv.de\/tvbild\/fee527b75c5d45c4400c7e9cf3677cc986ac5bd9.jpg?x=548&y=366\/kidnapping","genre":"Serie, Dramaserie","start":1601586000,"stop":1601588700,"country":"DK\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601588700":{"channel":"ARTE","title":"Kidnapping","descr":"In Polen finden Rolf und Claire endgültig die Bestätigung, dass Minnas Vater Zaid nicht der Täter gewesen sein kann. Neel untersucht den Fall der jungen Frau, die von Minnas Entführer in Frankreich ermordet wurde: Es war die Dänin Victoria, sie lebte bei Pflegeeltern auf dem Land. Ihre Mobilfunkdaten führen Claire und Rolf in ein nobles Stadthaus in Paris...","image":"https:\/\/images.tvtv.de\/tvbild\/32c9a25623c3f692e997eea774b976e497c2bca4.jpg?x=548&y=366\/kidnapping","genre":"Serie, Dramaserie","start":1601588700,"stop":1601591100,"country":"DK\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601591100":{"channel":"ARTE","title":"Detroit","descr":"Vor dem Hintergrund der Unruhen in den USA in den 1960er-Jahren gegen Rassentrennung und gegen den Vietnamkrieg kam es in Detroit im Sommer 1967 zu einer der brutalsten Auseinandersetzungen zwischen Bevölkerung und Ordnungskräften. Die Nacht wird zum Beweis für den Rassismus und die Grausamkeit der weißen Polizisten. 43 Tote und mehr als 1000 Verletzte waren zu beklagen, 7000 wurden verhaftet.","image":null,"genre":"Film, Krimi","start":1601591100,"stop":1601599500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601599500":{"channel":"ARTE","title":"Es war einmal ... \"Mustang\"","descr":"Mit ihrem autobiografisch gefärbten Spielfilm \"Mustang\" landete die türkisch-französische Regisseurin Deniz Gamze Ergüven 2015 einen Erfolg bei den Filmfestspielen von Cannes, 2016 wurde der Film sogar für einen Oscar nominiert. Diese Dokumentation zeigt, wie die Filmschaffende in ihrem Werk den Konflikt zwischen Tradition und Moderne verarbeitete, der die heutige türkische Gesellschaft spaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/e1d1f87f6802576c9706a4feaf8e458c2362ef64.jpg?x=548&y=366\/es-war-einmal-mustang","genre":"Report, Dokumentation","start":1601599500,"stop":1601602800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601602800":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1601602800,"stop":1601605380,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601605380":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1601605380,"stop":1601605560,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601605560":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601605560,"stop":1601607600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601607600":{"channel":"ARTE","title":"Tracks","descr":"In der Popwelt reiht sich ein Drogentod an den nächsten. Der mit dem Tod von Kurt Cobain, Jimi Hendrix und Janis Joplin als Klub 27 mystifizierte frühe Drogentod der Rockstargeneration ist mit dem frühen Tod von Lil Peep, XXXtentacion und Juice Wrld heute dem traurigen Klub 21 gewichen. Zusammen mit der Journalistin Helen Fares geht \"Tracks\" auf die Suche nach den Gründen dieser neuen Drogenwelle.","image":"https:\/\/images.tvtv.de\/tvbild\/bfc55173bae3ffe111984256a5ed0b256b094a26.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1601607600,"stop":1601609400,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601609400":{"channel":"ARTE","title":"Xenius: CO2-Speicherung","descr":"40 Milliarden Tonnen CO2 schicken wir jedes Jahr in die Atmosphäre. Um die Klimakatastrophe zu vermeiden, wird vorgeschlagen, das CO2 wieder einzufangen. Unter den Ideen, wie das geschehen soll, gibt es einen Vorschlag aus der Schweiz: Das Gas soll aus der Luft gesaugt werden. Und dann wohin damit? Der Vorschlag, es unter den Boden der Nordsee zu pressen, stösst bei Meeresschützern auf Widerstand","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-co2-speicherung","genre":"Report, Magazin","start":1601609400,"stop":1601611200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}