{"1599710700":{"channel":"ARTE","title":"Xenius: Alleskönner Alpaka","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-alleskoenner-alpaka","genre":"Report, Magazin","start":1599710700,"stop":1599712500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599712500":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1599712500,"stop":1599714300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599714300":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1599714300,"stop":1599714900,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599714900":{"channel":"ARTE","title":"GEO Reportage","descr":"Rund 40 Mitglieder zählt der \"Desmodonna Club\", ein besonderer Verein, denn er ist der erste rein weibliche, islamische Motorradklub in Malaysia. Die Gründerin, Nurul Alis Binti Aidil Akhba, alias Kiki, ist vierfache Mutter und verheiratet mit einem Scheich. Für viele Dinge braucht die 42-Jährige die Erlaubnis ihres Ehemannes – dem Motorradfahren steht allerdings nichts im Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/e85a6afbed0bcb0dede0da79fc5608a2e413c206.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599714900,"stop":1599717600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599717600":{"channel":"ARTE","title":"Einfach Leben!","descr":"Von einem Abenteuer in der Wildnis träumen viele von uns. In Zeiten des Klimawandels und der Verdrängung von natürlichen Lebensräumen zieht es immer mehr Menschen in die unberührte Natur. Doch wie lange wird es diese unberührten Orte noch geben? Die dreiteilige Reihe \"Einfach Leben!\" begleitet drei Outdoor-Abenteurer in Regionen, die besonders stark vom Klimawandel betroffen sind. Diese Folge beschäftigt sich mit der Gletscherschmelze und den letzten wirklich wilden Orten Nordamerikas. Das Kamerateam folgt den Extremsportlern Vincent Colliard und Léa Brassy in die Gletscherwelt Alaskas.","image":"https:\/\/images.tvtv.de\/tvbild\/bf9051cc402bdfc0d16dd7f5cb3221d5634c08cd.jpg?x=548&y=366\/einfach-leben","genre":"Report, Dokumentation","start":1599717600,"stop":1599720300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599720300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599720300,"stop":1599722400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599722400":{"channel":"ARTE","title":"Madagaskar – Im Labyrinth der Tsingy","descr":"Das Ziel einer Expedition von Pariser Naturwissenschaftlern auf Madagaskar war der im Westen der Insel gelegene Nationalpark Tsingy de Namoroka. Die Forscher werteten Flora und Fauna des Karstgebirges aus. Oft wurden die Tsingy aufgrund ihrer einzigartigen Biodiversität mit einer Arche Noah verglichen, an der sich die Evolution so gut studieren lässt wie an kaum einem anderen Ort des Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e9a23d1298ba021c34267e0a6a0f7203d13b7c76.jpg?x=548&y=366\/madagaskar-im-labyrinth-der-tsingy","genre":"Report, Dokumentation","start":1599722400,"stop":1599728100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599728100":{"channel":"ARTE","title":"Grenzenloses Frankreich","descr":"Im Indischen Ozean, in der Nähe von Madagaskar, liegt die Vulkaninsel La Réunion. Ihre 2.500 Quadratkilometer große Oberfläche bietet ein beeindruckendes Relief und einmalige Landschaften. Fünf von weltweit insgesamt sieben Meeresschildkrötenarten leben vor den Küsten der Insel. Im Schildkrötenzentrum Kélonia in Saint-Leu pflegt Stéphane verletzte Schildkröten und wildert sie dann wieder aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f6afbf70bee47d8dade12300a07d158d47d147f9.jpg?x=548&y=366\/grenzenloses-frankreich","genre":"Report, Dokumentation","start":1599728100,"stop":1599732900,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599732900":{"channel":"ARTE","title":"Re: Schulen für Afghanistan","descr":"In Afghanistan herrscht Chaos, immer mehr internationale Helfer ziehen aufgrund der verschlechterten Sicherheitslage ab. Die Entwicklungshelfer Peter und Annemarie Schwittek leben schon seit Jahrzehnten in Afghanistan. Seit 20 Jahren betreibt das couragierte Ehepaar dort Schulen für Mädchen. Doch das wegweisende Projekt steht vor dem Aus.","image":"https:\/\/images.tvtv.de\/tvbild\/d9be4ab5cae86ecc8cb0c1a1a2795cc443a7dd84.jpg?x=548&y=366\/re-schulen-fuer-afghanistan","genre":"Report, Reportage","start":1599732900,"stop":1599735000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599735000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599735000,"stop":1599735600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599735600":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1599735600,"stop":1599738300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599738300":{"channel":"ARTE","title":"Unterm Radar","descr":"Zwar lagen den Sicherheitsbehörden Informationen über drohende Attentate von Islamisten vor, doch den Anschlag mit vielen Toten konnten sie nicht verhindern. In den Fokus der Ermittler gerät die Richterin Elke Seeberg, da deren Tochter angeblich an dem Attentat beteiligt war. Auf der Suche nach der Wahrheit stößt Elke auf Zusammenhänge, die auch der BKA-Beamte Heinrich Buch nicht ignorieren kann.","image":null,"genre":"Film, Thriller","start":1599738300,"stop":1599744300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599744300":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der zweite Teil zeigt den Schwarzwald im Sommer und im Herbst.","image":"https:\/\/images.tvtv.de\/tvbild\/bb2b12bf19dde4b1205319d954a035dff6e6af7a.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1599744300,"stop":1599746700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599746700":{"channel":"ARTE","title":"Der Schwarzwald rund ums Jahr","descr":"Der Schwarzwald ist Deutschlands größtes Mittelgebirge. Die Landschaft aus Wald und Weiden, Hochmooren und Feuchtheiden, Streuobstwiesen und Rebhängen ist vielerorts geschützt und in Veränderung. Angesichts des Klimawandels gilt es, sie für Tourismus und Waldbau, für wirtschaftliche Entwicklung und Naturschutz zukunftstauglich zu machen. Die zweiteilige Dokumentation zeigt die Region im Wechsel der Jahreszeiten und stellt Menschen vor, die sich den Herausforderungen stellen. Der erste Teil zeigt den Schwarzwald im Winter und im Frühling.","image":"https:\/\/images.tvtv.de\/tvbild\/6748dbba8b5d48ea91a670307340d07dc327a7e8.jpg?x=548&y=366\/der-schwarzwald-rund-ums-jahr","genre":"Report, Dokumentation","start":1599746700,"stop":1599749400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599749400":{"channel":"ARTE","title":"Xenius: Giftgräser","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-giftgraeser","genre":"Report, Magazin","start":1599749400,"stop":1599751200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599751200":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Am Fuße der Pyrenäen, an der Grenze zwischen Baskenland und Navarra, liegt Spaniens berühmtestes Weinbaugebiet: das Rioja. Beschattet vom Kantabrischen Gebirge, wurden in den Tälern der Flüsse Ebro und Oja bereits im Mittelalter Reben gepflanzt. Doch seine Blütezeit erlebte das Rioja im 19. Jahrhundert. Damals wütete die Reblaus in Frankreichs Weinbergen und die spanischen Weine waren auf einmal sehr begehrt. Seither konzentrierte man sich eher auf Massenproduktion – und Spanien besitzt heute die größten Rebflächen weltweit. Doch eine Handvoll engagierter Winzer bemühen sich im Rioja darum, die alten Traditionen und handwerklichen Methoden zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599751200,"stop":1599753000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599753000":{"channel":"ARTE","title":"Mission Birkhuhn","descr":"Nur noch vereinzelt findet jeweils im April die Balz der Birkhähne statt. Die schwarzen Vögel mit ihren weißen Schwanzfedern und den roten Rosen am Kopf kämpfen bis zur Erschöpfung. Die Hennen sind wählerisch, ihre Gunst schenken sie nur dem Sieger. Noch gibt es Populationen, aber in Deutschland ist die Art vom Aussterben bedroht. Der Biologe Torsten Kirchner versucht, die Birkhühner zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/555c1e84d67722431ea0558c1817a26956204ff3.jpg?x=548&y=366\/mission-birkhuhn","genre":"Report, Dokumentation","start":1599753000,"stop":1599755400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599755400":{"channel":"ARTE","title":"Tierische Wohngemeinschaften","descr":"In der afrikanischen Savanne leben drei der größten Baukünstler der Tierwelt: Webervögel, Erdferkel und Termiten. In ihren spektakulären Bauwerken über, auf und unter der Erde leben sie allerdings nicht allein! Jede Menge artfremder Untermieter finden sich in ihren Wohnungen ein, vom kleinen Insekt über Reptilien und Vögel bis hin zu großen Säugetieren. Besitzer und Untermieter leben nicht nur gemeinsam, sie ziehen auch Vorteile aus ihrem Zusammenleben. Manche kümmern sich um den Schutz, andere sorgen für Nahrung oder für Sauberkeit und das für die ganze Gemeinschaft!","image":"https:\/\/images.tvtv.de\/tvbild\/b9873b14dd69d29eb82cd94e1b623de2835921e0.jpg?x=548&y=366\/tierische-wohngemeinschaften","genre":"Report, Dokumentation","start":1599755400,"stop":1599758400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599758400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599758400,"stop":1599759600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599759600":{"channel":"ARTE","title":"Re: Familien unter Druck","descr":"Wegen der Corona-Einschränkungen blieben Kitas, Schulen und Spielplätze über Monate geschlossen. Viele Familien leben auf engem Raum im Ausnahmezustand. Zulasten vieler Frauen – und von Kindern aus benachteiligten Familien. Sie müssen die Krise abfedern. Nun rächt sich, dass das deutsche und französische Schulsystem die Digitalisierung verschlafen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-familien-unter-druck","genre":"Report, Reportage","start":1599759600,"stop":1599761700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"ARTE","title":"Unter Verdacht","descr":"Die Leiche des Polizisten Thorsten Brenner, der für die europäische Grenzschutzagentur EuroBordac auf einem Patrouillenschiff tätig war, wurde an der italienischen Küste gefunden. Brenners Vater, der nicht an einen Unfall glaubt, bittet Dr. Claus Reiter und dessen Team für interne Ermittlungen um Hilfe. Zum ersten Mal müssen Eva Maria Prohacek und André Langner ihre Ermittlungen im Ausland führen.","image":"https:\/\/images.tvtv.de\/tvbild\/c575f55342ea5587193bbc662b642996867b5470.jpg?x=548&y=366\/unter-verdacht","genre":"Film, Krimi","start":1599761700,"stop":1599767100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"ARTE","title":"Darkness – Schatten der Vergangenheit","descr":"Jan Michelsen von der Kriminalpolizei Kopenhagen ermittelt im Fall der seit sechs Monaten vermissten 17-jährigen Julie. Das Mädchen verschwand nachts in einem Vorort der dänischen Hauptstadt. Jan Michelsen ist der einzige, der glaubt, sie könnte noch am Leben sein. Der Polizeibeamte stößt bei seinen Nachforschungen auf den zehn Jahre alten Fall der verschollenen Natasha, der Parallelen aufweist.","image":"https:\/\/images.tvtv.de\/tvbild\/dc588071026f50a52f439f058e002df997b53fad.jpg?x=548&y=366\/darkness-schatten-der-vergangenheit","genre":"Serie, Mysteryserie","start":1599767100,"stop":1599769800,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599769800":{"channel":"ARTE","title":"Darkness – Schatten der Vergangenheit","descr":"Jan und Louise wollen den Täter finden, der für Julies und Emmas Entführung verantwortlich ist. Die Ermittler kommen auf die Spur von Anders Kjeldsen, der einst wegen Vergewaltigung verhaftet wurde. Sie wissen allerdings nicht, wo dieser lebt. Währenddessen versucht Emma, die traumatisierte Julie zu trösten. Das Haus, in dessen Keller die Mädchen gefangen gehalten werden, gehört Stine Velin.","image":"https:\/\/images.tvtv.de\/tvbild\/dc588071026f50a52f439f058e002df997b53fad.jpg?x=548&y=366\/darkness-schatten-der-vergangenheit","genre":"Serie, Mysteryserie","start":1599769800,"stop":1599772800,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599772800":{"channel":"ARTE","title":"Darkness – Schatten der Vergangenheit","descr":"Jan und Louise stoßen bei ihren Nachforschungen auf einen ungelösten Mordfall im nahen Schweden, der Ähnlichkeiten mit dem Fall Natasha aufweist. Aber es gibt auch Elemente, die sich nicht in das Puzzle einfügen lassen: Ein abgetrennter Finger bei dem Opfer deutet auf eine klare Tätersignatur hin. Louise glaubt auf keinen Fall, dass Anders Kjeldsen der Täter ist. Doch dann werden neue Frauenleichen gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/dc588071026f50a52f439f058e002df997b53fad.jpg?x=548&y=366\/darkness-schatten-der-vergangenheit","genre":"Serie, Mysteryserie","start":1599772800,"stop":1599775500,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599775500":{"channel":"ARTE","title":"Mein liebster Stoff","descr":"Damaskus, Frühling 2011: Der Beginn des Bürgerkriegs zeichnet sich ab. Nahla ist 25 und hin- und hergerissen zwischen ihrem Wunsch nach Freiheit und der Hoffnung, durch die Heirat mit dem Expat Samir das Land verlassen und in den USA leben zu können. Als Samir sich für Nahlas fügsame jüngere Schwester entscheidet, wird sie mit ihren innersten Wünschen und Sehnsüchten konfrontiert. Und sie interessiert sich sehr für Madame Jiji, die neue Nachbarin, die in der Wohnung über ihr ein Bordell einrichtet.","image":"https:\/\/images.tvtv.de\/tvbild\/a9410417b9a5aa40d0ea182b52ba743691a7b83f.jpg?x=548&y=366\/mein-liebster-stoff","genre":"Film, Drama","start":1599775500,"stop":1599781200,"country":"F\/D\/TRK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599781200":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Ein Wald aus Nadelstein-Felsen, scharfe Grate, steile Schluchten und ein tausende Kilometer langes Netz unterirdischer Gänge ... Dieses geologische Wunder, das den Stolz aller Madagassen ausmacht, heißt \"Tsingy\", abgeleitet vom Verb \"Mitsingytsingyna\", was wortwörtlich \"auf Zehenspitzen laufen\" bedeutet.Die rätselhafte Steinlandschaft ist das grandiose Ergebnis einer erdgeschichtlichen Epoche, die Hunderte von Millionen Jahren dauerte. Welche Kette von Zufällen führte zu einer solchen natürlichen Festung? Der Film folgt der bewegten Geschichte dieser Steinkathedrale, Heimat einer bemerkenswerten Artenvielfalt","image":null,"genre":"Report, Dokumentation","start":1599781200,"stop":1599783900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599783900":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die Halong-Bucht gehört zu den spektakulärsten Landschaften weltweit. Ein Wunder aus Kalkfelsen, das über Millionen Jahre hinweg entstand und heute zum UNESCO-Welterbe gehört. Das Wasser prägt das Leben der Menschen dort, die Bucht beschert ihnen ein gutes Auskommen.Die bewegte, 300 Millionen Jahre alte Entstehungsgeschichte zeugt davon, mit welcher Wucht die Naturgewalten die zerklüftete Landschaft formten. Wie bildete sich auf dem Ozeangrund das Felsgestein heraus? Wie wirkte sich die Entstehung des Himalaja-Gebirges auf die Halong-Bucht aus? Eine Erkundungsmission auf die Felsinselkette sucht nach Antworten auf diese Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/5bdc9a47145b1109d7482f43c1db94e85e4e21c5.jpg?x=548&y=366\/landschaften-mit-geheimnisvoller-geschichte","genre":"Report, Dokumentation","start":1599783900,"stop":1599786600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599786600":{"channel":"ARTE","title":"GEO Reportage","descr":"Das Vertrauen in die Heilkraft der Pflanzen ist so alt wie die Menschheit, und in den letzten Jahren erlebt die Kräutermedizin eine Renaissance. In den Vogesen gibt es zahlreiche wild wachsende Arnika montana aus der Tinkturen und Salben hergestellt werden. 90 Prozent des gesamten Bedarfs in Frankreich stammt aus den Vogesen. Die Reportage wandelte einen Sommer lang auf den Spuren der Arnika.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599786600,"stop":1599789300,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599789300":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1599789300,"stop":1599792000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599792000":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599792000,"stop":1599792180,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599792180":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599792180,"stop":1599793200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599793200":{"channel":"ARTE","title":"Tracks","descr":"(1): Ugly Make-up(2): Craft Music(3): Willehad Eilers","image":"https:\/\/images.tvtv.de\/tvbild\/a64e356350d584599a8ba49a134f113a2c35e36d.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1599793200,"stop":1599795000,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599795000":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Kaum vorstellbar, dass auf der Vulkaninsel Lanzarote ein Garten entstehen kann. Doch seit 1990 erstreckt sich im Osten der Insel der Jardín de Cactus. Er ist eine Ode an eine der widerstandsfähigsten Pflanzenfamilien überhaupt. Das letzte Werk des einheimischen Künstlers César Manrique enthält Hunderte Kaktusarten aus Amerika, Afrika und Ozeanien, die kunstvoll auf Terrassen angeordnet sind.","image":"https:\/\/images.tvtv.de\/tvbild\/54defbc064a20a697888d80cb45228620bd0c506.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1599795000,"stop":1599796800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}