{"1599366600":{"channel":"ARTE","title":"Aretha Franklin – Soul Sister","descr":"Aretha Franklin, die Tochter eines Predigers, gewann 18 Grammys und verkaufte 75 Millionen Alben. Damit zählt sie zu den Künstlerinnen mit den meisten verkauften Tonträgern weltweit. Zeitlebens setzte sich die \"Queen of Soul\" für die Gleichberechtigung von Frauen ein, auch ihr Song \"Respect\" handelt davon. Als erste Frau wurde sie 1987 in die Rock and Roll Hall of Fame aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18b40bd449ca1de1fd6143f17469d20e746ae1.jpg?x=548&y=366\/aretha-franklin-soul-sister","genre":"Report, Dokumentation","start":1599366600,"stop":1599369900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599369900":{"channel":"ARTE","title":"Die Rückkehr der Bären","descr":"Über Jahrhunderte wurden Bären in Europa ausgerottet. Mittlerweile werden sie in den französischen und spanischen Pyrenäen und im Norden Italiens wieder angesiedelt. Die Dokumentation begleitet Wissenschaftler in Rumänien, der Slowakei, Slowenien, Polen, Italien und in den Pyrenäen und zeigt, wie wichtig Bären für die Artenvielfalt sind und wie ein Zusammenleben von Mensch und Tier möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e6c82cb70653c854bc8e39d140d727021ac4777f.jpg?x=548&y=366\/die-rueckkehr-der-baeren","genre":"Report, Dokumentation","start":1599369900,"stop":1599373140,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599373140":{"channel":"ARTE","title":"Wer nicht fragt, stirbt dumm!","descr":"Schräges Schulfernsehen für Erwachsene: In \"Wer nicht fragt, stirbt dumm!\" liefert Professor Schnauzbart wissenschaftliche Erklärungen für kuriose Alltagsphänomene. Die schwarzhumorigen Animationen klären unter anderem auf, warum Kokosnüsse gefährlicher als Haie sind, welche Schlafgewohnheiten Ameisen haben und dass Raketenrucksäcke nicht nur Vorteile mit sich bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/3e6731e6702e8dc34c9854e10a9e66b1a35ce5cb.jpg?x=548&y=366\/wer-nicht-fragt-stirbt-dumm","genre":"Serie, Trickserie","start":1599373140,"stop":1599373500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599373500":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist in die Mongolei, nach Kirgistan, Nepal, Indien und Bangladesch, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Sie ermöglicht den Zuschauern einen Blick über den Tellerrand und zeigt, dass die Entfaltung von Talenten, die eigene Persönlichkeitsentwicklung, aber auch Auseinandersetzungen mit den Eltern Kinder überall auf der Welt beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/85d3edd7e998d21077f5b35e047e158531f444cd.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1599373500,"stop":1599374700,"country":"F\/DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599374700":{"channel":"ARTE","title":"Blickpunkt Junior","descr":"Los geht es mit Schokolade. Wir nehmen die kakaohaltige Versuchung unter die Lupe und klären, was sie so besonders macht. Außerdem besuchen wir die Männer, ohne die es Kakao nicht geben würde: die Kakaobauern aus Panama. Wir zeigen, wie hart dieser Job wirklich ist. Und wir machen den Schokoladenvergleich: Was unterscheidet eine handgefertigte Schokolade vom Massenprodukt?","image":"https:\/\/images.tvtv.de\/tvbild\/121e3977226855c6d7b4b32fcb0d65d95fbe520d.jpg?x=548&y=366\/blickpunkt-junior","genre":"Kinder, Kindersendung","start":1599374700,"stop":1599376500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599376500":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1599376500,"stop":1599377400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599377400":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1599377400,"stop":1599378300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599378300":{"channel":"ARTE","title":"Adieu Berthe – Omas Vermächtnis","descr":"Armand möchte seine Frau Hélène verlassen, mit der er eine Apotheke führt. Schrittweise will er sie auf die Trennung vorbereiten, doch seiner Geliebten Alix geht das zu langsam. Armand steht also zwischen beiden Frauen und kann sich nicht entscheiden. Da kommt es ziemlich ungelegen, dass gerade jetzt auch noch seine Großmutter Berthe stirbt, denn nun muss deren Beerdigung organisiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f1694dc7cac27d31599de0d95cf498498d9648cc.jpg?x=548&y=366\/adieu-berthe-omas-vermaechtnis","genre":"Film, Komödie","start":1599378300,"stop":1599384000,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599384000":{"channel":"ARTE","title":"Liebe am Werk","descr":"Gabriele Münter und Wassily Kandinsky – das ist die unglückliche Liebesgeschichte eines Künstlerpaars der deutschen Avantgarde. Gemeinsam wagten sie sich an neue Formen in der Kunst, die zur Gründung der Künstlervereinigung des \"Blauen Reiters\" führte. Beim Ausbruch des Ersten Weltkriegs 1914 verlässt Kandinsky Deutschland und zieht in seine russische Heimat zurück – ohne Gabriele Münter.","image":null,"genre":"Report, Dokumentation","start":1599384000,"stop":1599385800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599385800":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1599385800,"stop":1599387600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599387600":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Umgeben von den warmen Strömungen der Adria, ist Dalmatien die südlichste Region Kroatiens. Hier werden schon seit Jahrtausenden Reben gepflanzt. Seine Blütezeit erlebte der Weinanbau in Dalmatien im 19. Jahrhundert. Das gesamte Gebiet war damals von Terrassen überzogen, die man mühsam aus dem Fels meißelte. Mit dem Zerfall Jugoslawiens vor 30 Jahren und der Gründung der Republik Kroatien hat sich eine neue Winzergeneration darangemacht, die Steilhänge wieder zu bewirtschaften. Ihr ist es zu verdanken, dass viele ursprüngliche Rebsorten ein Comeback erleben.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1599387600,"stop":1599389100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599389100":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1599389100,"stop":1599390900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599390900":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1599390900,"stop":1599392700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599392700":{"channel":"ARTE","title":"Madagaskar – Im Labyrinth der Tsingy","descr":"Das Ziel einer Expedition von Pariser Naturwissenschaftlern auf Madagaskar war der im Westen der Insel gelegene Nationalpark Tsingy de Namoroka. Die Forscher werteten Flora und Fauna des Karstgebirges aus. Oft wurden die Tsingy aufgrund ihrer einzigartigen Biodiversität mit einer Arche Noah verglichen, an der sich die Evolution so gut studieren lässt wie an kaum einem anderen Ort des Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e9a23d1298ba021c34267e0a6a0f7203d13b7c76.jpg?x=548&y=366\/madagaskar-im-labyrinth-der-tsingy","genre":"Report, Dokumentation","start":1599392700,"stop":1599398100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"ARTE","title":"Raffael – Ein sterblicher Gott","descr":"Der Maler Raffaello Santi stirbt mit 37 Jahren am Karfreitag des Jahres 1520. Rom steht unter Schock. Es ist der Beginn des Raffael-Mythos, der bis heute weitererzählt wird und den Maler überhöht und glorifiziert. Doch was steckt hinter dem Mythos Raffael? Anhand seines wohl berühmtesten Gemäldes, der \"Sixtinischen Madonna\", folgt ARTE der Spur des Künstlergenies.","image":"https:\/\/images.tvtv.de\/tvbild\/6538fde36ae2c2bd3a7e64dff977654f09b21eb5.jpg?x=548&y=366\/raffael-ein-sterblicher-gott","genre":"Report, Dokumentation","start":1599398100,"stop":1599401400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599401400":{"channel":"ARTE","title":"TWIST","descr":"\"TWIST\" – das ist das neue ARTE-Kulturmagazin. Jede Woche gehen die Moderatorinnen Bianca Hauda und Romy Straßenburg in einer europäischen Metropole den Fragen nach, die die Menschen gerade umtreiben. Neugierig, frisch, mit Esprit und Witz. In Begegnungen mit Künstlern und Kreativen. Quer durch alle Genres von der Kunst über Architektur, Fotografie, Literatur bis hin zur Mode und zum Film. Und: \"TWIST\" unterhält. Etwa mit der Web-Rubrik \"Psychogramm\" auf Instagram. Darin werden die Insta-Profile von Künstlerinnen und Künstlern satirisch auf die Couch gelegt. Heute: Potsdam wird auch Klein-Versailles genannt. Hier besaß der deutsche Kaiser Schlösser und darin Kunstschätze, die die Familie der Hohenzollern nun zurückfordern. Man hat gemeint, die Monarchie sei vorbei – und nun das! Gutachter und Gerichte sind eingeschaltet. Wie betroffen sind die Museen? Das Thema bewegt die Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/172677b5547fab670b397c874a5a351ce10a3129.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1599401400,"stop":1599403500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599403500":{"channel":"ARTE","title":"Verdis Requiem im Mailänder Dom","descr":"Die Mailänder Scala feiert die geplante Wiedereröffnung mit einem großen Konzert unter Leitung von Riccardo Chailly. Aufgeführt wird Giuseppe Verdis \"Requiem\" als Hommage an die Corona-Opfer. ARTE überträgt das Gedenkkonzert mit namhaften Solisten wie Tamara Wilson, Elina Garanca, Francesco Meli und Ildar Abdrazakov.","image":"https:\/\/images.tvtv.de\/tvbild\/485200694d5b355566e11761b9ead40a0c17a5cd.jpg?x=548&y=366\/verdis-requiem-im-mailaender-dom","genre":"Musik, Sonstige Musik","start":1599403500,"stop":1599409500,"country":"F\/I","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599409500":{"channel":"ARTE","title":"Zu Tisch","descr":"Der Nationalpark Mercantour liegt in den Provenzalischen Voralpen. Der Ort La Sagne hat nur wenige Einwohner, viele sind an die Küste gezogen. Andere aber fanden in dem Dorf auf 1200 Meter Höhe ihre neue Heimat, so wie Pierre Koffi Alanda, der aus Togo stammt. Er betreibt Gemüseanbau nach ökologischen Kriterien. Mit seinem Nachbarn Georges Fabre kocht Pierre Kürbisravioli mit einer Walnusssoße.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1599409500,"stop":1599411300,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599411300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1599411300,"stop":1599412200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599412200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1599412200,"stop":1599413400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599413400":{"channel":"ARTE","title":"GEO Reportage","descr":"Das Vertrauen in die Heilkraft der Pflanzen ist so alt wie die Menschheit, und in den letzten Jahren erlebt die Kräutermedizin eine Renaissance. In den Vogesen gibt es zahlreiche wild wachsende Arnika montana aus der Tinkturen und Salben hergestellt werden. 90 Prozent des gesamten Bedarfs in Frankreich stammt aus den Vogesen. Die Reportage wandelte einen Sommer lang auf den Spuren der Arnika.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1599413400,"stop":1599416100,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"ARTE","title":"Ein Mann wird gejagt","descr":"Sheriff Calder genießt nicht gerade großes Ansehen in der texanischen Kleinstadt Tarl. Man hält ihn für eine Marionette des Ölmagnaten Rogers. Als der lokale Bösewicht Charlie \"Bubber\" Reeves aus dem Gefängnis ausbricht, macht sich nicht nur Rogers' Sohn, der eine Affäre mit der Frau des Ausbrechers hat, Sorgen. Viele würden den Jungen lieber tot als lebendig sehen. Doch Sheriff Calder will seinen Job dieses eine Mal richtig machen: Er will Reeves schützen – und riskiert die Konfrontation mit dem Lynchmob und Rogers. Gesellschaftsdrama und Thriller zugleich, mit hochkarätiger Besetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/55c102b33999a2a7427e2fa197d54fb9658f200b.jpg?x=548&y=366\/ein-mann-wird-gejagt","genre":"Film, Drama","start":1599416100,"stop":1599423900,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1599423900":{"channel":"ARTE","title":"Jane Fonda – Eine Rebellin in Hollywood","descr":"Jane Fonda wurde 1937 in eine Schauspielerdynastie geboren. Bereits als 17-Jährige stand sie auf der Theaterbühne. Danach folgten Filmrollen, die Fonda berühmt machten. Erst nach einer längeren Abstinenz von Hollywood konnte die engagierte Künstlerin ihr wahres Talent zeigen. Ein Blick auf das Leben von Jane Fonda, die sich vom Mädchen von nebenan zur Oscar-Preisträgerin und Aktivistin mauserte.","image":"https:\/\/images.tvtv.de\/tvbild\/14512b4f1746bc06b332c7430a77b04ca05c4d04.jpg?x=548&y=366\/jane-fonda-eine-rebellin-in-hollywood","genre":"Report, Dokumentation","start":1599423900,"stop":1599426900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599426900":{"channel":"ARTE","title":"Les Indes galantes von Jean-Philippe Rameau","descr":"Jean-Philippe Rameaus erste von sechs Ballettopern wurde 1735 uraufgeführt. 2017 interpretierte der Elsässer Künstler Clément Cogitore das Werk an der Opéra National de Paris neu. Dort arbeitete er mit Nachwuchssängern zusammen, unterstützt von der Choreografin Bintou Dembélé, einer der ersten Frauen im französischen Hip-Hop. Diese Aufführung ist eine hochmoderne Inszenierung von Rameaus Oper.","image":"https:\/\/images.tvtv.de\/tvbild\/dc3592be1bf2bd00a29f287c9e08ac7fa11598da.jpg?x=548&y=366\/les-indes-galantes-von-jean-philippe-rameau","genre":"Kultur, Oper","start":1599426900,"stop":1599433800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599433800":{"channel":"ARTE","title":"Die Welt der Wunderlichs","descr":"In Mimis Leben läuft derzeit alles schief. Sie hat ihren Job im Kaufhaus verloren und auf dem Parkplatz einen Passanten angefahren. Zudem kann sie nicht mit der Unterstützung ihrer depressiven Mutter, ihrem spielsüchtigen Vater Walter oder ihrem chaotischen Ex-Mann bei der Erziehung ihres hyperaktiven Sohnes rechnen. Da kommt eine Einladung für die Castingshow \"The Second Chance\" gerade recht.","image":"https:\/\/images.tvtv.de\/tvbild\/35828c9e6786572515385e83a8c59cbb6d8afb71.jpg?x=548&y=366\/die-welt-der-wunderlichs","genre":"Film, Komödie","start":1599433800,"stop":1599439800,"country":"D\/CH","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599439800":{"channel":"ARTE","title":"Trauminseln","descr":"Mit dem Rad kreuz und quer über fünf der schönsten Inseln Europas: Korsika, Kreta, Sardinien, Irland und Island. Vom südliche Mittelmeer bis in den hohen Norden, auf den Lieblingsstrecken unterschiedlicher Rad-Guides. Die Tour beginnt auf Korsika. Die Berge und kurvenreichen Straßen sind eine Herausforderung für jeden Radfahrer. Dafür entlohnt Korsika großzügig mit einer ursprünglichen Landschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/bc54e4991ed9af6fb86505d08176839f65c1451a.jpg?x=548&y=366\/trauminseln","genre":"Report, Dokumentation","start":1599439800,"stop":1599443100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599443100":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die 300 km lange Halbinsel Yucatán trennt das Karibische Meer vom Golf von Mexiko. Ihre offiziell 2.000 Kalksteinhöhlen, Cenoten genannt, gehören zum UNESCO-Welterbe. Allerdings soll es im dortigen Dschungel insgesamt über 10.000 Cenoten geben. Damit ist Yucatán weltweit die Landschaft mit dem dichtesten Netz solcher Wassergrotten.Schon vor 2.000 Jahren verehrten die Maya die Cenoten als Eingänge zum Totenreich. Der heutigen Forschung bieten sie Zugang in eine Hunderte Jahrmillionen zurückliegende Welt. Von unschätzbarem Wert für Bevölkerung und Artenvielfalt, sind sie Fundgruben für alle, die einem Stück Menschheits- und Erdgeschichte nachforschen wollen.","image":null,"genre":"Report, Dokumentation","start":1599443100,"stop":1599445800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599445800":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1599445800,"stop":1599445980,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599445980":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599445980,"stop":1599447600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599447600":{"channel":"ARTE","title":"Andris Nelsons dirigiert Mahlers 5. Sinfonie","descr":"Das Lucerne Festival Orchestra bringt unter der Leitung des lettischen Dirigenten Andris Nelsons Mahlers 5. Sinfonie zu Gehör, die einen neuen Abschnitt im symphonischen Schaffen des Komponisten einleitete. Mahler verzichtete auf Programmatik und die menschliche Stimme, seine 5. Sinfonie ist düster und schwermütig, während sich der Komponist auf dem Höhepunkt seiner schöpferischen Kraft befand.","image":"https:\/\/images.tvtv.de\/tvbild\/fd4d7e4ae19b545259f56eec867a2e0d2fe88282.jpg?x=548&y=366\/andris-nelsons-dirigiert-mahlers-5-sinfonie","genre":"Musik, Sonstige Musik","start":1599447600,"stop":1599453600,"country":"CH","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}