{"1582609200":{"channel":"ARTE","title":"Xenius: Reserve in der Not","descr":"Stromausfall – und das nicht nur für ein paar Stunden. Ein Horrorszenario, denn ohne Elektrizität funktioniert heutzutage kaum mehr etwas: keine Tankstellen, in Supermärkten bleiben Türen und Kassen verschlossen. In der Sendung wird gezeigt, mit welchen Tricks im Kühlschrank nichts mehr zu schimmeln beginnt und warum so mancher Konservierungsstoff in unserem Essen nichts zu suchen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-reserve-in-der-not","genre":"Report, Magazin","start":1582609200,"stop":1582610700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582610700":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1582610700,"stop":1582611300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582611300":{"channel":"ARTE","title":"GEO Reportage – Die Ostsee, Sehnsuchtsort der Kraniche","descr":"Die deutsche Ostseeküste ist von der Halbinsel Fischland-Darß-Zingst bis nach Rügen eine einzigartige Küstenlandschaft mit einer vielfältigen Vogelwelt. Es gibt eine Besonderheit auf dem Darß, die diesen Küstenabschnitt für Kraniche attraktiv macht: Der Bodden. Jedes Jahr im Herbst machen dort zehntausende Kraniche Rast auf ihrem Weg in den Süden. Eine Reportage auf der Spur der Schreitvögel.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage-die-ostsee-sehnsuchtsort-der-kraniche","genre":"Report, Reportage","start":1582611300,"stop":1582614000,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582614000":{"channel":"ARTE","title":"Amur – Asiens Amazonas","descr":"Eine Reise in die letzten Urwälder Chinas am fischreichen Oberlauf des Songhua, des größten Zuflusses des Amur. Hier leben Paradiesvögel und Auerhähne, Kraniche und Kragenenten sowie Schwarz- und Braunbären zwischen Koreakiefern und Lärchen. Seit die Regierung ein Schutzprogramm gestartet hat, haben sich in den subtropischen Feuchtwäldern sibirische Tiger und Amurleoparden wieder angesiedelt.","image":"https:\/\/images.tvtv.de\/tvbild\/1709a3cbcaa2ae9c9127e6e4f4227f16bea2268d.jpg?x=548&y=366\/amur-asiens-amazonas","genre":"Report, Dokumentation","start":1582614000,"stop":1582616700,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582616700":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582616700,"stop":1582619400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582619400":{"channel":"ARTE","title":"Slowakische Nationalparks","descr":"Auf dem Hochplateau im Nationalpark Slowakischer Karst beschützt der Hirte Gabriel Rusznyak seine Schafe Tag und Nacht vor Wölfen. Im Dorf Silica, wo das Handwerk des Glockengießens betrieben wurde, kommen die Frauen des Vereins Kandik zum sonntäglichen Treffen zusammen. Dort lernen die Mädchen von den älteren Einwohnerinnen die Kunst der Teppichherstellung auf hundert Jahre alten Webstühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/1b7b706bb6690d8dde3a7e471f67631e449d3a7d.jpg?x=548&y=366\/slowakische-nationalparks","genre":"Report, Dokumentation","start":1582619400,"stop":1582622100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582622100":{"channel":"ARTE","title":"Slowakische Nationalparks","descr":"Der Nationalpark Muranska planina gilt als unbekanntes Naturjuwel in der Slowakei und liegt in der Mitte des Landes. Er verzaubert mit unberührten Wäldern und traditioneller Lebensweise. Dort liegt das Zentrum slowakischer Folklore. Jedes Dorf ist stolz auf seine eigenen Trachten, Lieder und Tänze. Hirtenkult und rituelle Feste bringen die Menschen in der dünn besiedelten Region zusammen. Zur traditionellen Lebensweise im Einklang mit der Natur gehören auch halbwilde Pferde, Esel und Schafe, die auf Bergwiesen weiden und im Nationalpark für eine hohe Artenvielfalt sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/b57232fe58276c1c7613399448df451bad87c99d.jpg?x=548&y=366\/slowakische-nationalparks","genre":"Report, Dokumentation","start":1582622100,"stop":1582624800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"ARTE","title":"Von Tieren und Hexen","descr":"Die Legende besagt, dass der Wald vor Anbruch des Herbstes verhext und voller Geheimnisse sei. In der Tat ist dies die Zeit, in der einer seiner scheusten Bewohner zu sehen ist: der Hirsch. Alte Sagen schreiben dem König des Waldes mal dämonische Kräfte, mal beneidenswerte Tugenden zu. Die Dokumentation folgt dem König durch den Wald und dringt ein in die Sage um den geflügelten Hirsch Furfur.","image":"https:\/\/images.tvtv.de\/tvbild\/5a627ed7908d59380b9412eea6c1957bc3b8924d.jpg?x=548&y=366\/von-tieren-und-hexen","genre":"Report, Dokumentation","start":1582624800,"stop":1582627500,"country":"F\/LUX","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582627500":{"channel":"ARTE","title":"Rituale der Welt","descr":"Das rituelle Tätowieren in Samoa hat nur wenig mit den Tattoos gemein, die sich Menschen in Europa stechen lassen. Auf Samoa ist die Körperbemalung eine Sitte, welche die Zugehörigkeit zu einem Clan zum Ausdruck bringen soll. Die Überwindung extremer Schmerzen ist ein integraler Bestandteil. Die Anthropologin Anne-Sylvie lernte Stivi kennen, der das Zeremoniell über sich ergehen lassen wollte.","image":"https:\/\/images.tvtv.de\/tvbild\/f48b85e93db452ce65361eff149d4b9816aee659.jpg?x=548&y=366\/rituale-der-welt","genre":"Report, Dokumentation","start":1582627500,"stop":1582629300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582629300":{"channel":"ARTE","title":"Re: Beruf Minenräumer","descr":"Minen und Blindgänger mitten in Europa: Alltag für junge Ukrainer, die in akribischer und gefährlicher Arbeit die Böden von Blindgängern, Sprengfallen und Minen befreien. Denn seit Beginn des Ukraine-Kriegs 2014 bedrohen in der Erde verborgene Kampfmittel das Leben der Menschen im Osten der Ukraine.","image":"https:\/\/images.tvtv.de\/tvbild\/41e38adf47a625ab03fc0d28c84b0934a7fdf9bb.jpg?x=548&y=366\/re-beruf-minenraeumer","genre":"Report, Reportage","start":1582629300,"stop":1582631400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582631400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582631400,"stop":1582632000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582632000":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1582632000,"stop":1582634700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582634700":{"channel":"ARTE","title":"Rain Man","descr":"Dem smarten Autohändler Charlie würde bei seinen Geldsorgen die millionenschwere Erbschaft gerade recht kommen, auf die er am Grab seines plötzlich verstorbenen Vaters spekuliert. Doch zu Charlies großer Überraschung soll das Geld seinem Bruder Raymond zugute kommen, der als Autist in einem Heim lebt. Er selbst erbt einen schicken Oldtimer. Kurzerhand entführt Charlie seinen älteren Bruder.","image":null,"genre":"Film, Tragikomödie","start":1582634700,"stop":1582643400,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1582643400":{"channel":"ARTE","title":"Die Ungläubigen vom Hindukusch","descr":"Im Norden Pakistans lebt das Volk der Kalasha mit seiner jahrhundertealten Kultur. Es praktiziert einen Mehrgottglauben, eng verbunden mit der Natur. Die verbesserte Infrastruktur bringt zwar bessere Lebensbedingungen, aber auch den Islam in die einst abgeschiedenen Dörfer. Die Kalasha suchen die Balance, an ihren Traditionen festzuhalten und gleichzeitig ein modernes Leben führen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/676eae51813beecdd68df0071e5d92e63fddfa3d.jpg?x=548&y=366\/die-unglaeubigen-vom-hindukusch","genre":"Report, Dokumentation","start":1582643400,"stop":1582646100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582646100":{"channel":"ARTE","title":"Xenius: Unsere Vögel","descr":"Unsere Vogelwelt ist in Gefahr und mit ihr die Artenvielfalt. In vielenRegionen Deutschlands und Frankreichs schwinden Vogelbestände in teils kurzer Zeit. Um wirksamen Vogelschutz zu betreiben, sind Informationen darüber nötig, welche Vogelarten sich wie entwickeln. Die Wissenschaft ist dabei auf Hobbyforscher und Laien angewiesen, die ihr Umfeld beobachten und die gesammelten Daten weitergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/999325354420f819dfb689a8a1bca7f424db7a24.jpg?x=548&y=366\/xenius-unsere-voegel","genre":"Report, Magazin","start":1582646100,"stop":1582647600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582647600":{"channel":"ARTE","title":"Twin Towns: London (Weihnachtsinsel)","descr":"Im Pazifik, auf halber Strecke zwischen den USA und Neuseeland, liegt Kiritimati, die größte Koralleninsel der Welt, darauf die Hauptsiedlung London. Die auch Weihnachtsinseln genannten Atolle sind vom Klimawandel und atomaren Altlasten bedroht – doch sie sind auch die Heimat einer innovativen Bevölkerung. Einmal pro Woche landet dort ein Flugzeug mit den wichtigsten Waren und ein paar Touristen.","image":"https:\/\/images.tvtv.de\/tvbild\/5fe340039677b12560f251a586c2752fee23db74.jpg?x=548&y=366\/twin-towns-london-weihnachtsinsel","genre":"Report, Dokumentation","start":1582647600,"stop":1582649400,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582649400":{"channel":"ARTE","title":"Abenteuer Türkei","descr":"Schroffe Gebirgszüge und endlose Steppen prägen die Landschaft Ostanatoliens. Die meisten Menschen führen ein traditionelles Leben, die Rollen von Männern und Frauen sind klar verteilt. In der Region mischen sich verschiedene Kulturen und Religionen; in Mardin wird Türkisch und Arabisch gesprochen, in syrisch-orthodoxen Klöstern im Tur-Abdin-Gebirge beten Mönche und Schüler auf Aramäisch.","image":"https:\/\/images.tvtv.de\/tvbild\/0e3d0d2a4ab990be1881bb37816bea66993545b1.jpg?x=548&y=366\/abenteuer-tuerkei","genre":"Report, Dokumentation","start":1582649400,"stop":1582651800,"country":"D\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582651800":{"channel":"ARTE","title":"Abenteuer Türkei","descr":"Seit Jahrhunderten mischen sich in der östlichen Schwarzmeerregion Kulturen, Sprachen und Völker und prägen bis heute mit ihrer Musik, ihrer Architektur, ihren Speisen und ihren uralten Bräuchen die Gegend. Im bergigen Hinterland wird das türkische Nationalgetränk Tee angebaut, auf den Feldern in der Umgebung von Samsun Tabak. Das Dorf Yolkiyi ist für seinen köstlichen Honig berühmt.","image":"https:\/\/images.tvtv.de\/tvbild\/ed0c820c01d954835cc37fed168b25d20d9feac3.jpg?x=548&y=366\/abenteuer-tuerkei","genre":"Report, Dokumentation","start":1582651800,"stop":1582654800,"country":"D\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582654800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/ba95fe871358211934d9ef47ed51b16ae771c35c.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1582654800,"stop":1582656000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582656000":{"channel":"ARTE","title":"Re: Rohstoffe in der Tiefsee","descr":"In Zeiten des Artensterbens fordert Greenpeace mehr Schutz für die Hochsee. Ein Beispiel ist die Mission zum Tiefseeberg Mount Vema westlich von Südafrika. Dort wollen die Umweltschützer exemplarisch zeigen, wie wichtig eine unberührte Unterwasserwelt für das ökologische Gleichgewicht ist, und was es bedeuten würde, wenn nun auch noch der Meeresboden auf der Suche nach Rohstoffen ausgebeutet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-rohstoffe-in-der-tiefsee","genre":"Report, Reportage","start":1582656000,"stop":1582658100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"ARTE","title":"Stalins Henker. Das Massaker von Katyn","descr":"Dieser Film berichtet von einem Massaker im Jahr 1940. In einem Wald nahe des im heutigen Russland liegenden Dorfes Katyn ermordete die sowjetische Geheimpolizei NKWD tausenden polnische Gefangene. Über Jahrzehnte wurde das Kriegsverbrechen den Nazis angelastet, während es später den Sowjets gelang, das Morden von Katyn zu marginalisieren und zu einer Fussnote der Geschichte zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/1811425dfee6aa69ec3104fe579c37a91c24232c.jpg?x=548&y=366\/stalins-henker-das-massaker-von-katyn","genre":"Report, Dokumentation","start":1582658100,"stop":1582664100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582664100":{"channel":"ARTE","title":"Der Hitler-Stalin-Pakt","descr":"Der Hitler-Stalin-Pakt vom 23. August 1939 war die Folge von Inkompetenz auf beiden Seiten. Er stürzte die Mächte in eine Abwärtsspirale, die auch die weitsichtigsten Politiker jener Zeit nicht zu stoppen vermochten. Der Dokumentarfilm zeichnet die Entwicklung der politischen Verflechtungen nach, welche die Besetzung Polens durch Hitler und damit den Beginn des Zweiten Weltkriegs herbeiführten.","image":"https:\/\/images.tvtv.de\/tvbild\/18c6adf0bdd32edbec9d0e81ff0e6ca36d91819f.jpg?x=548&y=366\/der-hitler-stalin-pakt","genre":"Report, Dokumentation","start":1582664100,"stop":1582670400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582670400":{"channel":"ARTE","title":"Kadyrow, der Schreckliche","descr":"Ramsan Kadyrow ist seit zwölf Jahren Präsident von Tschetschenien, einer autonomen Teilrepublik Russlands. Der Politiker ist für sein Vorgehen gegen Islamisten, für Folter und Homophobie, aber auch für glanzvolle VIP-Empfänge berüchtigt. Kadyrows wichtigste Aufgabe ist es, islamistische Bestrebungen schon an den Grenzen Zu Russland niederzuhalten, sei es im Kaukasus oder in Zentralasien.","image":"https:\/\/images.tvtv.de\/tvbild\/a1edd85140c91e3ff8fa24c7f433c0cc8370b6cc.jpg?x=548&y=366\/kadyrow-der-schreckliche","genre":"Report, Dokumentation","start":1582670400,"stop":1582673700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582673700":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1582673700,"stop":1582677000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582677000":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Seit 20 Jahren wird das Land von dem Königspaar Rania und Abdullah regiert. Das haschemitische Königreich ist ein Hort der Stabilität in einer krisengeschüttelten Region. Doch nun steht König Abdullah II. vor mehreren Herausforderungen: Was wird aus seinen Beziehungen zum Nachbarland Syrien, und was mit jenen zu Israel? Jordanien wird vielleicht schon bald aus dem Schatten heraustreten müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1582677000,"stop":1582677900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582677900":{"channel":"ARTE","title":"Megafeuer: Der Planet brennt","descr":"Überall in der Welt werden Wälder von riesigen Feuern verschlungen. 350 Millionen Hektar – also eine Fläche, die sechsmal so groß ist wie Frankreich – fallen jährlich den Flammen zum Opfer. Im australischen New South Wales wird man den seit Monaten wütenden Buschfeuern nicht mehr Herr. Das Feuer bedroht Häuser und Menschenleben, aber auch das Klima und die Zukunft des blauen Planeten.Internationale Wissenschaftler, Feuerwehrleute und Sachverständige aus Europa, den Vereinigten Staaten, Kanada und Indonesien erforschen, warum Waldbrände immer öfter außer Kontrolle geraten und was man dagegen tun kann. Welche Maßnahmen sind notwendig, bevor Feuersbrünste die Städte und Wälder dieser Welt unwiederbringlich in Schutt und Asche legen?","image":"https:\/\/images.tvtv.de\/tvbild\/0c42eff46c3bac8555d6487f5bccabf5ed64e219.jpg?x=548&y=366\/megafeuer-der-planet-brennt","genre":"Report, Dokumentation","start":1582677900,"stop":1582683600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582683600":{"channel":"ARTE","title":"Zwischen Stechschritt und Luna-Park","descr":"ARTE-Team erhält als erstes ausländisches Team seit langem eine Drehgenehmigung für eine Rundreise quer durch Nordkorea. Trotz der Bewachung gelingt es immer wieder, offiziell verbotene Motive mit der Kamera festzuhalten und überraschende Einblicke in den Alltag eines völlig abgeschotteten Landes zu bekommen der von dem unaufhaltsamen Informationsstrom des digitalen Zeitalters bedroht wird.","image":"https:\/\/images.tvtv.de\/tvbild\/bc56d8f79bd7b86c86b5359107f50d516a6b1bc2.jpg?x=548&y=366\/zwischen-stechschritt-und-luna-park","genre":"Report, Dokumentation","start":1582683600,"stop":1582686300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582686300":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/465df03badf3662431064af303de9a3951a732d6.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1582686300,"stop":1582689060,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582689060":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1582689060,"stop":1582689600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582689600":{"channel":"ARTE","title":"Maurizio Pollini spielt Beethoven","descr":"Zum Beethovenjahr 2020, in dem der 250. Geburtstag des Jubilars gefeiert wird, widmet sich einer der gegenwärtig größten Pianisten dem Spätwerk Ludwig van Beethovens: Der Italiener Maurizio Pollini spielt Klaviersonaten des Komponisten im Herkulessaal der Münchner Residenz. Auf dem Programm stehen die Klaviersonate Nr. 31 in As-Dur op. 110 und die Klaviersonate Nr. 32 in c-Moll op. 111.","image":"https:\/\/images.tvtv.de\/tvbild\/19486218c45fa553fe5241dcdc931d2264e645f8.jpg?x=548&y=366\/maurizio-pollini-spielt-beethoven","genre":"Musik, Sonstige Musik","start":1582689600,"stop":1582692300,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582692300":{"channel":"ARTE","title":"Xenius: Unsere Vögel","descr":"Unsere Vogelwelt ist in Gefahr und mit ihr die Artenvielfalt. In vielenRegionen Deutschlands und Frankreichs schwinden Vogelbestände in teils kurzer Zeit. Um wirksamen Vogelschutz zu betreiben, sind Informationen darüber nötig, welche Vogelarten sich wie entwickeln. Die Wissenschaft ist dabei auf Hobbyforscher und Laien angewiesen, die ihr Umfeld beobachten und die gesammelten Daten weitergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/999325354420f819dfb689a8a1bca7f424db7a24.jpg?x=548&y=366\/xenius-unsere-voegel","genre":"Report, Magazin","start":1582692300,"stop":1582694100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}