{"1604811600":{"channel":"ARTE","title":"Geniale Göttin – Die Geschichte von Hedy Lamarr","descr":"Die Österreicherin Hedy Lamarr galt in Hollywood lange Zeit als die schönste Frau der Welt. Sie war aber mehr als eine Schönheit und die bekannteste Film-Nackte: sie war eine geniale Erfinderin, doch die Anerkennung ihrer Pionierarbeit an einem Kommunikationssystem für die Alliierten im Zweiten Weltkrieg blieb ihr verwehrt. Erst nach ihrem Tod entdeckte die jüngere Generation ihre Leistungen.","image":"https:\/\/images.tvtv.de\/tvbild\/4cb2c2ee85880b8eefb506ba70360913cb7207f7.jpg?x=548&y=366\/geniale-goettin-die-geschichte-von-hedy-lamarr","genre":"Report, Dokumentation","start":1604811600,"stop":1604816700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604816700":{"channel":"ARTE","title":"Auf der Suche nach dem guten Fett","descr":"Fett ist heute für die meisten ein Erzfeind. Dabei hätte sich der Mensch ohne diese Energiereserve niemals so entwickeln können, wie er heute ist. Die Wissenschaft zeigt nun, wie wichtig das Fettgewebe im menschlichen Körper ist, wie es mit dem Gehirn kommuniziert und sogar unser Verhalten beeinflusst. Fett ist lebenswichtig. Neue Forschungsergebnisse helfen, seine Funktion besser zu verstehen.","image":"https:\/\/images.tvtv.de\/tvbild\/10688ff2e432525f1d7cc0da72e5aa3c0ed2df35.jpg?x=548&y=366\/auf-der-suche-nach-dem-guten-fett","genre":"Report, Dokumentation","start":1604816700,"stop":1604820000,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604820000":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen elf und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist nach China, Georgien, Usbekistan, Myanmar und Aserbaidschan, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Wenn Reshat zwischen Aserbaidschans Ölfeldern in den Himmel schaut, sieht er Tauben fliegen. Vorsichtig nähert er sich dem besten Taubenzüchter des Dorfes. Wird er ihm beibringen, wie man Tauben trainiert?","image":"https:\/\/images.tvtv.de\/tvbild\/58f6a48b51b8867802c0fedfeaafd8b3f5e4160a.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1604820000,"stop":1604821200,"country":"DK\/A\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604821200":{"channel":"ARTE","title":"Menschenrechte – Im Namen der Kids","descr":"\"Menschenrechte – Im Namen der Kids\" nimmt Kinderschicksale auf der ganzen Welt unter die Lupe. Im Jahr 1990 trat die UN-Kinderrechtskonvention in Kraft. Die Dokumentationsreihe vermittelt Inhalt und Zweck dieses internationalen Übereinkommens anhand der bewegenden Geschichten von Kindern, deren Rechte verletzt wurden und die ihrem Schicksal dennoch eine positive Wendung geben konnten.","image":"https:\/\/images.tvtv.de\/tvbild\/af8181d9dc5233e264fffeda41d0391a21a8f8b9.jpg?x=548&y=366\/menschenrechte-im-namen-der-kids","genre":"Report, Reportage","start":1604821200,"stop":1604822400,"country":"NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1604822400,"stop":1604823300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604823300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1604823300,"stop":1604824200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604824200":{"channel":"ARTE","title":"Der Louvre zieht um","descr":"Die 35.000 ausgestellten Kunstwerke sind nur ein Bruchteil der Schätze des Louvres. Die weiteren Kunstwerke, die unter dem Wasserspiegel der Seine lagern, mussten 2016 vor einem Hochwasser gerettet und ins rund 200 Kilometer entfernte Liévin verlagert werden. Dieser Umzug, der zu den aufwendigsten der Kunstgeschichte überhaupt gehört, hat zugleich eine enorme Fülle an Kunstschätzen zutage gefördert.","image":"https:\/\/images.tvtv.de\/tvbild\/5a99439484f85c32cfe4eabbf7b5f47b5bdb17d4.jpg?x=548&y=366\/der-louvre-zieht-um","genre":"Report, Dokumentation","start":1604824200,"stop":1604827200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604827200":{"channel":"ARTE","title":"Der Louvre in Abu Dhabi","descr":"Neues Glanzstück moderner Museumsarchitektur: Am 11. November 2017 eröffnete mit dem Louvre Abu Dhabi das \"erste Universalmuseum der arabischen Welt\", wie es Jean-Luc Martinez, Chef des Pariser Louvre, formulierte. Entworfen wurde der spektakuläre Bau vom französischen Architekten Jean Nouvel, der sich von der arabischen Medina hat inspirieren lassen. Die Dokumentation beleuchtet den Entstehungsprozess des neuen Museums und hat dazu die Akteure begleitet, dank derer nach zehn Jahren voller Rückschlägen, Hoffnungen und Erfolge dieser einzigartige Ort des kulturellen Austauschs zwischen Orient und Okzident fertiggestellt werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/65902dd0ffde702c42c6ff10fef6d57ef5c5455a.jpg?x=548&y=366\/der-louvre-in-abu-dhabi","genre":"Report, Dokumentation","start":1604827200,"stop":1604830500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604830500":{"channel":"ARTE","title":"Badehäuser","descr":"In Istanbuls quirligem Hafenviertel Tophane lässt sich in die orientalische Badekultur eintauchen, genauer gesagt in einen türkischen Hamam aus Zeiten des Osmanischen Reiches. Den Hamam Kilic Ali Pasa erbaute niemand Geringerer als der bedeutendste osmanische Architekt aller Zeiten – Sinan. Der Hamam aus dem Jahr 1580 ist berühmt für seine architektonischen Linien und die majestätische Kuppel; er wurde zu einem symbolträchtigen Gebäude der einflussreichen osmanischen Architektur. Und bis heute ist die traditionelle osmanische Badekultur dort lebendig.","image":"https:\/\/images.tvtv.de\/tvbild\/f5e7b0a1d694539bb3b1887e7c468b30a7bb819f.jpg?x=548&y=366\/badehaeuser","genre":"Report, Dokumentation","start":1604830500,"stop":1604832300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604832300":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1604832300,"stop":1604835000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604835000":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Der Übergang vom ersten ins zweite Jahrtausend war für die Menschen jener Zeit kein besonderer Höhepunkt. Im Jahr Tausend hat sich nichts Bedeutendes ereignet. Die Legende vom Chaos und Schrecken dieses Jahres ist zum Großteil eine Erfindung der Geschichtsschreibung des 19. Jahrhunderts. Aber auf leise Art geschah Weltbewegendes: Eine neue Gesellschaftsordnung bildete sich heraus: der Feudalismus.","image":"https:\/\/images.tvtv.de\/tvbild\/d09dd49138e9807b82c28c18db2191c8eba657d1.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604835000,"stop":1604836500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604836500":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Für diese Episode rekonstruierten die Filmemacher das Jahr 1431, den mutmaßlichen Zeitpunkt des Untergangs von Angkor. Das ist das offizielle Datum in der Chronologie der Weltgeschichte. Wann das mächtige Reich im heutigen Kambodscha, das sechs Jahrhunderte lang die ganze Region dominierte, tatsächlich unterging, ist nicht gesichert. Ebenso sind die Ursachen für den Niedergang ungewiss.","image":"https:\/\/images.tvtv.de\/tvbild\/15d4afde2a9de4d68066835b0c6e1e31d57d1417.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1604836500,"stop":1604838300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604838300":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Achtzig Kilometer nördlich von Venedig, in den ersten Ausläufern der Dolomiten, liegt die Heimat des Prosecco. Der Schaumwein, der erstmals um 1870 hergestellt wurde, ist das Aushängeschild einer Region, die von ihren Bewohnern stolz Marca Gioiosa – fröhliche Gegend – genannt wird. Primo Franco leistete Pionierarbeit, indem er als Erster in Amerika einen Wein anbot, den zuvor niemand dort kannte.","image":"https:\/\/images.tvtv.de\/tvbild\/a26446d93479815bf886a6ece420a2e15b7fac37.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1604838300,"stop":1604840100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604840100":{"channel":"ARTE","title":"Deltas der Welt","descr":"Kaum eine Gegend ist so unberührt wie das Schutzgebiet des Yukon-Delta im Westen Alaskas. Dieses Geflecht aus Sümpfen und Flussarmen wirkt wie eine Landschaft zu Anbeginn der Zeit. Nur 25.000 Einwohner leben in dieser kargen Region. Der Film folgt dem Lauf des Yukon River von Russian Mission, einem früher von orthodoxen Russen bewohnten Dorf, bis zur Fischerstadt Emmonak an der Beringsee.","image":"https:\/\/images.tvtv.de\/tvbild\/d90eb50e4aac5dda02e4a9b9b8f758144cd6b7a8.jpg?x=548&y=366\/deltas-der-welt","genre":"Report, Dokumentation","start":1604840100,"stop":1604842800,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604842800":{"channel":"ARTE","title":"Der Untergang der Romanows","descr":"Die Ermordung des Zaren Nikolaus II. und seiner Familie im Juli 1918 bedeutete das Ende der Zarenherrschaft in Russland und einen Triumph für die bolschewistische Revolution. Pierre Gilliard, Sohn eines Schweizer Winzers, war Hauslehrer der Romanows und erlebte die Tage hautnah mit. Tagebucheinträge und Fotografien des Zeitzeugen dokumentieren das Leben am russischen Hof zwischen 1905 und 1918.","image":"https:\/\/images.tvtv.de\/tvbild\/0e018cc5fe2bf653fb0a0669c0ca460c48f011de.jpg?x=548&y=366\/der-untergang-der-romanows","genre":"Report, Dokumentation","start":1604842800,"stop":1604848200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604848200":{"channel":"ARTE","title":"Coco Chanel, die Revolution der Eleganz","descr":"Berühmteste Näherin der Welt, Verkörperung des Pariser Chics – so lauten die Klischees. Die Modeschöpferin Gabrielle Chanel war auch eine Kämpferin, die kein Mittel scheute, wenn es darum ging, ihr Imperium aufzubauen. Die Dokumentation erzählt die Geschichte einer Frau, die sich gegen ihre Zeit, ihre Stellung in der Gesellschaft, ihre Teilhaber und ihre Zeitgenossen durchzusetzen vermochte.","image":"https:\/\/images.tvtv.de\/tvbild\/43ba2446972335d7d29ff4913348a6bf6790e7e6.jpg?x=548&y=366\/coco-chanel-die-revolution-der-eleganz","genre":"Report, Porträt","start":1604848200,"stop":1604851500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604851500":{"channel":"ARTE","title":"Twist","descr":"KabarettistInnen werden ausgeladen, BestsellerautorInnen mit Boykott bedroht: Schränkt die sogenannte Cancel Culture die Meinungsfreiheit ein? Wenn es darum geht, Prominente wie Harry-Potter-Autorin J. K. Rowling auszugrenzen, \"auszuradieren\", weil diese sich umstritten geäußert haben? Wie viel Luft bleibt Kunstschaffenden für Experimente, Risiken und vielleicht auch Fehler?","image":"https:\/\/images.tvtv.de\/tvbild\/fe9a881dc4b3a73eccaf1ac0d9559874b92a91d5.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1604851500,"stop":1604853600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604853600":{"channel":"ARTE","title":"Die Staatskapelle on tour in Dresden","descr":"Ludwig van Beethoven trifft die \"Sixtinische Madonna\"! Mit einer gemeinsamen Initiative haben die Sächsische Staatskapelle Dresden und die Staatlichen Kunstsammlungen Dresden aus der kulturellen Corona-Not eine Tugend gemacht: Mitglieder des Orchesters spielen in prunkvollen Sälen und vor großen Kunstwerken ihrer Heimatstadt. Die Sendung zeigt die Highlights dieser außergewöhnlichen Konzertreihe.","image":"https:\/\/images.tvtv.de\/tvbild\/ccaf0796205a55f29ba6455660a66597e570e20e.jpg?x=548&y=366\/die-staatskapelle-on-tour-in-dresden","genre":"Musik, Sonstige Musik","start":1604853600,"stop":1604856300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604856300":{"channel":"ARTE","title":"Zu Tisch","descr":"Das Rheinland liegt zu beiden Seiten des Rheins im Nordwesten Deutschlands. Anfang November gedenkt man hier mit bunten Laternenumzügen des heiligen Martins. Die Kinder bekommen Weckmänner aus süßem Hefeteig und als Festessen werden allerorts Martinsgänse zubereitet. Familie Kircher aus Mettmann zieht die Gänse in Freilandhaltung auf. Für die Kirchers beginnt mit dem Martinstag die Saison.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1604856300,"stop":1604858100,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604858100":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1604858100,"stop":1604859000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604859000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1604859000,"stop":1604860200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604860200":{"channel":"ARTE","title":"GEO Reportage","descr":"Unter dem zunehmenden Einfluss der islamischen Gesellschaft ist seit der Mitte des 20. Jahrhunderts die Tradition der Berbertätowierungen in Tunesien verpönt. Die Tätowiererin Manel will den alten Motiven zu neuem Leben verhelfen. Sie reist in den Süden des Landes, um von betagten Frauen und Männern zu erfahren, was die Menschen früher dazu brachte, sich Gesicht und Körper tätowieren zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/113b277175b991206f41fbd9d8ab86f47cb980d8.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1604860200,"stop":1604862900,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"ARTE","title":"Rio Lobo","descr":"Während des Amerikanischen Bürgerkriegs gelingt Colonel Cord McNally die Festnahme von zwei Soldaten aus den Südstaaten, die zuvor einen mit Gold beladenen Zug der Nordstaaten überfallen hatten. Es stellt sich heraus, dass der Transport verraten wurde. McNally versucht, mehr über die Hintergründe zu erfahren, weil beim Überfall einer seiner Offiziere getötet wurde, der sein bester Freund war.","image":"https:\/\/images.tvtv.de\/tvbild\/537a1878ab7875806e3e6cc51af9fc5d5bac6af6.jpg?x=548&y=366\/rio-lobo","genre":"Film, Western","start":1604862900,"stop":1604869500,"country":"USA\/MEX","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1604869500":{"channel":"ARTE","title":"John Wayne – Amerika um jeden Preis","descr":"John Wayne war der Prototyp des einsamen Cowboys. Wie kein zweiter Hollywoodschauspieler schuf er mit über 170 Filmen amerikanische Mythen und Legenden. Mit Filmen wie \"Der Mann, der Liberty Valance erschoss\", \"Panik am roten Fluss\" und \"Rio Bravo\" wurde der Darsteller zum Publikumsliebling. Im wahren Leben war Wayne als Mitglied der rechtsradikalen John Birch Society ein Macho und Rassist.","image":"https:\/\/images.tvtv.de\/tvbild\/fb2cd356f42be0b7ad9ac44c19a66d0ed731bfc1.jpg?x=548&y=366\/john-wayne-amerika-um-jeden-preis","genre":"Report, Dokumentation","start":1604869500,"stop":1604872800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604872800":{"channel":"ARTE","title":"Hilary Hahn","descr":"Hilary Hahn ist zweifellos eine der erfolgreichsten Geigerinnen unserer Zeit. Zahlreiche preisgekrönte Aufnahmen und Konzerte mit den bedeutendsten Dirigenten und Orchestern zeugen davon. Die Konzerte der Amerikanerin sind stets ausverkauft, die Musikerkollegen schätzen sie. Für diesen Dokumentarfilm, der ein Porträt von Hilary Hahn zeichnet, wurde die Künstlerin über Jahre begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e85406dda5cfcfb85c282e19db113dc40e1f6962.jpg?x=548&y=366\/hilary-hahn","genre":"Report, Dokumentation","start":1604872800,"stop":1604876100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604876100":{"channel":"ARTE","title":"Musikfest Bremen 2019","descr":"Einer der Höhepunkte der \"Großen Nachtmusik\", des Eröffnungsabends des Musikfests Bremen, war im Jahr 2019 das Konzert des Ensembles Vox Luminis im beeindruckenden Ambiente des romanischen St. Petri Doms, einem Wahrzeichen der Stadt. Mit dem \"Magnificat\" von Johann Sebastian Bach und Johann Pachelbels Motette \"Jauchzet dem Herrn, alle Welt\" standen zwei große Werke der Barockmusik auf dem Programm.","image":"https:\/\/images.tvtv.de\/tvbild\/75c7a439048c4f83637176099b181189ee10f8e8.jpg?x=548&y=366\/musikfest-bremen-2019","genre":"Musik, Sonstige Musik","start":1604876100,"stop":1604878800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604878800":{"channel":"ARTE","title":"Der Ku-Klux-Klan – Eine Geschichte des Hasses","descr":"1865 gründet eine Gruppe von Bürgerkriegsveteranen aus den Südstaaten einen Geheimbund: den Ku-Klux-Klan. Schon bald verbreitet der Klan Furcht und Schrecken unter der schwarzen Bevölkerung. Bluttaten und Lynchmorde nehmen zu. Seit über 150 Jahren macht der Klan immer wieder Schlagzeilen. Sein von Hass, Rassismus, Ausgrenzung und Gewalt geprägtes Programm findet heute wieder Zulauf in ganz Amerika.","image":"https:\/\/images.tvtv.de\/tvbild\/f19980056a9f272d3b0bfa8220f34195eff84bb4.jpg?x=548&y=366\/der-ku-klux-klan-eine-geschichte-des-hasses","genre":"Report, Dokumentation","start":1604878800,"stop":1604882400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604882400":{"channel":"ARTE","title":"Der Ku-Klux-Klan – Eine Geschichte des Hasses","descr":"Als Reaktion auf die Bürgerrechtsbewegung der 1960er-Jahre erlebte der Ku-Klux-Klan einen Aufschwung – vornehmlich in den Südstaaten. 1963 begeht der Klan einen Bombenangriff auf eine Kirche in Birmingham (Alabama) und mehrere tödliche Attentate auf Bürgerrechtler. Heute, in Donald Trumps Amerika, nehmen die Mitgliedszahlen des Klans und anderer rassistischer Gruppierungen wieder stark zu.","image":"https:\/\/images.tvtv.de\/tvbild\/0414c99d46068d57302896ebd9232bb893885a26.jpg?x=548&y=366\/der-ku-klux-klan-eine-geschichte-des-hasses","genre":"Report, Dokumentation","start":1604882400,"stop":1604885700,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604885700":{"channel":"ARTE","title":"Playland USA","descr":"Dieser poetische Dokumentarfilm zeigt die Vereinigten Staaten vor allem als ein Land der unbegrenzten Identitätsbildungen zwischen Popkultur und christlichem Glauben, Realität und Inszenierung, Traum und Wahnsinn. Die Protagonisten sind alles ältere Menschen, die in einem Themenpark arbeiten. Dabei geraten Sakrales und Banalität in einen Strudel, in den sich auch der Film selbst stürzt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fb7284fa03bd0e7fa1b4286bd5e890ba599b72d.jpg?x=548&y=366\/playland-usa","genre":"Report, Dokumentation","start":1604885700,"stop":1604891100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604891100":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Wahrscheinlich waren es die Karthager, die an der Stätte der heutigen südspanischen Stadt Elche einst die ersten Palmen pflanzten. Nachdem die Mauren im 8. Jahrhundert Spanien erobert hatten, erlebte die Anpflanzung dank der arabischen Bewässerungstechnik ihre Blütezeit; bis zu 200.000 Palmen bildeten eine Oase in der dürren Landschaft. Heute zählt der Palmengarten zum UNESCO-Weltkulturerbe.","image":"https:\/\/images.tvtv.de\/tvbild\/e54cd63a80ed55e807bdb715e7a023343ad896a5.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1604891100,"stop":1604892900,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604892900":{"channel":"ARTE","title":"De Gaulle am Strand","descr":"Flip-Flops: eine Neuheit für General de Gaulle. Diese neuartigen Schuhe kommen in den unterschiedlichsten Augenblicken zum Einsatz. Ganz egal ob am Strand oder zu Hause. Auch wenn die neuen Geräusche, die mit diesen Schuhen verbunden sind, gewöhnungsbedürftig bleiben, so können die Flip-Flops bei anderem Lärm behilflich sein … Ein guter General muss schließlich für jede Situation gerüstet sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f8ee310299915056223f345581dcb32a0ee1ee4e.jpg?x=548&y=366\/de-gaulle-am-strand","genre":"Serie, Comedyserie","start":1604892900,"stop":1604893020,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604893020":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604893020,"stop":1604894400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604894400":{"channel":"ARTE","title":"Chilly Gonzales presents: The Gonzervatory","descr":"Der Komponist, Produzent, Musiker und Interpret Chilly Gonzales hat nach einem Aufruf an Musikschaffende aus aller Welt sieben junge Talente ausgewählt und gemeinsam mit ihnen den Workshop \"The Gonzervatory\" ins Leben gerufen. In dem legendären Konzertsaal Le Trianon in Paris stellt der Maestro seine Schüler vor und gibt zwei Konzerte mit Stücken, die zum Teil von seiner eigenen Feder stammen und zum Teil von den Newcomern geschrieben wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/6351861cf1ed5fa8df3144dc5dcf4e634ac0f4ae.jpg?x=548&y=366\/chilly-gonzales-presents-the-gonzervatory","genre":"Report, Dokumentation","start":1604894400,"stop":1604900400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}