{"1601181000":{"channel":"ARTE","title":"Jane Fonda – Eine Rebellin in Hollywood","descr":"Jane Fonda wurde 1937 in eine Schauspielerdynastie geboren. Bereits als 17-Jährige stand sie auf der Theaterbühne. Danach folgten Filmrollen, die Fonda berühmt machten. Erst nach einer längeren Abstinenz von Hollywood konnte die engagierte Künstlerin ihr wahres Talent zeigen. Ein Blick auf das Leben von Jane Fonda, die sich vom Mädchen von nebenan zur Oscar-Preisträgerin und Aktivistin mauserte.","image":"https:\/\/images.tvtv.de\/tvbild\/14512b4f1746bc06b332c7430a77b04ca05c4d04.jpg?x=548&y=366\/jane-fonda-eine-rebellin-in-hollywood","genre":"Report, Dokumentation","start":1601181000,"stop":1601184300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601184300":{"channel":"ARTE","title":"Hook, der junge Mann und das Meer","descr":"Der Mergui-Archipel in der Andamanensee zählt mehr als 800 Inseln. Sie liegen vor der Westküste der malaiischen Halbinsel, die Myanmar und Thailand miteinander verbindet. Der Film folgt Hook Suriyan Katale, einem Seenomaden aus dem Volk der Moken. In der Abgeschiedenheit hat das Fischervolk seine eigene Kultur entwickelt. Ganz besonders verehren sie den Mond, der über Ebbe und Flut bestimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/fb2b7bac78b708ecfdbcafd8b970f9c0f91c6edf.jpg?x=548&y=366\/hook-der-junge-mann-und-das-meer","genre":"Report, Dokumentation","start":1601184300,"stop":1601187300,"country":"THAI\/MYA\/N","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601187300":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen 11 und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist in die Mongolei, nach Kirgistan, Nepal, Indien und Bangladesch, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Sie ermöglicht den Zuschauern einen Blick über den Tellerrand und zeigt, dass die Entfaltung von Talenten, die eigene Persönlichkeitsentwicklung, aber auch Auseinandersetzungen mit den Eltern Kinder überall auf der Welt beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/efdaea70ccc7fbb83ad2900b9de2d188f7191378.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1601187300,"stop":1601188800,"country":"DK\/A\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601188800":{"channel":"ARTE","title":"Schau in meine Welt!","descr":"Steinar lebt im Nordosten von Island auf der Farm Hjrtarstadir, die 5000 ha groß ist. Mit gerade mal 12 Jahren fährt der Junge schon große Traktoren, Six-Wheeler und andere Fahrzeuge. Das ist auch Steinars große Leidenschaft: Landmaschinen zu fahren, mit ihnen arbeiten und wenn nötig auch zu reparieren. Die Farm wird von den Großeltern bewirtschaftet. Die Eltern arbeiten in der Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/b0465420cc7f6fcc2b26700c6cdc88a8d8573fea.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1601188800,"stop":1601190300,"country":"D","releaseYear":"2012-2016","season":null,"episode":null,"absEpisode":null},"1601190300":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1601190300,"stop":1601191200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601191200":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1601191200,"stop":1601191800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601191800":{"channel":"ARTE","title":"Polizei greift ein","descr":"Der Taschendieb Skip McCoy erbeutete mit der Brieftasche von Candy auch einen Mikrofilm, den die von einem Drogenkartell als Kurierin missbrauchte junge Frau unwissentlich mit sich führte. Das FBI kommt auf der Suche nach dem Film schnell Skip auf die Spur. Auch Candy findet Skip und verliebt sich in ihn. Der möchte seine Beute zu Geld machen und bringt dadurch sich und Candy in Todesgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/1b9033afab04b57439850e2355e023a24a8c2aec.jpg?x=548&y=366\/polizei-greift-ein","genre":"Film, Krimi","start":1601191800,"stop":1601196600,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1601196600":{"channel":"ARTE","title":"Liebe am Werk","descr":"Liebe, Kunst und Leidenschaft: Von Amedeo Modigliani und Jeanne Hébuterne, über Man Ray und Lee Miller bis hin zu Paula Becker und Otto Modersohn. Die fünfteilige Dokumentationsreihe erzählt in einer ganz neuartigen Mischung aus echter Biografie und kreativer Archivcollage vom Leben legendärer Künstlerpaare vor dem Hintergrund ihrer Zeit. Eine Liebesbeziehung hinterlässt immer Spuren. Und wenn die Liebe zwei Künstlerseelen zusammenführt, finden diese großen Gefühle auch oft in den jeweiligen Werken ihren Ausdruck. Ganz gleich, ob die Liebe in schöpferischer Erfüllung oder amouröser Enttäuschung endet.","image":"https:\/\/images.tvtv.de\/tvbild\/893cfee58a23951dbd509e9da59a4a90a2785733.jpg?x=548&y=366\/liebe-am-werk","genre":"Report, Dokumentation","start":1601196600,"stop":1601198400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601198400":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1601198400,"stop":1601201100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601201100":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Am 14. Mai 1610 verliess König Henri IV. in der Kutsche seinen Palast in Paris. In einer engen Strasse, in der Verkaufsstände für Kupfer, Messing und Weißblech die Durchfahrt erschwerten, kam das Gespann zum Stehen. Ein Mann namens Ravaillac erkletterte die Kutsche und erstach den König. Doch anstatt in einem Bürgerkrieg unterzugehen, erfuhr die Monarchie dadurch zunächst eine Konsolidierung.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1601201100,"stop":1601202900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601202900":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Forscher gehen davon aus, dass im Jahr 1347 in Europa die Pest ausbrach. Ihr Erreger soll an Bord eines Schiffes aus Asien nach Marseille gelangt sein. Von dort aus breitete sich der Schwarze Tod in ganz Europa aus, bis er 1352 oder 1353 Moskau erreichte. Ein Drittel der Bevölkerung fiel ihm zum Opfer. Die Pest war die größte Katastrophe des Mittelalters, dennoch zeugen nur wenige Spuren davon.","image":"https:\/\/images.tvtv.de\/tvbild\/8dc42b4e80d0747cee2843156b639e617a31a301.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1601202900,"stop":1601204400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601204400":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"Die animierten Insekten aus dem Kinofilm \"Die Winzlinge\" unternehmen diesmal einen Ausflug in den Nationalpark Guadeloupe im gleichnamigen französischen Übersee-Département. Das Naturschutzgebiet auf der Karibikinsel kann mit über 1800 Pflanzenarten aufwarten, von denen etwa 500 endemisch sind. Diese Biodiversität ist nicht zuletzt dem bis heute aktiven Vulkan Soufrière zu verdanken.","image":"https:\/\/images.tvtv.de\/tvbild\/f6fdafa936190d98864b3599d0bd44852d7f171e.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601204400,"stop":1601207100,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601207100":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"Als Winzlinge in freier Wildbahn erobern die lustigen Helden aus dem Animationsfilm die Insel La Reunion und verleihen den Aufnahmen aus den schönsten Nationalparks Frankreichs und weltweit Witz und Magie.","image":"https:\/\/images.tvtv.de\/tvbild\/2b8fbe70afdd9cfea56ff44ef74c32d763059291.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601207100,"stop":1601209800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"Mit einer Gesamtfläche von 3,4 Millionen Hektar ist der Amazonas-Nationalpark in Französisch-Guyana der größte Naturschutzpark Frankreichs und auch der gesamten Europäischen Union. Die zwei Grenzflüsse – im Westen der Maroni und im Osten der Oyapock – begrenzen das Gebiet mit seiner atemberaubend üppigen Vegetation und den gigantischen Urwaldriesen.","image":"https:\/\/images.tvtv.de\/tvbild\/ad2ba97c41306e2bbaf48dd90c4a1e8a57b80f36.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601209800,"stop":1601212500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601212500":{"channel":"ARTE","title":"Aretha Franklin – Soul Sister","descr":"Aretha Franklin, die Tochter eines Predigers, gewann 18 Grammys und verkaufte 75 Millionen Alben. Damit zählt sie zu den Künstlerinnen mit den meisten verkauften Tonträgern weltweit. Zeitlebens setzte sich die \"Queen of Soul\" für die Gleichberechtigung von Frauen ein, auch ihr Song \"Respect\" handelt davon. Als erste Frau wurde sie 1987 in die Rock and Roll Hall of Fame aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18b40bd449ca1de1fd6143f17469d20e746ae1.jpg?x=548&y=366\/aretha-franklin-soul-sister","genre":"Report, Dokumentation","start":1601212500,"stop":1601215800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601215800":{"channel":"ARTE","title":"Glanz und Elend der Kurtisanen im Spiegel der Malerei","descr":"Im Film wird eine Reise durch das Paris des 19. und 20. Jahrhunderts unternommen und eine Chronologie der Darstellungen des ältesten Gewerbes der Welt in der bildenden Kunst gezeichnet. Wohlhabende Kurtisanen, Halbweltdamen und mittellose Straßendirnen wurden porträtiert; die Bilder geben Aufschluss darüber, wie skrupellos der weibliche Körper im aufstrebenden Kapitalismus vermarktet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/d42af2176d1497d9b5ddf45d874669daac25002e.jpg?x=548&y=366\/glanz-und-elend-der-kurtisanen-im-spiegel-der-malerei","genre":"Report, Dokumentation","start":1601215800,"stop":1601219400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601219400":{"channel":"ARTE","title":"TWIST","descr":"Party-Touristen und lärmende Horden machten aus Amsterdam ein Disneyland an den Grachten, jedenfalls bis zur Corona Krise. Die Pandemie stellt alles auf Null: Es kehrte Stille ein. Das war ein Moment zum Umdenken: Nachhaltiger Tourismus soll nun mehr Kulturinteressierte anlocken. Für diese Reportage wurden in Amsterdam das Fringe Festival und Rein Wolfs besucht, den Leiter des Stedelijk Museums.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1601219400,"stop":1601221200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601221200":{"channel":"ARTE","title":"Die großen Musikrivalen","descr":"Sie waren die berühmtesten Opernstars ihrer Zeit, die wichtigsten Sängerinnen des 20. Jahrhunderts und sie waren damals schon als erbitterte Rivalinnen bekannt: Maria Callas und Renata Tebaldi. Ihre legendären Konzertaufnahmen zeigen unmittelbar die Gegensätze ihrer künstlerischen Auffassungen. Ganz nebenbei öffnet sich dadurch der Blick auf die Frage, was große Kunst in der Musik ausmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/d28a90888e7d5133813b1efcfe24d7b19468d416.jpg?x=548&y=366\/die-grossen-musikrivalen","genre":"Report, Dokumentation","start":1601221200,"stop":1601223900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601223900":{"channel":"ARTE","title":"Zu Tisch","descr":"Die kanarische Insel La Gomera ist für ihren Palmhonig, bekannt. Er wird in den Sommermonaten aus dem Saft der Palmen gewonnen, die vor allem im grünen Norden der Insel in der Region Vallehermoso wachsen. Rosa Maria Aguiar Rizo verwendet die gomerische Spezialität für ihre Süßspeisen. Die herzhaften Gerichte kocht ihre Schwester Fidelia aus dem hauseigenen geräucherten Ziegenkäse und Lammfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/173230b8b38dc82a7b883a404bac4902e2123c37.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1601223900,"stop":1601225700,"country":"D\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601225700":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1601225700,"stop":1601226600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601226600,"stop":1601227800,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601227800":{"channel":"ARTE","title":"GEO Reportage","descr":"Bangkok ist Heimat von über acht Millionen Menschen. Jährlich rufen über 35.000 von ihnen die Rettungsdienste zur Hilfe, um Schlangen aus ihrem Haus zu holen. Mit viel Glück kommt Pinyo Pukpinyo von der Feuerwache Bang Khen, um die Tiere zu entfernen. Er ist ein Schlangenfänger und hat einen eigenen Stil im Umgang mit den Reptilien entwickelt. Ein Filmteam hat ihn bei seinen Einsätzen begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601227800,"stop":1601230500,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"ARTE","title":"Detroit","descr":"Vor dem Hintergrund der Unruhen in den USA in den 1960er-Jahren gegen Rassentrennung und gegen den Vietnamkrieg kam es in Detroit im Sommer 1967 zu einer der brutalsten Auseinandersetzungen zwischen Bevölkerung und Ordnungskräften. Die Nacht wird zum Beweis für den Rassismus und die Grausamkeit der weißen Polizisten. 43 Tote und mehr als 1000 Verletzte waren zu beklagen, 7000 wurden verhaftet.","image":"https:\/\/images.tvtv.de\/tvbild\/bcf9f39e988703c8c778b4bdbeadee0d9e02ce85.jpg?x=548&y=366\/detroit","genre":"Film, Krimi","start":1601230500,"stop":1601238900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601238900":{"channel":"ARTE","title":"Die vielen Leben des Sammy Davis jr.","descr":"Sammy Davis jr. war einer der größten Entertainer des 20. Jahrhunderts. Er war Musiker, Tänzer, Sänger und Schauspieler und begeisterte ein Millionenpublikum. Als Schwarzer nutzte er sein Talent, um im von Weißen dominierten Showbiz gegen Rassismus und Antisemitismus zu kämpfen. Der Film zeichnet das schillernde Bild des \"Schwarzen, Juden und Puerto Ricaners\", wie Sammy sich selbst bezeichnete.","image":"https:\/\/images.tvtv.de\/tvbild\/cde0d7d68452b5df0c4b9671b52ac74965fbe6c2.jpg?x=548&y=366\/die-vielen-leben-des-sammy-davis-jr","genre":"Report, Porträt","start":1601238900,"stop":1601241900,"country":"USA\/F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601241900":{"channel":"ARTE","title":"Die großen Musikrivalen","descr":"Sie waren die berühmtesten Dirigenten ihrer Zeit – Arturo Toscanini und Wilhelm Furtwängler: der eine ein glühender Antifaschist, der andere, scheinbar unpolitisch. Die Dokumentation erzählt die spannende Geschichte der Rivalität zweier Ausnahmedirigenten, deren gegensätzliche künstlerische und weltanschauliche Positionen die Frage aufwerfen, was große Kunst in der Musik eigentlich ausmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/c04d3dc8b21fc56c64dcb5ec0a0361804eb2b6f4.jpg?x=548&y=366\/die-grossen-musikrivalen","genre":"Report, Dokumentation","start":1601241900,"stop":1601245200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601245200":{"channel":"ARTE","title":"Musikfest Bremen 2019","descr":"Bjarte Eike und sein Ensemble für historische barocke Aufführungspraxis lassen die Zeit wieder aufleben, als in England unter Oliver Cromwell den Spielleuten kein anderer Ort blieb um sich zu treffen, als die Pubs und Taverns. Sie singen, tanzen und spielen englische und schottische Traditionals, Shanties und Balladen, aber auch Stücke von Henry Purcell oder aus den Sammlungen von John Playford.","image":"https:\/\/images.tvtv.de\/tvbild\/9b9af0b3ecc802b367952867669650402726e338.jpg?x=548&y=366\/musikfest-bremen-2019","genre":"Musik, Sonstige Musik","start":1601245200,"stop":1601248500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601248500":{"channel":"ARTE","title":"Mein Herz tanzt","descr":"Der Palästinense Eyad erhält die Möglichkeit, ein jüdisches Eliteinternat in Jerusalem zu besuchen. Fortan sitzt er in einer Klasse als einziger Muslim unter jüdischen Mitschülern und wird schnell als Außenseiter abgestempelt. Erst die Freundschaft mit dem jüdischen Jungen Yonatan, der an fortschreitendem Muskelschwund leidet und auf den Rollstuhl angewiesen ist, verschafft ihm neue Perspektiven.","image":"https:\/\/images.tvtv.de\/tvbild\/9df4ca55048cdd68ac02dcd27dfcf25f2a963aa8.jpg?x=548&y=366\/mein-herz-tanzt","genre":"Film, Drama","start":1601248500,"stop":1601254500,"country":"ISR\/D\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601254500":{"channel":"ARTE","title":"Die Reformerin","descr":"In Kopenhagen befindet sich die erste von Frauen geleitete Moschee Europas, die Mariam-Moschee. Mitgründerin Sherin Khankan möchte die patriarchalen Strukturen aufbrechen, die bis heute in den religiösen Institutionen herrschen. Sie tritt für progressive, inklusive Werte ein. Es geht um Themen wie ein Freitagsgebet nur für Frauen, muslimische Scheidungen, interreligiöse Eheschließungen und homosexuelle Trauungen. Dass sie mit ihrem Diskurs bei vielen aneckt, stört sie nicht – bis ihr Reformwillen zu Verwerfungen im Vorstand der Moschee führt.","image":"https:\/\/images.tvtv.de\/tvbild\/8fcb1572f58ba97bbf5b0817e91518f97cf922f4.jpg?x=548&y=366\/die-reformerin","genre":"Report, Dokumentation","start":1601254500,"stop":1601258100,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601258100":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Das Gartenreich Dessau-Wörlitz in Sachsen-Anhalt spiegelt die philosophischen Ideen des 18. Jahrhunderts wider. Mit ihren über 400 Sichtachsen steht die Anlage für die Suche nach Freiheit und die Lossagung von der barocken Symmetrie. Im Sinne der Aufklärung vereinen sich in den Parkanlagen, den Flussläufen und den Gebäuden, die antiken Tempeln nachempfunden sind, das Schöne und das Nützliche.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1601258100,"stop":1601259780,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601259780":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1601259780,"stop":1601259960,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601259960":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601259960,"stop":1601262000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601262000":{"channel":"ARTE","title":"João Gilberto – Live in Tokio","descr":"João Gilberto, der sechs Mal für den Grammy nominiert wurde und ihn zwei Mal gewann, ist einer der herausragenden Vertreter der brasilianischen Musik und gilt als Vater des Bossa Nova. Er starb am 6. Juli 2019 im Alter von 88 Jahren. Sein einziges autorisiertes Live-Video, das er 2006 mit 75 Jahren in Tokio aufzeichnete, wurde von seinem getreuen japanischen Team fast zwölf Jahre lang mit viel Sachkenntnis bearbeitet. Die Blu-Ray-Disc erschien in Japan im Mai 2019 – zwei Monate vor Gilbertos Tod. Unter den insgesamt 21 Songs finden sich Hits wie \"Garota de Ipanema\", \"Chega de Saudade\", \"Desafinado\" und \"Aguas de Março\" sowie kostbare Ersteinspielungen wie \"Pica-pau\".","image":"https:\/\/images.tvtv.de\/tvbild\/e83247f10ffb250c15ecc8f47e4569662c7af6a1.jpg?x=548&y=366\/joo-gilberto-live-in-tokio","genre":"Musik, Sonstige Musik","start":1601262000,"stop":1601267700,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}