{"1598674500":{"channel":"ARTE","title":"Das Rätsel Francis Bacon","descr":"Francis Bacon war der lauteste, wildeste, betrunkenste, masochistischste und gleichzeitig gefragteste und teuerste britische Künstler des 20. Jahrhunderts. Seine wichtigsten Liebesbeziehungen, die eine von Sadismus geprägt, die andere mit einem gewaltbereiten Kriminellen, beeinflussten seine künstlerische Entwicklung nachhaltig, auch wenn er den Bezug seiner Bildvisionen zu seinem Leben bestritt.","image":"https:\/\/images.tvtv.de\/tvbild\/0be0f2b2aad49057d1f21075fe79dbd69c4113c5.jpg?x=548&y=366\/das-raetsel-francis-bacon","genre":"Report, Porträt","start":1598674500,"stop":1598677800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598677800":{"channel":"ARTE","title":"Umwelthormone","descr":"Der Rückgang des Intelligenzquotienten wird als besorgniserregender Trend in Bezug auf die geistige Gesundheit beobachtet. Wissenschaftler konnten feststellen, dass die endokrinen Disruptoren eine verheerende Wirkung auf das menschliche Gehirn ausüben. Die Filmemacher gingen nun der Frage nach, ob diese Stoffe, die in Pestiziden enthalten sind, dazu führen, dass der Mensch immer dümmer wird.","image":"https:\/\/images.tvtv.de\/tvbild\/dbf087885f38ace069111316d9e706ab9a46f184.jpg?x=548&y=366\/umwelthormone","genre":"Report, Dokumentation","start":1598677800,"stop":1598681400,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598681400":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Von Australien über Ägypten und Mexiko bis nach Japan und China stellt die Reihe jüngste Entwicklungen auf dem Gebiet der Garten- und Landschaftsarchitektur vor und lässt Menschen zu Wort kommen, die mit Innovationsgeist und Kreativität poetische Freiräume in einer zunehmend urban geprägten Welt schaffen. Im Ruhrgebiet entstand vor rund 25 Jahren der Landschaftspark Duisburg-Nord, eine erstaunliche Verbindung zwischen Natur und Industrie. Der Landschaftsarchitekt Peter Latz erfand eine neue Ästhetik, ohne die stillgelegten Industrieanlagen zu zerstören. Er band sie ein, interpretierte sie neu – immer gemäß der Logik des Recyclings. Die Natur hat hier wieder Oberhand gewonnen und ein neues Ökosystem geschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/be60decfbe8bbed194c91ad5018c7557e64b5437.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1598681400,"stop":1598682900,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598682900":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598682900,"stop":1598685300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598685300":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1598685300,"stop":1598688000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598688000":{"channel":"ARTE","title":"Zu Tisch","descr":"Die süditalienische Stadt Matera, im Osten der Region Basilicata gelegen, zählt zu den ältesten Städten der Welt. Ihre Sassi, in Stein gehauene Höhlenwohnungen, sind weltberühmt. Sie sind seit 1993 Welterbe und stehen unter dem Schutz der UNESCO. In einer der Höhlenwohnungen lebt Pino Sigillino mit seiner Familie. Seit seinem Ruhestand hat er Zeit zu kochen: am liebsten seine berühmte Parmigiana.","image":"https:\/\/images.tvtv.de\/tvbild\/aca9235f4f6f03c46ea62103db85a07d2f70dffa.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1598688000,"stop":1598689800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598689800":{"channel":"ARTE","title":"Zu Tisch","descr":"Der Schafabtrieb ist im österreichischen Lungau ein wichtiges Ereignis und läutet den Herbst ein. Zu diesem Zeitpunkt wird das Schöpserne gegessen, ein Schafbraten. Nach einem traditionellen Rezept wird der Braten mit Preiselbeeren und Meerrettichsauce zubereitet. Auch Christina Bauer kocht dieses Gericht und serviert dazu die schmackhaften Lungauer Eachtlinge, mehlige Kartoffeln aus der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/a5a6b4e5e549b5244c8bceedc34bf0268673398b.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1598689800,"stop":1598691300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598691300":{"channel":"ARTE","title":"GEO Reportage","descr":"Die deutsche Ostseeküste ist von der Halbinsel Fischland-Darß-Zingst bis nach Rügen eine einzigartige Küstenlandschaft mit einer vielfältigen Vogelwelt. Es gibt eine Besonderheit auf dem Darß, die diesen Küstenabschnitt für Kraniche attraktiv macht: Der Bodden. Jedes Jahr im Herbst machen dort zehntausende Kraniche Rast auf ihrem Weg in den Süden. Eine Reportage auf der Spur der Schreitvögel.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598691300,"stop":1598694600,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598694600":{"channel":"ARTE","title":"GEO Reportage","descr":"Vor etwa 3.500 Jahren begannen die Sami Rentiere zu domestizieren und zu züchten. Seither dreht sich ihr Leben überwiegend um die Tundrahirsche. Die meisten Züchterfamilien haben es auf das Fleisch und die Felle der Tiere abgesehen. Anne Risten Sara ist eine der wenigen Frauen, die sich dieser \"Männerarbeit\" stellen. Sie interessiert sich aber vor allem für Ausdauer und Schnelligkeit der Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598694600,"stop":1598697900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598697900":{"channel":"ARTE","title":"Magische Anden","descr":"Die Anden verlaufen über 7500 Kilometer an der Westküste Südamerikas bis in den tropischen Teil des Kontinents. Unweit von Kolumbiens Hauptstadt Bogotá öffnet sich der artenreiche, 1977 gegründete Chingaza-Nationalpark. Ein Filmteam begegnete auf seiner Reise der Tänzerin Viviana Vargas, die dafür kämpft, dass Cali, die zweitgefährlichste Stadt Kolumbiens, durch die Salsa berühmt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/bbf8cf6e04b69501af634644871db4746164072d.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1598697900,"stop":1598701200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598701200":{"channel":"ARTE","title":"Magische Anden","descr":"Von der Karibik bis zum ewigen Eis: Mit rund 7.500 Kilometern sind die Anden das längste Gebirge der Welt. Es verläuft von den Tropen bis weit in die sogenannten Außertropen. In fünf Folgen entdeckt die Dokumentationsreihe diese unbeschreiblich vielfältige Welt: unberührte Natur, spannende Menschen und eine faszinierende Tierwelt; alte Kulturen, Bräuche und Mythen sowie moderne Lebenswelten der Stadt. Die Inkastadt Machu Picchu hoch in den Anden, brodelnde Vulkane, eisbedeckte Bergriesen: So überwältigend ist in Peru die Natur, dass die Berge immer noch als Gottheiten verehrt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f8be4159bd5f465a1c0686aa01ce110f96cf6f37.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1598701200,"stop":1598704200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598704200":{"channel":"ARTE","title":"Magische Anden","descr":"Bolivien fasziniert durch die Vielfalt seiner Landschaften.10.000 Quadratkilometer groß ist der unwirtliche Salzsee von Uyuni. Lebensfeindlich sind auch die Bedingungen im Hochgebirge Cordillera Real in der Umgebung der Hauptstadt La Paz. Ein Filmteam begegnete Ana-Lia Gonzales, einer 34-jährigen Einheimischen, die sich vorgenommen hat, den vergletscherten Berggipfel Huayna Potosí zu bezwingen.","image":"https:\/\/images.tvtv.de\/tvbild\/97d24cf709cc4222b4742668c740548bc2bf8dbf.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1598704200,"stop":1598707500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598707500":{"channel":"ARTE","title":"Magische Anden","descr":"Auf den sanften Hügeln der argentinischen Provinz Mendoza befindet sich die wichtigste Weinbauregion des Landes. Bereits vor Jahrhunderten legten die Inka dort Bewässerungssysteme an. In dieser kulinarisch attraktiven Region betreibt der Spitzenkoch Lucas Bustos drei Restaurants. Einsam gelegen ist das ALMA-Observatorium, umrahmt von den schneebedeckten Gipfeln der Vulkane Lincancabur und Lasca.","image":"https:\/\/images.tvtv.de\/tvbild\/6f74932c6941a105e90a6256365228834ce5e3fe.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1598707500,"stop":1598710800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598710800":{"channel":"ARTE","title":"Magische Anden","descr":"Die Nationalparks Los Glaciares und der Torres del Paine befinden sich in Patagonien. Am Beagle-Kanal, der scheinbar ins Nichts führt, liegt Ushuaia, eine der südlichsten Städte der Welt. Ein Filmteam begegnete dem Experten Santiago Richards auf seiner Suche nach Wildpferden und ließ sich im Gasthaus der Familie Gilbert ein Bier servieren, das mit Gletscherwasser hergestellt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/605d2eb00cb6363ae4bf005d516aed2459f43de3.jpg?x=548&y=366\/magische-anden","genre":"Report, Dokumentation","start":1598710800,"stop":1598714100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598714100":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1598714100,"stop":1598717400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598717400":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Nicht die aktuelle Tagespolitik steht im Mittelpunkt, sondern eher die Analyse langfristiger Tendenzen unter Einbeziehung der geschichtlichen Hintergründe. Die verwendeten Landkarten dienen dabei der Erläuterung internationaler Beziehungen, erleichtern durch ihre Präzision die Gedankengänge, bieten den Schlüssel zum Verständnis der Welt, in der wir leben, und erweitern unser Vorstellungsvermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1598717400,"stop":1598718300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598718300":{"channel":"ARTE","title":"GEO Reportage","descr":"Lionel Franc ist einer der bekanntesten Klippenspringer in der Region Marseille. \"Loulou\" stürzt sich fast jede Woche aus bis zu dreißig Metern Höhe hinab ins blaue Meer; für ihn ist das wie Fliegen, wie ein Rausch. Er ist nicht allein mit seiner Leidenschaft: Der Sprung ins Mittelmeer ist für viele junge Menschen der Region so etwas wie eine Gewohnheit, die allerdings Mut erfordert.","image":"https:\/\/images.tvtv.de\/tvbild\/e0c26e7285f57abacceebd08a7203444e22a977f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598718300,"stop":1598721000,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598721000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598721000,"stop":1598722200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598722200":{"channel":"ARTE","title":"Die gefährlichsten Schulwege der Welt","descr":"Die Kinder aus Madibago im Nordwesten der Philippinen haben einen der außergewöhnlichsten und gefährlichsten Schulwege der Welt. Um ihre Schule zu erreichen, müssen sie eine Steilwand im Dschungel erklimmen. Lediglich ein paar Wurzeln geben den Schülern etwas Halt. Sie wagen sich jeden Tag an die Wand, getrieben von der Hoffnung, durch ihre Schulbildung ein besseres Leben zu erreichen.","image":"https:\/\/images.tvtv.de\/tvbild\/64a61bf66371ba3c2bb41021628b21967f341fee.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt","genre":"Report, Dokumentation","start":1598722200,"stop":1598724900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"ARTE","title":"Madagaskar – Im Labyrinth der Tsingy","descr":"Das Ziel einer Expedition von Pariser Naturwissenschaftlern auf Madagaskar war der im Westen der Insel gelegene Nationalpark Tsingy de Namoroka. Die Forscher werteten Flora und Fauna des Karstgebirges aus. Oft wurden die Tsingy aufgrund ihrer einzigartigen Biodiversität mit einer Arche Noah verglichen, an der sich die Evolution so gut studieren lässt wie an kaum einem anderen Ort des Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e9a23d1298ba021c34267e0a6a0f7203d13b7c76.jpg?x=548&y=366\/madagaskar-im-labyrinth-der-tsingy","genre":"Report, Dokumentation","start":1598724900,"stop":1598730300,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598730300":{"channel":"ARTE","title":"Internet.Macht.Zukunft: Wie die Vernetzung die Mobilität revolutioniert","descr":"Das World Wide Web ist gerade einmal etwas über 30 Jahre alt. Keine Erfindung hat das Leben mehr geprägt. Und es ist erst der Beginn der Entwicklung. Technologien wie das Internet, Big Data, künstliche Intelligenz und Blockchain bergen ganz neue Möglichkeiten für die Mobilität von Menschen, Gütern, Daten oder Energie. In Zukunft werden zunehmend Maschinen miteinander kommunizieren und nicht nur Menschen. Die Dokumentation stellt einige konkrete Anwendungsbeispiele vor, die schon bald das Verständnis von Mobilität grundlegend revolutionieren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/a19c121dd8c9f1af53ed89690efe301ae926a583.jpg?x=548&y=366\/internetmachtzukunft-wie-die-vernetzung-die-mobilitaet-revolutioniert","genre":"Report, Dokumentation","start":1598730300,"stop":1598733600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598733600":{"channel":"ARTE","title":"Zukunft aus dem Drucker","descr":"Mit dem 3D-Druck kann man jede beliebige Form an jedem Ort und zu jeder Zeit herstellen. Einige Forscher sehen darin die nächste Industrielle Revolution. Doch wie realistisch ist das? Wie werden die Fabriken zukünftig aussehen, und welchen Einfluss hat das auf die globalen Warenströme? Die Dokumentation zeigt eine Reise zu den Erfindern, Produzenten und Verbrauchern dieser ungewöhnlichen Technik.","image":"https:\/\/images.tvtv.de\/tvbild\/3fdff25c9cd2823934e4a04666d7de36e98ce2c9.jpg?x=548&y=366\/zukunft-aus-dem-drucker","genre":"Report, Dokumentation","start":1598733600,"stop":1598736900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598736900":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1598736900,"stop":1598738400,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598738400":{"channel":"ARTE","title":"Square Idée","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit.","image":"https:\/\/images.tvtv.de\/tvbild\/8b014f7d1a891c686a5ba55b92d0c0c6c5f5efa1.jpg?x=548&y=366\/square-ide","genre":"Report, Magazin","start":1598738400,"stop":1598740200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598740200":{"channel":"ARTE","title":"Kurzschluss","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss","genre":"Report, Magazin","start":1598740200,"stop":1598745300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598745300":{"channel":"ARTE","title":"Jodorowsky's Dune","descr":"Frank Herberts Science-Fiction-Romanzyklus \"Der Wüstenplanet\" gilt als Klassiker des Genres. 1975 plante der chilenische Regisseur Alejandro Jodorowsky, Herberts Werk zu verfilmen. Als Darsteller schwebten ihm Orson Welles, Mick Jagger und Salvador Dalí vor, die Ausstattung sollte von Moebius und H.R. Giger stammen. Aus dem Projekt wurde jedoch nichts, weil sich die Geldgeber zurückzogen.","image":"https:\/\/images.tvtv.de\/tvbild\/d688c89fe9b300a8c1cfc85bc0345db08e3bf024.jpg?x=548&y=366\/jodorowskys-dune","genre":"Report, Dokumentation","start":1598745300,"stop":1598749680,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598749680":{"channel":"ARTE","title":"28 Minutes – 2021","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minutes-2021","genre":"Report, Magazin","start":1598749680,"stop":1598752380,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598752380":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598752380,"stop":1598757300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598757300":{"channel":"ARTE","title":"Paris. So schön war das!","descr":"In dieser Collage aus historischen Fotografien Werner Bokelbergs wird das Paris des Fin de Siècle lebendig. Sie zeichnet ein facettenreiches Sittenbild der französischen Hauptstadt und dokumentiert mit Bildern des \"petit commerce\" den Alltag der kleinen Leute. Der Zuschauer erhält Einblick in die Entstehung eines neuen fotografischen Genres und die Entwicklung der Konsumkultur im 19. Jahrhundert.","image":"https:\/\/images.tvtv.de\/tvbild\/cc6efc9c5ef76ec70dc3871fbe7fb80a5dceb3bf.jpg?x=548&y=366\/paris-so-schoen-war-das","genre":"Report, Dokumentation","start":1598757300,"stop":1598758800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598758800":{"channel":"ARTE","title":"Das große Welttheater","descr":"Der szenische Dokumentarfilm zeigt Momentaufnahmen aus 100 Jahren Festspielen – von ihrer Gründung 1920 über den künstlerischen Widerstand in der Nazizeit bis zur Ära Karajan und in die Gegenwart. Schauplatz ist Schloss Leopoldskron, wo sich die Schlüsselfiguren der Festspielgeschichte zu einem Diner treffen. Grundlage ihrer Dialoge sind authentische Äußerungen der historischen Personen.","image":"https:\/\/images.tvtv.de\/tvbild\/be11e74ed5c73154b84a450b056fcf6bd36b7046.jpg?x=548&y=366\/das-grosse-welttheater","genre":"Report, Dokumentation","start":1598758800,"stop":1598762400,"country":"A\/F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}