{"1600748100":{"channel":"ARTE","title":"Xenius: Löwenzahn","descr":"Für die einen ist Löwenzahn Unkraut, während andere seine Qualitäten loben. In der Naturheilkunde findet die Pflanze Anwendung bei Verdauungs- und Stoffwechselstörungen, und auch auf der Speisekarte ist sie zu finden. Ein Forschungsverbund des Julius-Kühn-Instituts möchte aus der milchigen Flüssigkeit, die sich im Stängel des Löwenzahns befindet, Kautschuk für die Reifenproduktion gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-loewenzahn","genre":"Report, Magazin","start":1600748100,"stop":1600749600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600749600":{"channel":"ARTE","title":"Xenius: Saatgut","descr":"Der Verlust der Biodiversität ist ein schleichender Prozess, der meist nur von Fachleuten beachtet und diskutiert wird, obwohl er die Lebensgrundlagen aller betrifft. Das Biotop Wildblumenwiese ist für den Erhalt des Artenreichtums unersetzlich. Im Bereich der Nutzpflanzenzucht gibt es deshalb zahlreiche Initiativen, die es sich zur Aufgabe gemacht haben, alte Obst- und Gemüsesorten zu erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-saatgut","genre":"Report, Magazin","start":1600749600,"stop":1600751400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600751400":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1600751400,"stop":1600751700,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600751700":{"channel":"ARTE","title":"GEO Reportage","descr":"County Kerry im Südwesten Irlands gehört zu den ursprünglichsten und für viele Menschen auch schönsten Regionen der Insel. Doch die raue Küste fordert jedes Jahr ihre Opfer. Freizeitsegler, Surfer und Schwimmer unterschätzen die Kraft des Ozeans, Fischer geraten in Seenot, und an Land verleiten die spektakulären Klippen manchen Wanderer, zu nah an die Felskante zu treten. Bei einem Notfall rücken die Freiwilligen der traditionsreichen irischen Küstenwache aus. Per Rettungsboot, Hubschrauber und mit Spürhunden suchen die Helfer nach Verletzten und Verschollenen. \"GEO Reportage\" hat die Lebensretter der Dingle Coast Guard begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/2545fbc7bf5d8e394d2cd3761db91c348b19eddd.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1600751700,"stop":1600754400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600754400":{"channel":"ARTE","title":"Einfach Leben!","descr":"Die aus der Normandie stammende Extremsportlerin Léa Brassy besitzt seit einigen Jahren in Tahiti ein kleines Segelboot, auf dem sie im Winter lebt. Als Profisurferin hat die gelernte Krankenschwester dort optimale Bedingungen, um die Macht der Naturelemente zu erleben. Ein Filmteam begleitete sie auf einem Segeltrip zu den Tuamotu-Inseln. Léa lernte dort das traditionelle Speerfischen kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/91491c4834517a301e27311dda71e5b22273e52f.jpg?x=548&y=366\/einfach-leben","genre":"Report, Dokumentation","start":1600754400,"stop":1600757100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600757100":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600757100,"stop":1600759800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600759800":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Ein Wald aus Nadelstein-Felsen, scharfe Grate, steile Schluchten und ein tausende Kilometer langes Netz unterirdischer Gänge ... Dieses geologische Wunder, das den Stolz aller Madagassen ausmacht, heißt \"Tsingy\", abgeleitet vom Verb \"Mitsingytsingyna\", was wortwörtlich \"auf Zehenspitzen laufen\" bedeutet.Die rätselhafte Steinlandschaft ist das grandiose Ergebnis einer erdgeschichtlichen Epoche, die Hunderte von Millionen Jahren dauerte. Welche Kette von Zufällen führte zu einer solchen natürlichen Festung? Der Film folgt der bewegten Geschichte dieser Steinkathedrale, Heimat einer bemerkenswerten Artenvielfalt","image":null,"genre":"Report, Dokumentation","start":1600759800,"stop":1600762500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600762500":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die Halong-Bucht gehört zu den spektakulärsten Landschaften weltweit. Ein Wunder aus Kalkfelsen, das über Millionen Jahre hinweg entstand und heute zum UNESCO-Welterbe gehört. Das Wasser prägt das Leben der Menschen dort, die Bucht beschert ihnen ein gutes Auskommen.Die bewegte, 300 Millionen Jahre alte Entstehungsgeschichte zeugt davon, mit welcher Wucht die Naturgewalten die zerklüftete Landschaft formten. Wie bildete sich auf dem Ozeangrund das Felsgestein heraus? Wie wirkte sich die Entstehung des Himalaja-Gebirges auf die Halong-Bucht aus? Eine Erkundungsmission auf die Felsinselkette sucht nach Antworten auf diese Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/5bdc9a47145b1109d7482f43c1db94e85e4e21c5.jpg?x=548&y=366\/landschaften-mit-geheimnisvoller-geschichte","genre":"Report, Dokumentation","start":1600762500,"stop":1600765200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600765200":{"channel":"ARTE","title":"Landschaften mit geheimnisvoller Geschichte","descr":"Die 300 km lange Halbinsel Yucatán trennt das Karibische Meer vom Golf von Mexiko. Ihre offiziell 2.000 Kalksteinhöhlen, Cenoten genannt, gehören zum UNESCO-Welterbe. Allerdings soll es im dortigen Dschungel insgesamt über 10.000 Cenoten geben. Damit ist Yucatán weltweit die Landschaft mit dem dichtesten Netz solcher Wassergrotten.Schon vor 2.000 Jahren verehrten die Maya die Cenoten als Eingänge zum Totenreich. Der heutigen Forschung bieten sie Zugang in eine Hunderte Jahrmillionen zurückliegende Welt. Von unschätzbarem Wert für Bevölkerung und Artenvielfalt, sind sie Fundgruben für alle, die einem Stück Menschheits- und Erdgeschichte nachforschen wollen.","image":null,"genre":"Report, Dokumentation","start":1600765200,"stop":1600767900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600767900":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Im Südwesten Chinas, in einer extrem schwer zugänglichen Region an der Grenze zu Tibet, bauen die lokalen Bauern seit über hundert Jahren auch Wein an, den französische Missionare mitbrachten. In den letzten zehn Jahren entdeckten auch ausländische Großkonzerne das Anbaugebiet und investieren viel Geld, um den besten Wein im ganzen Reich der Mitte zu produzieren. Dieses Ziel haben sie mit den Kleinbauern gemein, die sich zu einer Kooperative zusammengeschlossen haben. Eine außergewöhnliche Weinbaugeschichte an den Ausläufern des Himalaja.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1600767900,"stop":1600769700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600769700":{"channel":"ARTE","title":"Re: Tatort Wald","descr":"In den Wäldern Rumäniens findet seit Jahrzehnten ein gewaltiger Kahlschlag statt – auch illegal in Nationalparks. Das Holz wird in alle Welt exportiert, obwohl gegen Rumänien ein EU-Verfahren läuft. Da alle Anstrengungen nichts nützen und die Rodungen ungehindert weitergehen, erhärtet sich der Verdacht, dass mafiöse Strukturen dahinterstecken. Sechs Waldschützer sind bereits ermordet worden.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-tatort-wald","genre":"Report, Reportage","start":1600769700,"stop":1600771800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600771800":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600771800,"stop":1600772400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600772400":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600772400,"stop":1600775100,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600775100":{"channel":"ARTE","title":"Tucker – Ein Mann und sein Traum","descr":"Amerika, in den 1940er-Jahren: Der Autobauer Preston Tucker plant, ein hochmodernes, innovatives und vor allem verkehrssicheres Auto zu produzieren – der Tucker '48 ist seiner Zeit weit voraus. Doch dieser Wagen sollte nie in Serie gehen, denn die mächtigen Autokonzerne fühlen sich von Tuckers Ideen bedroht. Sie setzen alles daran, den lästigen Konkurrenten aus dem Weg zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/315c10e23f483be4fe4c2126b1956655ac30ec3b.jpg?x=548&y=366\/tucker-ein-mann-und-sein-traum","genre":"Film, Sonstige Filme","start":1600775100,"stop":1600783200,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600783200":{"channel":"ARTE","title":"Sulawesi – Expedition in die Tiefen des Dschungels","descr":"Der Abenteurer und Naturforscher Evrard Wendenbaum ist ein Experte für \"vergessene Welten\". Seine jüngste Expedition führte ihn an einen der abgelegensten und unzugänglichsten Orte der Welt: ins Matarombeo-Gebirge auf der indonesischen Insel Sulawesi. Zusammen mit einem Forscherteam streift Wendenbaum durch den verwinkelten Gebirgszug, der die meisten seiner Geheimnisse bis heute bewahrt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ff5954dd948ec9036e9f39f37f96a4990fdc73de.jpg?x=548&y=366\/sulawesi-expedition-in-die-tiefen-des-dschungels","genre":"Report, Dokumentation","start":1600783200,"stop":1600786200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600786200":{"channel":"ARTE","title":"Xenius: CO2-Speicherung","descr":"40 Milliarden Tonnen CO2 schicken wir jedes Jahr in die Atmosphäre. Um die Klimakatastrophe zu vermeiden, wird vorgeschlagen, das CO2 wieder einzufangen. Unter den Ideen, wie das geschehen soll, gibt es einen Vorschlag aus der Schweiz: Das Gas soll aus der Luft gesaugt werden. Und dann wohin damit? Der Vorschlag, es unter den Boden der Nordsee zu pressen, stösst bei Meeresschützern auf Widerstand","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-co2-speicherung","genre":"Report, Magazin","start":1600786200,"stop":1600788000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600788000":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Südafrika wurde 400 Jahre lang von Kolonialherren besetzt und nach ihren Vorstellungen geformt, so wurde auch der Wein gepflanzt. Unter den Winzern ist Sheila eine Ausnahme: Sie stammt aus Langa, dem ältesten Township Kapstadts, und hat als erste schwarze Frau ein Diplom in Önologie gemacht. Sheila träumt davon, eines Tages ein eigenes Weingut zu bewirtschaften und ihr Wissen weiterzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/c5e3c84291a659e3db7b87164abd4c85e06db8fa.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1600788000,"stop":1600789800,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600789800":{"channel":"ARTE","title":"Der Fels der Leoparden","descr":"Im Nordwesten Indiens leben neben den Rabari, einem Volk, das mit seinem Vieh als Halbnomaden umherzieht, auch einige Dutzend Leoparden, die sich in direkter Nachbarschaft in den Felsen und Grotten niedergelassen haben. In dieser Region leben Mensch und Raubtier friedlich nebeneinander. Für diese Dokumentation wurden eine Leopardenmutter und ihr Nachwuchs über mehrere Monate hinweg beobachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/1b2ace6b51f58c247cb72ab89936230dc9c89473.jpg?x=548&y=366\/der-fels-der-leoparden","genre":"Report, Dokumentation","start":1600789800,"stop":1600792200,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600792200":{"channel":"ARTE","title":"Der Wald der wilden Katzen","descr":"Im Nationalpark Harz erinnert der Luchsstein daran, dass dort 1818 der letzte Luchs geschossen wurde. Über 200 Jahre später sieht die Situation im 2000 Quadratkilometer großen Gebiet anders aus: Rund 90 Luchse und 500 Wildkatzen bevölkern das Biotop. Nun werden die Katzenreviere sogar knapp, und die ersten Nachkommen müssen den Wald der wilden Katzen verlassen und neue Lebensräume erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/71ada2745b283f3e42807b8a6cf46c96f1b60ee4.jpg?x=548&y=366\/der-wald-der-wilden-katzen","genre":"Report, Dokumentation","start":1600792200,"stop":1600795200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600795200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600795200,"stop":1600796400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600796400":{"channel":"ARTE","title":"Re:","descr":"Auf der Inselgruppe Santorin, wo sich letztes Jahr noch Urlauber drängten und Hochzeitspaare im Stundentakt getraut wurden, herrscht nun Leere. Die meisten der für 2020 geplanten Vermählungen und Reisen wurden auf 2021 verschoben. Viele Einheimische befürchten nun, dass Santorin ein kaum zu bewältigender Touristenansturm bevorsteht. Geschäftsleute wie die Winzerin Ionna suchen nach Lösungen.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re","genre":"Report, Reportage","start":1600796400,"stop":1600798500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"ARTE","title":"Nikotin – Droge mit Zukunft","descr":"Obwohl die Zahl der Raucher zurückgeht, fährt die einschlägige Industrie immer mehr Gewinne ein. Ein Erfolgsprodukt sind E-Zigaretten, die angeblich weniger schädlich sind. Vertreter der Tabakfirmen sprechen von einem um bis zu 99 Prozent geringeren Gesundheitsrisiko. Aber nicht erst seit die Lungenkrankheit EVALI in den USA zahlreiche Todesopfer forderte, zweifeln Kritiker der an diesem Dampfgerät.","image":"https:\/\/images.tvtv.de\/tvbild\/5e876a671ba844b2dafd49c6f4255da4bd203c11.jpg?x=548&y=366\/nikotin-droge-mit-zukunft","genre":"Report, Dokumentation","start":1600798500,"stop":1600804200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600804200":{"channel":"ARTE","title":"Der syrische Patient","descr":"In einem Krankenhaus im Norden Israels werden Menschen aus Syrien behandelt, die im seit 2011 dauernden Bürgerkrieg verwundet wurden. Unter ihnen sind Kinder, junge Männer und Frauen mit schweren Verletzungen. In ihrer Heimat hätten viele von ihnen nicht überlebt. Für die Patienten bedeutet das humanitäre Engagement im Ziv-Hospital eine Atempause, bevor sie in das Kriegsgebiet zurückkehren.","image":"https:\/\/images.tvtv.de\/tvbild\/610a075aee0e3f829eaf968af04a807c1e60ba93.jpg?x=548&y=366\/der-syrische-patient","genre":"Report, Dokumentation","start":1600804200,"stop":1600807500,"country":"ISR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600807500":{"channel":"ARTE","title":"Made in France: Gaza im Visier","descr":"Zum ersten Mal wurde ein französischer Hersteller von Waffenbauteilen wegen Mitschuld an Kriegsverbrechen angeklagt. Die Opfer des Angriffes im Gazastreifen waren Kinder, die auf einem Dach Tauben fütterten. Der Fund eines Bauteils vor Ort ermöglichte den Eltern, die Firma Exxelia Technologies zu verklagen, die in Paris und im Elsass ansässig ist. Ein Filmteam verfolgte das Verfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/36a212d5ee84ca8a2523342c042e290ba261d19a.jpg?x=548&y=366\/made-in-france-gaza-im-visier","genre":"Report, Reportage","start":1600807500,"stop":1600810800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600810800":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Migration ist seit 70 Jahren ein Kernthema der europäischen Geschichte. Von den Umsiedlungen nach 1945 über die Dekolonialisierung bis zur aktuellen Flüchtlingsdebatte – kaum ein Staat, der sich nicht mit Einwanderung auseinandersetzen musste. Manche Spitzenpolitiker schürten die Angst vor einer neuen \"Flüchtlingswelle\". Diesen Parolen setzt die Sendung nüchterne Zahlen und Fakten entgegen.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1600810800,"stop":1600811700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600811700":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1600811700,"stop":1600815000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600815000":{"channel":"ARTE","title":"Bahnhofskathedralen – Europas Reise-Paläste","descr":"Die gigantische Kuppel des Bahnhofs Antwerpen-Centraal erinnert an das Pantheon in Rom. Deswegen wird er im Volksmund auch Eisenbahnkathedrale genannt. Bei der Eröffnung 1905 konnte selbst König Leopold II. sein Erstaunen über die Größe des Gebäudes nicht verbergen. Mauer an Mauer mit dem Bahnhof liegt Antwerpens grünes Herz: der Zoologische Garten, der zu den ältesten der Welt zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/da4bfc78ebcb6749bef5fc6b2d98bdf27fa7e83b.jpg?x=548&y=366\/bahnhofskathedralen-europas-reise-palaeste","genre":"Report, Dokumentation","start":1600815000,"stop":1600818300,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600818300":{"channel":"ARTE","title":"Bahnhofskathedralen – Europas Reise-Paläste","descr":"Der Bahnhof St Pancras wurde zur zweiten Londoner Weltausstellung 1862 erbaut. Die britische Eisenbahngesellschaft beschlagnahmte durch den Abriss der benachbarten Armenviertel, der Kirche und dem Friedhof das Land für die Errichtung der Endstation. Entstanden ist eine Art Kathedrale aus Gusseisen und Glas. Die Bahnhofshalle mit ihrem 74 Meter breiten Bogen ist ein Meisterwerk der Baukunst.","image":"https:\/\/images.tvtv.de\/tvbild\/22c2b03a8d30d7149b8a4b93aa9b846049188e5e.jpg?x=548&y=366\/bahnhofskathedralen-europas-reise-palaeste","genre":"Report, Dokumentation","start":1600818300,"stop":1600821600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600821600":{"channel":"ARTE","title":"Expedition Sternenhimmel","descr":"Der Astronom Gernot Meiser und die Journalistin Pascale Demy sind \"Schattenjäger\". Sie reisen überall dorthin, wo eine totale Sonnenfinsternis erwartet wird. Ihr aktuelles Zielgebiet ist Indonesien; wochenlang sind die beiden Fotografen unterwegs, um den idealen Aussichtspunkt für das Naturschauspiel zu finden. Auf einer Insel der Molukken werden sie fündig und machen eine spirituelle Erfahrung.","image":"https:\/\/images.tvtv.de\/tvbild\/bde67a9e1cf2cf774af4ab93d44d66388473286a.jpg?x=548&y=366\/expedition-sternenhimmel","genre":"Report, Dokumentation","start":1600821600,"stop":1600824300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600824300":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Am Fuße der Pyrenäen, an der Grenze zwischen Baskenland und Navarra, liegt Spaniens berühmtestes Weinbaugebiet: das Rioja. Beschattet vom Kantabrischen Gebirge, wurden in den Tälern der Flüsse Ebro und Oja bereits im Mittelalter Reben gepflanzt. Doch seine Blütezeit erlebte das Rioja im 19. Jahrhundert. Damals wütete die Reblaus in Frankreichs Weinbergen und die spanischen Weine waren auf einmal sehr begehrt. Seither konzentrierte man sich eher auf Massenproduktion – und Spanien besitzt heute die größten Rebflächen weltweit. Doch eine Handvoll engagierter Winzer bemühen sich im Rioja darum, die alten Traditionen und handwerklichen Methoden zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/a8d1f7d6dbb3e9d0a11ff5d11ce0571aa1484a69.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1600824300,"stop":1600825800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600825800":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1600825800,"stop":1600828500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600828500":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600828500,"stop":1600830000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600830000":{"channel":"ARTE","title":"Lieder- und Tanzfest in Estland 2019","descr":"In dem baltischen Staat findet alle fünf Jahre ein großes Chorfestival statt, und zwar zeitgleich mit einem Tanzfestival. Im Jahr 2019 zelebrierten über 10.000 Tänzer und mehr als doppelt so viele Chorsänger unter freiem Himmel eindrucksvoll die estnische Kultur. Ein Ereignis, das mit fantastischen Choreografien, mit Stimmgewalt und voller Lebensfreude weit über Estland hinaus beeindruckt.","image":"https:\/\/images.tvtv.de\/tvbild\/9f8a45d95c74a1a7bb0a3ca71401b7e80e00480f.jpg?x=548&y=366\/lieder--und-tanzfest-in-estland-2019","genre":"Musik, Sonstige Musik","start":1600830000,"stop":1600834200,"country":"D\/EST","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}