{"1599970800":{"channel":"ARTE","title":"Internet.Macht.Zukunft","descr":"Das World Wide Web ist gerade einmal etwas über 30 Jahre alt. Keine Erfindung hat das Leben mehr geprägt. Und es ist erst der Beginn der Entwicklung. Technologien wie das Internet, Big Data, künstliche Intelligenz und Blockchain bergen ganz neue Möglichkeiten für die Mobilität von Menschen, Gütern, Daten oder Energie. In Zukunft werden zunehmend Maschinen miteinander kommunizieren und nicht nur Menschen. Die Dokumentation stellt einige konkrete Anwendungsbeispiele vor, die schon bald das Verständnis von Mobilität grundlegend revolutionieren könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/a19c121dd8c9f1af53ed89690efe301ae926a583.jpg?x=548&y=366\/internetmachtzukunft","genre":"Report, Dokumentation","start":1599970800,"stop":1599974100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599974100":{"channel":"ARTE","title":"Das Wunder des Hörens","descr":"Selbst wenn der Mensch schläft, ist sein Gehör hellwach. Es ist 24 Stunden auf Empfang eingestellt, um Gefahrenquellen zu erkennen, zu kommunizieren und Orientierung zu bieten. Dieses Sinnesorgan leidet deshalb häufig unter Reizüberflutung und Stress. Laut WHO sind weltweit 400 Millionen Menschen von einem Hörverlust betroffen, und mehr als eine Milliarde Jugendlicher gilt als gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/05f26916d5d2517e4587ba63a4e2b9c59126cc06.jpg?x=548&y=366\/das-wunder-des-hoerens","genre":"Report, Dokumentation","start":1599974100,"stop":1599977400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599977400":{"channel":"ARTE","title":"Kinder entlang der Seidenstraße","descr":"Fünf an der historischen Seidenstraße gelegene Länder, fünf Kinder zwischen elf und 14 Jahren, von denen jedes ein eigenes Leben lebt, Träume verwirklichen möchte und persönliche Hürden zu nehmen hat. Die Dokumentationsreihe reist in die Mongolei, nach Kirgistan, Nepal, Indien und Bangladesch, um die kleinen und großen Herausforderungen vorzustellen, denen sich die Kinder in ihrem Land, ihrer Kultur und ihrem sozialen Kontext zu stellen haben. Sie ermöglicht den Zuschauern einen Blick über den Tellerrand und zeigt, dass die Entfaltung von Talenten, die eigene Persönlichkeitsentwicklung, aber auch Auseinandersetzungen mit den Eltern Kinder überall auf der Welt beschäftigen.","image":"https:\/\/images.tvtv.de\/tvbild\/4e1eb2558f1d501439d87fa00df7c7eaa1a8d5b6.jpg?x=548&y=366\/kinder-entlang-der-seidenstrasse","genre":"Kinder, Kindersendung","start":1599977400,"stop":1599978900,"country":"F\/DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599978900":{"channel":"ARTE","title":"Schau in meine Welt!","descr":"Leah ist zehn Jahre alt, wohnt in Dresden und ist Teil einer jüdisch-italienisch-sächsischen Familie. Obwohl ihre Familie nicht streng gläubig ist, ist Leah mit vielen jüdischen Traditionen vertraut. Ein wichtiges Ritual in der Familie ist der Schabbat am Freitag, an dem nur bestimmte Lebensmittel erlaubt sind und alle zum Essen und Singen zusammenkommen. Sowohl an ihrer Schule als auch im Kinderchor der Semperoper, in den Leah gerade aufgenommen wurde, ist sie das einzige jüdische Kind. Nun fiebert Leah ihrem ersten Auftritt bei der Jüdischen Musik- und Theaterwoche in Dresden entgegen, bei der sie erstmals jüdische Lieder öffentlich singen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/a8127e5bfcf9928884878c47564830acb0b32227.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1599978900,"stop":1599980400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599980400":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1599980400,"stop":1599981300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599981300":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1599981300,"stop":1599982200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599982200":{"channel":"ARTE","title":"Meryl Streep: Die unverstellte Göttin","descr":"Meryl Streeps künstlerische Vielfalt ist verblüffend. Ob Thriller, Psychodrama, Komödie oder Musical – sie fesselt mit einer unglaublichen Bandbreite darstellerischen Könnens. Sie ist eine der vielseitigsten Schauspielerinnen und gilt auch mit 70 noch als Superstar. Das Porträt sucht nach den Quellen der Ausstrahlung dieser Frau, die so gar nicht dem Klischee des Hollywoodstars entspricht.","image":"https:\/\/images.tvtv.de\/tvbild\/a2293d006d5d4a71e7048a4b915574a18c7019d6.jpg?x=548&y=366\/meryl-streep-die-unverstellte-goettin","genre":"Report, Porträt","start":1599982200,"stop":1599985500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599985500":{"channel":"ARTE","title":"Karen Blixen – Der Traum einer afrikanischen Nacht","descr":"Die Dokumentation zeichnet anhand von Reisetagebüchern, Zeichnungen und Briefen sowie Fotografien aus Kenia und Dänemark das Leben der Autorin nach. Die Lebensgeschichte und das Werk von Karen Blixen liefern wichtige Anhaltspunkte zum Verständnis des heutigen Afrikas und seiner Geschichte. Karen Blixens Leben als Kaffeefarmerin in Kenia ist durch den Film \"Jenseits von Afrika\" weithin bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/014d31b60d827c217702a3d2b714f7e2726dbf0e.jpg?x=548&y=366\/karen-blixen-der-traum-einer-afrikanischen-nacht","genre":"Report, Porträt","start":1599985500,"stop":1599988800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599988800":{"channel":"ARTE","title":"Liebe am Werk","descr":"Liebe, Kunst und Leidenschaft: Von Frida Kahlo und Diego Rivera über Gabriele Münter und Wassily Kandinsky bis hin zu Emilie Flöge und Gustav Klimt. Die Dokumentationsreihe erzählt mit vier neuen Folgen in einer ganz neuartigen Mischung aus echter Biografie und kreativer Archivcollage vom Leben legendärer Künstlerpaare vor dem Hintergrund ihrer Zeit. Eine Liebesbeziehung hinterlässt immer Spuren. Und wenn die Liebe zwei Künstlerseelen zusammenführt, finden diese großen Gefühle auch oft in den jeweiligen Werken ihren Ausdruck. Ganz gleich, ob die Liebe in schöpferischer Erfüllung oder amouröser Enttäuschung endet.","image":null,"genre":"Report, Dokumentation","start":1599988800,"stop":1599990300,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599990300":{"channel":"ARTE","title":"Vox Pop","descr":"Jeden Sonntagvormittag präsentiert Nora Hamadi das aktuelle Geschehen und wichtige Gesellschaftsthemen in Europa. \"Vox Pop\" mischt sich mutig ein und behandelt jede Woche eine große gesellschaftliche Debatte in Form von Recherchen und im Interview mit den Gästen der Woche.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1599990300,"stop":1599992700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599992700":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Côte de Granit Rose im Norden der Bretagne entstand vor ungefähr 300 Millionen Jahren durch vulkanische Aktivitäten. Die Zusammensetzung des Magmas, in dem sich Eisen mit Feldspat verband, verlieh den Felsformationen ihre charakteristische rötliche Farbe. Um den drohenden Auswirkungen des Massentourismus entgegenzuwirken, stehen Teile der Granitküste mittlerweile unter Naturschutz.","image":"https:\/\/images.tvtv.de\/tvbild\/bc738d266d1b6a5ce6760652a4325523b819d8d6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1599992700,"stop":1599994200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599994200":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung das Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1599994200,"stop":1599996000,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599996000":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Als am 6. August 1945 eine Atombombe über Hiroshima niederging, starben augenblicklich 100.000 Menschen, an den späteren Folgen noch einmal die gleiche Anzahl. Diese Dokumentation zeigt, welche sichtbaren und unsichtbaren Spuren die Katastrophe in Hiroshima hinterlassen hat und wie das Leben in der Hafenstadt weiterging. Weltweit wurde Hiroshima zum Symbol für die Schrecken des Krieges.","image":"https:\/\/images.tvtv.de\/tvbild\/cc82f188274ed07d7c1947cbab4fd690f63550dd.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1599996000,"stop":1599997800,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599997800":{"channel":"ARTE","title":"\"Die Wilden\" in den Menschenzoos","descr":"Zwischen 1810 und 1940 wurden in Europa, den USA und in Japan andere Menschen aus fernen Ländern als \"primitive Wilde\" ausgestellt. Über ein Jahrhundert lang mussten sich Zehntausende vor mehr als anderthalb Milliarden Besuchern präsentieren. Mithilfe von bisher unveröffentlichtem Archivmaterial zeigt der Dokumentarfilm, wie durch diese Menschenzoos der Rassismus populär und alltäglich wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f3ba4cbce08b6c79d5e776608cdd4cf93e817c66.jpg?x=548&y=366\/die-wilden-in-den-menschenzoos","genre":"Report, Dokumentation","start":1599997800,"stop":1600003200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600003200":{"channel":"ARTE","title":"Degas – Der Maler und die Oper","descr":"Der berühmte französische Maler Edgar Degas war Naturalist und Impressionist mit einem Lieblingsthema: die Pariser Oper. Über sein gesamtes Schaffen hinweg, von Beginn der 1860er Jahre bis zu seinem Tod im Jahr 1917, erscheinen deren Bühne und Tanzsaal, die Tänzer, das Orchester und die Zuschauer in seinen Werken. Die Dokumentation unternimmt einen Streifzug durch das renommierte Pariser Opernhaus und lässt Degas in Zitaten selbst zu Wort kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/efcf869873d39d4386121d554c7fc1d68db74c04.jpg?x=548&y=366\/degas-der-maler-und-die-oper","genre":"Report, Dokumentation","start":1600003200,"stop":1600006500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600006500":{"channel":"ARTE","title":"TWIST","descr":"\"TWIST\" – das ist das neue ARTE-Kulturmagazin. Jede Woche gehen die Moderatorinnen Bianca Hauda und Romy Straßenburg in einer europäischen Metropole den Fragen nach, die die Menschen gerade umtreiben. Neugierig, frisch, mit Esprit und Witz. In Begegnungen mit Künstlern und Kreativen. \"TWIST\" fragt nach Utopien für eine bessere Welt, nach der Musealisierung unserer Städte und nach dem Kulturkampf gegen rechts. Oder danach, was der Brexit nun aus dem Traum von einer europäischen Kultur macht. Heute: Spurensuche in Wien. Es wird wieder in Alternativen gedacht. Junge Menschen in Europa gehen für die Zukunft auf die Straße. Wie geht bessere Welt? Dieser Frage geht \"TWIST\"-Moderatorin Bianca Hauda in Wien nach. Sie trifft Künstler und Kreative in der österreichischen Hauptstadt, die regelmäßig die Rankings zur lebenswertesten Metropole anführt.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1600006500,"stop":1600008600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600008600":{"channel":"ARTE","title":"Festkonzert \"450 Jahre Staatskapelle Berlin\"","descr":"Die Staatskapelle Berlin, 1570 erstmals urkundlich erwähnt, ist eines der ältesten Orchester weltweit. Sie feiert ihr 450-Jahr-Jubiläum mit einem Konzert unter der Leitung von Daniel Barenboim. Auf dem Programm stehen Werke von Komponisten, die das Orchester in besonderer Weise geprägt haben: Richard Strauss zum Beispiel, der von 1908 bis 1920 als Generalmusikdirektor des Orchesters wirkte.","image":"https:\/\/images.tvtv.de\/tvbild\/5f85009a868aa152a3e8a932a59bc90182403ea0.jpg?x=548&y=366\/festkonzert-450-jahre-staatskapelle-berlin","genre":"Musik, Sonstige Musik","start":1600008600,"stop":1600014300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600014300":{"channel":"ARTE","title":"Zu Tisch","descr":"Die Vulkaninsel Pantelleria liegt zwischen Sizilien und Tunesien und ist bekannt für ihre Kapern. Sie werden in Handarbeit geerntet, in Salz eingelegt und zu vielfältigen Gerichten verarbeitet. Neben Kapern gehören dekorative Desserts wie Baci Pantesci oder Mustazzoli-Kekse zu den Spezialitäten der Insel.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1600014300,"stop":1600016100,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600016100":{"channel":"ARTE","title":"Karambolage","descr":"Ein humorvoller, zuweilen auch kritischer Blick auf die Besonderheiten deutscher und französischer Alltagskultur entschlüsselt auf ungewohnte Weise die Welt der Deutschen und Franzosen. Ein Wort, ein Gegenstand, ein Kleidungsstück ... vieles erscheint in einem anderen Licht, wenn man es mit fremden Augen sieht. Zum Schluss gibt es immer noch ein Rätsel – und die Auflösung aus der Vorwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1600016100,"stop":1600017000,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600017000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600017000,"stop":1600018200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600018200":{"channel":"ARTE","title":"GEO Reportage","descr":"Singvogel-Liebhaber scheuen in Stadtstaat Singapur weder Kosten noch Mühen, wenn es um ihre Leidenschaft geht. Je schöner ein Vogel singt, desto teurer ist er. Wettbewerbe demonstrieren diesen Status. Doch die Liebe zu den gefiederten Stimmathleten hat auch Schattenseiten, denn sie befeuert den illegalen Vogelhandel. Diese Reportage taucht ein in den Kosmos von Vogelzüchtern und Umweltaktivisten.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1600018200,"stop":1600020900,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"ARTE","title":"Frühstück bei Tiffany","descr":"Holly (Audrey Hepburn) träumt von einem Leben in Reichtum. Sie trifft sich mit gutbetuchten älteren Herren, doch der Richtige ist nicht dabei. Dann verliebt sie sich in ihren Nachbarn, den armen Schriftsteller Paul…","image":null,"genre":"Film, Liebesfilm","start":1600020900,"stop":1600027500,"country":"USA","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1600027500":{"channel":"ARTE","title":"Audrey Hepburn, Königin der Eleganz","descr":"Die Britin verkörperte Lebensfreude, Eleganz, die unschuldige Verführung. In einem Fotolabor offenbart sich im Laufe des Dokumentarfilms eine private Sicht auf die Hollywood-Ikone: Die Bilder zeigen sie als Mädchen, das Tänzerin werden will, als verrücktes Model und zuletzt als UNICEF-Botschafterin. Das Porträt enthüllt auch das verborgene Leid der äußerlich so lebensfrohen Schauspielerin.","image":"https:\/\/images.tvtv.de\/tvbild\/7d43c95d4d59e3c60a225e52a9d06124987e7269.jpg?x=548&y=366\/audrey-hepburn-koenigin-der-eleganz","genre":"Report, Dokumentation","start":1600027500,"stop":1600030800,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600030800":{"channel":"ARTE","title":"Wo bist Du, João Gilberto?","descr":"Das berühmteste Lied, das er schrieb, ist \"The Girl from Ipanema\", aber kaum jemand kennt den Autor und Musiker Joâo Gilberto, der sich vor Jahrzehnten aus der Öffentlichkeit zurückzog und dessen Spuren der deutsche Journalist Marc Fischer folgte. Fischer hielt die Suche in seinem Buch \"Hobalala\" fest, das kurz nach seinem Selbstmord veröffentlicht wurde und die Basis des Dokumentarfilms bildet.","image":"https:\/\/images.tvtv.de\/tvbild\/37e2cb3b27c3e79077d03d18b635d6be881ab68e.jpg?x=548&y=366\/wo-bist-du-joo-gilberto","genre":"Report, Dokumentation","start":1600030800,"stop":1600037100,"country":"CH\/D\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600037100":{"channel":"ARTE","title":"João Gilberto – Live in Tokio","descr":"João Gilberto, der sechs Mal für den Grammy nominiert wurde und ihn zwei Mal gewann, ist einer der herausragenden Vertreter der brasilianischen Musik und gilt als Vater des Bossa Nova. Er starb am 6. Juli 2019 im Alter von 88 Jahren. Sein einziges autorisiertes Live-Video, das er 2006 mit 75 Jahren in Tokio aufzeichnete, wurde von seinem getreuen japanischen Team fast zwölf Jahre lang mit viel Sachkenntnis bearbeitet. Die Blu-Ray-Disc erschien in Japan im Mai 2019 – zwei Monate vor Gilbertos Tod. Unter den insgesamt 21 Songs finden sich Hits wie \"Garota de Ipanema\", \"Chega de Saudade\", \"Desafinado\" und \"Aguas de Março\" sowie kostbare Ersteinspielungen wie \"Pica-pau\".","image":"https:\/\/images.tvtv.de\/tvbild\/e83247f10ffb250c15ecc8f47e4569662c7af6a1.jpg?x=548&y=366\/joo-gilberto-live-in-tokio","genre":"Musik, Sonstige Musik","start":1600037100,"stop":1600042800,"country":"J","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600042800":{"channel":"ARTE","title":"Arnold Schwarzenegger","descr":"Die Dokumentation blickt auf den Mann aus der Steiermark, der den amerikanischen Traum verkörpert: Er brachte es vom Dorfjungen über den besten Bodybuilder der Welt und einem der erfolgreichsten Action-Darsteller Hollywoods zum Gouverneur von Kalifornien. Seinen Erfolg verdankt er vor allem der Disziplin und Entschlossenheit, mit der er bereits seit der Kindheit hartnäckig seine Ziele verfolgte.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fd10dc9ae342e43cb9a81a8cd1b741a8542744.jpg?x=548&y=366\/arnold-schwarzenegger","genre":"Report, Dokumentation","start":1600042800,"stop":1600045800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600045800":{"channel":"ARTE","title":"Kubas Küste","descr":"Knapp 60 Jahre US-Embargo und politische Isolation sowie das Fehlen von Schwerindustrie und Chemikalien in der Landwirtschaft brachten in Kuba einen Gewinner hervor: die Natur. Die Wälder, Flüsse und Mangroven der Karibik-Insel sind heute weltweit einzigartige Naturparadiese. Den Biologen des kubanischen Umweltamtes bleiben nur wenige Jahre, um sie vor der unweigerlich anrollenden Tourismuslawine zu schützen.","image":"https:\/\/images.tvtv.de\/tvbild\/948fd826c00333d754b75da15ae3fc02c342cf1e.jpg?x=548&y=366\/kubas-kueste","genre":"Report, Dokumentation","start":1600045800,"stop":1600049100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600049100":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1600049100,"stop":1600050840,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600050840":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1600050840,"stop":1600051020,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600051020":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600051020,"stop":1600052400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600052400":{"channel":"ARTE","title":"Queen: Hungarian Rhapsody","descr":"Über 20 Jahre lang spielten Sänger Freddie Mercury, Gitarrist Brian May, Schlagzeuger Roger Taylor und Bassist John Deacon zusammen. Im Rahmen ihrer Magic Tour traten sie am 27. Juli 1986 im Budapester Népstadion auf und beenden die Tournee am 9. August im englischen Knebworth Park. Es war der letzte gemeinsame Auftritt der Band. Soloprojekte und der Tod von Freddy Mercury setzten Queen ein Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/8617c631e9f9b45868b849dfad816e12abc1863f.jpg?x=548&y=366\/queen-hungarian-rhapsody","genre":"Musik, Sonstige Musik","start":1600052400,"stop":1600058400,"country":"H\/CDN\/USA\/GB","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}