{"1601095500":{"channel":"ARTE","title":"Aretha Franklin – Soul Sister","descr":"Aretha Franklin, die Tochter eines Predigers, gewann 18 Grammys und verkaufte 75 Millionen Alben. Damit zählt sie zu den Künstlerinnen mit den meisten verkauften Tonträgern weltweit. Zeitlebens setzte sich die \"Queen of Soul\" für die Gleichberechtigung von Frauen ein, auch ihr Song \"Respect\" handelt davon. Als erste Frau wurde sie 1987 in die Rock and Roll Hall of Fame aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6c18b40bd449ca1de1fd6143f17469d20e746ae1.jpg?x=548&y=366\/aretha-franklin-soul-sister","genre":"Report, Dokumentation","start":1601095500,"stop":1601098800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601098800":{"channel":"ARTE","title":"GEO Reportage","descr":"Ertrinken ist nach Verkehrsunfällen weltweit der zweithäufigste Unfalltod. Die Rettung ist immer schwierig, geht es doch vor allem um Zeit und Kraft. Und auch der Retter gerät schnell selbst in Gefahr. Die italienische Rettungshundestaffel \"Cani Salvataggio\" besteht aus Neufundländern, Labradoren und Retrievern – Hunden, die das Wasser lieben und mindestens 30 Kilogramm schwer sind.","image":"https:\/\/images.tvtv.de\/tvbild\/515a146fdc1bb07c3797d9a1e4343c4ad0d5ac05.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601098800,"stop":1601102100,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601102100":{"channel":"ARTE","title":"GEO Reportage","descr":"Schottlands bergiger Norden ist nicht nur der Sommersitz der Queen, sondern auch Austragungsort der jährlichen Highland Games. Zum Finale in Braemar kommt die britische Königin als Schirmherrin sogar persönlich. Die Spiele sind Bestandteil der Treffen schottischer Clans. Bei den sogenannten Gatherings kommen die Mitglieder, die inzwischen weltweit verstreut leben, einmal im Jahr zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea8590a3ea90729e952b4e8f8e4db584be32e5c6.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601102100,"stop":1601105100,"country":"F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601105100":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1601105100,"stop":1601107500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601107500":{"channel":"ARTE","title":"Stadt Land Kunst Spezial","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst-spezial","genre":"Report, Magazin","start":1601107500,"stop":1601110800,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601110800":{"channel":"ARTE","title":"Zu Tisch","descr":"Die Vulkaninsel Pantelleria liegt zwischen Sizilien und Tunesien und ist bekannt für ihre Kapern. Sie werden in Handarbeit geerntet, in Salz eingelegt und zu vielfältigen Gerichten verarbeitet. Neben Kapern gehören dekorative Desserts wie Baci Pantesci oder Mustazzoli-Kekse zu den Spezialitäten der Insel.","image":"https:\/\/images.tvtv.de\/tvbild\/227b0867cd8d6d7481bd2f9407e36015ca7083b0.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1601110800,"stop":1601112600,"country":"D\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601112600":{"channel":"ARTE","title":"Turtle Hero","descr":"Es leben vermutlich nur noch vier Exemplare der Jangtse-Riesenweichschildkröte. Der österreichische Schildkröten-Experte Peter Praschag hat deshalb die Herausforderung angenommen, die Art vor dem Aussterben zu bewahren. Die Dokumentation begleitet den Zoologen auf seiner Reise vom Grazer \"Turtle House\" nach Asien und Südamerika zu den am meisten bedrohten Süsswasserschildkröten unseres Planeten.","image":"https:\/\/images.tvtv.de\/tvbild\/e155e5dfebe5b5c2e89ec993ff904e80a437499f.jpg?x=548&y=366\/turtle-hero","genre":"Report, Dokumentation","start":1601112600,"stop":1601115300,"country":"A\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601115300":{"channel":"ARTE","title":"700 Haie in der Nacht","descr":"Ein kleines Südsee-Atoll erlebt alljährlich einen wahren Ansturm von Riffhaien. Bis zu 700 Exemplare versammeln sich bei Fakarava jeden Winter. Ein Forscherteam wollte herausfinden, nach welchen Strategien die Grauen Riffhaie jagen und leben. Erstmals in der Wissenschaftsgeschichte tauchten die Forscher ohne Käfig oder sonstigen Schutz in den Haischwarm und drehten Unterwasserbilder.","image":"https:\/\/images.tvtv.de\/tvbild\/055a48b9e41e0544f1ba1bc30b9dce8450fc503b.jpg?x=548&y=366\/700-haie-in-der-nacht","genre":"Report, Dokumentation","start":1601115300,"stop":1601121000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601121000":{"channel":"ARTE","title":"Faszinierende Orcas","descr":"An der Ostküste Nordamerikas beobachten Wissenschaftler das Verhalten von Orca-Gruppen. Sie versuchen, die Laute der Schwertwale zu entschlüsseln, um sie besser schützen zu können. Vor allem ortstreue Orca-Populationen sind heute zahlreichen Gefahren ausgesetzt und vom Aussterben bedroht. Erfreulicherweise sind sie gleichzeitig die Population, die sich am leichtesten untersuchen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/358e1dd898501cfff0c110ad36a6e4252d653a4f.jpg?x=548&y=366\/faszinierende-orcas","genre":"Report, Dokumentation","start":1601121000,"stop":1601124000,"country":"CDN\/F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601124000":{"channel":"ARTE","title":"28 Tage unter dem Mittelmeer – Station Bathyale","descr":"2019 unternahm der Unterwasserfotograf Laurent Ballesta mit seinem Team eine Mission im Mittelmeer. Das Ziel der \"Gombessa\"-Expedition war, auf einer 300 Kilometer langen Strecke entlang der Côte d'Azur neue Welten zu erforschen. Nach dem Vorbild des Meeresforschers Jacques-Yves Cousteau verbrachten die vier Männer 28 Tage in einer Druckkabine, um ohne zeitliche Begrenzung tauchen zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/796002e14bf38b73f1b6134ff71dcfd547127c26.jpg?x=548&y=366\/28-tage-unter-dem-mittelmeer-station-bathyale","genre":"Report, Dokumentation","start":1601124000,"stop":1601130000,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601130000":{"channel":"ARTE","title":"Tieftauchen – Abenteuer am Limit","descr":"Die Dokumentation wirft einen Blick auf den Menschheitstraum, das Meer als Lebensraum zu erschließen. Pioniere des Tiefseetauchens erzählen von einem Abenteuer, das die Menschheit seit den 1950er-Jahren in Atem hält. Am Anfang stand der Schweizer Hannes Keller, der als erster 300 Meter tief tauchte. Heute wird die Arbeit der Taucher in großen Tiefen mehr und mehr von Maschinen übernommen.","image":"https:\/\/images.tvtv.de\/tvbild\/c38e9e1ac8ebd44bd31d7a87b226de80f70ad446.jpg?x=548&y=366\/tieftauchen-abenteuer-am-limit","genre":"Report, Dokumentation","start":1601130000,"stop":1601133300,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601133300":{"channel":"ARTE","title":"ARTE Reportage","descr":"Das Magazin für aktuelle internationale Politik wird immer samstags einen etwas anderen Blick auf wichtige Ereignisse des Weltgeschehens.","image":"https:\/\/images.tvtv.de\/tvbild\/d125efe9a34e812d0f300dfdf90726b1fd5fa7f8.jpg?x=548&y=366\/arte-reportage","genre":"Report, Reportage","start":1601133300,"stop":1601136600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601136600":{"channel":"ARTE","title":"Mit offenen Karten","descr":"Recep Tayyip Erdogan und Wladimir Putin regieren mit der Türkei und Russland zwei einflussreiche Anrainerstaaten des Schwarzen Meeres und sind deshalb immer wieder in den Schlagzeilen. Trotz der angespannten Beziehungen zwischen ihren Ländern verfolgen beide ein Ziel: die westlichen Mächte vom Schwarzmeerraum fernzuhalten. Die Dokumentation erläutert die strategische Bedeutung dieser Region.","image":"https:\/\/images.tvtv.de\/tvbild\/32c157d7fa36eb29b64fd739fc0218edb5d1bedd.jpg?x=548&y=366\/mit-offenen-karten","genre":"Report, Magazin","start":1601136600,"stop":1601137500,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601137500":{"channel":"ARTE","title":"GEO Reportage","descr":"Die Isländer frönen einer Leidenschaft: Sie stricken, und zwar Frauen wie Männer. Auf einer Reise über die karge Insel wird in dieser Dokumentation die Geschichte des Island-Pullovers erzählt, vom Ursprung der Wolle, den einzigartigen Mustern und den speziellen Farben. Dabei ist zu erfahren, wie viel der legendäre Pullover mit den Wikingern, der Landschaft und den Vorfahren zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1601137500,"stop":1601140200,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601140200":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1601140200,"stop":1601141400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601141400":{"channel":"ARTE","title":"Die Urwald-Hebammen Kolumbiens","descr":"Die überwiegend afrokolumbianische Bevölkerung und die indigenen Stämme im Nordwesten Kolumbiens leben meist abgeschieden in unzugänglichen Regionen. Die Frauen bringen ihre Kinder zu Hause zur Welt. Die Urwald-Hebammen nehmen weite und gefährliche Wege auf sich, um werdende Mütter zu unterstützen. Die Dokumentation zeigt drei dieser Frauen und ihr großes Engagement für Mütter und Kinder.","image":"https:\/\/images.tvtv.de\/tvbild\/440a06708861846e6ebdd8ad8547621eefb835d8.jpg?x=548&y=366\/die-urwald-hebammen-kolumbiens","genre":"Report, Dokumentation","start":1601141400,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"ARTE","title":"Mythos Nordsee","descr":"Die Dokumentation schildert die Geschichte der Nordsee über zehn Jahrtausende. Sie zeigt Landschaften über und unter Wasser und ist gleichzeitig eine Zeitreise zu den Wendepunkten in der Geschichte des Meeres. 80 Millionen Menschen leben an ihren Ufern. Märchen und Mythen gehören zur Erlebniswelt der Menschen vergangener Epochen – dies alles wurde filmisch verwoben mit der Nordsee heute.","image":"https:\/\/images.tvtv.de\/tvbild\/04b3a614710a12ddd26e53badfc05bf196a23453.jpg?x=548&y=366\/mythos-nordsee","genre":"Report, Dokumentation","start":1601144100,"stop":1601149500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601149500":{"channel":"ARTE","title":"Die Biografie des Bösen","descr":"Seit jeher versuchen Wissenschaftler, den Kern der menschlichen Psyche und ihre bösartige Seite zu ergründen. Aktuell geht die Forschung davon aus, dass ein Zusammenspiel von Genen, Sozialisation und akuter Situation das menschliche Verhalten bestimmen. In der Sendung erläutern Wissenschaftler an unterschiedlichen Lebensphasen mögliche Einflüsse, die später zu einer Gewalttat führen können.","image":"https:\/\/images.tvtv.de\/tvbild\/c380ca0c9394b7d91302159177e71724dec33ee5.jpg?x=548&y=366\/die-biografie-des-boesen","genre":"Report, Dokumentation","start":1601149500,"stop":1601152500,"country":"D\/F\/GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601152500":{"channel":"ARTE","title":"Wenn Angst krank macht","descr":"Angst leitet uns sicher durchs Leben. Wenn Angst aber krankhaft wird, kann sie Menschen das Dasein zur Hölle machen. 14 Prozent aller Westeuropäer leiden unter Angststörungen. In der Dokumentation schildern Betroffene ihr Leiden, und Wissenschaftler stellen ihre neuesten Forschungsergebnisse vor. Angststörungen können zwar nicht geheilt, aber mit modernen Methoden erfolgreich behandelt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/856d79157fadf964120a6354cd020c4ceec9d79e.jpg?x=548&y=366\/wenn-angst-krank-macht","genre":"Report, Dokumentation","start":1601152500,"stop":1601155800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601155800":{"channel":"ARTE","title":"Philosophie","descr":"Jeden Samstag lädt ARTE zum Philosophieren ein. Der Philosoph und Moderator Raphaël Enthoven zieht eine Linie von der Vergangenheit zur Gegenwart und verbindet die vermeintlich trockene Literatur der großen Philosophen mit aktuellem Zeitgeschehen. Jede Woche zu einem neuen Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0f02ff89adf8b4643e188b9933a6d0c1502820.jpg?x=548&y=366\/philosophie","genre":"Report, Magazin","start":1601155800,"stop":1601157600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601157600":{"channel":"ARTE","title":"Square Idee","descr":"\"Square\" ist das bimediale Magazin auf ARTE. Die Sendung stellt die philosophischen, literarischen, künstlerischen und technischen Innovationen unserer heutigen Gesellschaften in den Mittelpunkt. Es geht um neue Ideen in allen Bereichen – nicht nur in Deutschland und Frankreich, sondern weltweit.","image":null,"genre":"Report, Magazin","start":1601157600,"stop":1601159100,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601159100":{"channel":"ARTE","title":"Kurzschluss – Das Magazin","descr":"\"Kurzschluss – Das Magazin\" zeigt die neuesten Kurzfilme aus aller Welt – und wirft einen Blick hinter die Kulissen: mit Porträts, Drehberichten, aktuellen Festival- und Filmtipps und vielen spannenden Interviews. Mehr Infos unter: arte.tv\/kurzschluss","image":"https:\/\/images.tvtv.de\/tvbild\/87aa9c3a33cec8b1d1b1e7ed46aaaf7808c289ce.jpg?x=548&y=366\/kurzschluss-das-magazin","genre":"Report, Magazin","start":1601159100,"stop":1601162400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601162400":{"channel":"ARTE","title":"Voller Einsatz","descr":"Lovisa und Elin wollen beide im Tor der Nationalelf stehen. Sie verbringen viel Zeit mit der neuen Trainerin Mette, die sich diese Situation zunutze macht.","image":"https:\/\/images.tvtv.de\/tvbild\/7ff144756ccd489339e0c5df23dc2ebd18a41a89.jpg?x=548&y=366\/voller-einsatz","genre":"Film, Kurzfilm","start":1601162400,"stop":1601164200,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601164200":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"Die Insekten aus dem Animationsfilm \"Die Winzlinge\" besuchen ihre Verwandten im Nationalpark Mercatour in den französischen Seealpen. Das Naturschutzgebiet bietet mit seinem besonderen Klima, seinen Kalksteinfelsen, Geröllhalden und Wäldern ideale Lebensbedingungen für zahlreiche endemische Tier- und Pflanzenarten. Besonders interessant erscheint den Trickfilmstars das \"Tal der Wunder\".","image":"https:\/\/images.tvtv.de\/tvbild\/ad5acbf6d2a1778b108a3e5f04b0ddd9b2784066.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601164200,"stop":1601166900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601166900":{"channel":"ARTE","title":"Die Winzlinge in freier Wildbahn","descr":"ARTE lässt die niedlichen Krabbeltiere aus den Animationsfilmen \"Die Winzlinge\" der Filmemacher Thomas Szabo und Hélène Giraud auf Entdeckungsreise gehen. In dieser Dokumentationsreihe zeigen die Winzlinge die faszinierende Natur aus ihrer, für den Menschen ungewöhnlichen Perspektive. Der aktuelle Teil führt in den Naturschutzpark Aso Kuju im äußersten Südosten Japans. Er wurde 1934 gegründet und ist einer der ältesten Nationalparks des Landes. In der japanischen Kultur steht der Aso Kuju für \"das Land des Feuers\": Hier grenzt der Nakadake, einer der 110 aktiven Vulkanen des Landes, an Wälder mit gigantischen Bäumen, friedliche Wiesen in sanftem Grün und zahlreiche heiße Quellen – die sogenannten Onsen, die in Japan zu einer Institution geworden sind.","image":"https:\/\/images.tvtv.de\/tvbild\/f2e567c56eab9c672b3bc01a4bd7ef2f3fca26b9.jpg?x=548&y=366\/die-winzlinge-in-freier-wildbahn","genre":"Report, Dokumentation","start":1601166900,"stop":1601169600,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601169600":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1601169600,"stop":1601171400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601171400":{"channel":"ARTE","title":"28 Minuten","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minuten","genre":"Report, Magazin","start":1601171400,"stop":1601173980,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601173980":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601173980,"stop":1601175900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601175900":{"channel":"ARTE","title":"TWIST","descr":"Die Straße als öffentlicher Raum! Menschen begegnen sich, lassen Kommunikation und Kultur entstehen. Kommerz und Kunst konkurrieren um Platzvorteile. Die Straße als Kampfzone: Demos, Konfrontationen, Dauerüberwachung und Elend. \"TWIST\" bezieht Stellung, trifft Street Artists in Mannheim, zeigt spektakuläre Wandbilder. \"TWIST\" – das Magazin mit Bianca Hauda, heute aus Mannheim.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1601175900,"stop":1601177700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601177700":{"channel":"ARTE","title":"Kinogeschichten","descr":"Wenn politische Erzählstoffe im Film dargestellt werden sollen, kommen Produzenten oft in Konflikt mit der Macht des Fernsehens. Es wird nachgefragt, wie in Zeiten der allmächtigen Medien das Politische für die Leinwand aufbereitet werden kann. Anhand von Beispielen aus der Filmgeschichte wird nach einer Antwort gesucht. Diese Episode untersucht die Wechselbeziehung zwischen Politik und Spielfilm.","image":"https:\/\/images.tvtv.de\/tvbild\/856ede3f4386760714e133fbb3408013c4aafd21.jpg?x=548&y=366\/kinogeschichten","genre":"Report, Dokumentation","start":1601177700,"stop":1601180700,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}