{"1600920300":{"channel":"ARTE","title":"Xenius: Zu gut für die Tonne","descr":"Wissen in 26 Minuten – das ist \"Xenius\", das werktägliche Magazin bei ARTE, das vertraute wie überraschende Themen aus dem Alltag und der Welt der Wissenschaft und Forschung unter die Lupe nimmt. Die deutsch-französischen Moderatorenpaare Dörthe Eickelberg und Pierre Girard, Caroline du Bled und Gunnar Mergner sowie Emilie Langlade und Adrian Pflug erleben Wissenschaft hautnah, entdecken, was die Welt bewegt, und treffen führende Köpfe aus der Forschung. \"Xenius\" ist Wissenschaft auf Augenhöhe, fundiert, bereichernd und gleichzeitig amüsant.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-zu-gut-fuer-die-tonne","genre":"Report, Magazin","start":1600920300,"stop":1600922100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600922100":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1600922100,"stop":1600923900,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600923900":{"channel":"ARTE","title":"ARTE Journal Junior","descr":"Nicht nur Erwachsene wollen gut informiert sein. Diese Nachrichtensendung ist speziell auf wissbegierige Zuschauer zwischen acht und zwölf Jahren zugeschnitten. Es wird über aktuelle Geschehnisse in Europa und der Welt berichtet. Schüler aus Frankreich und Deutschland stellen zudem Fragen zu politischen und gesellschaftlichen Themen, die gerade im Fokus der Öffentlichkeit stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5118a6f25bb61f4d0989f4581ea05c755e000238.jpg?x=548&y=366\/arte-journal-junior","genre":"Kinder, Kindersendung","start":1600923900,"stop":1600924200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600924200":{"channel":"ARTE","title":"GEO Reportage","descr":"Die Isländer frönen einer Leidenschaft: Sie stricken, und zwar Frauen wie Männer. Auf einer Reise über die karge Insel wird in dieser Dokumentation die Geschichte des Island-Pullovers erzählt, vom Ursprung der Wolle, den einzigartigen Mustern und den speziellen Farben. Dabei ist zu erfahren, wie viel der legendäre Pullover mit den Wikingern, der Landschaft und den Vorfahren zu tun hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d287a7692092291d02c0fa7ce3ca96dd12a78f.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1600924200,"stop":1600926900,"country":"F\/D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600926900":{"channel":"ARTE","title":"Die Entwicklung im Gang","descr":"Die streunenden Hunde in Russland stehen möglicherweise vor einem Wendepunkt ihrer Evolution. In den Großstädten und am Rand der Taiga passen sie sich immer mehr dem Menschen an. Andernorts führen sie wieder ein Leben in Wildnis und vermischen sich mit Wölfen. Dieses Verhalten lässt sich als gutes Beispiel dafür nehmen, dass sich Tiere auch heute noch den sich wandelnden Gegebenheiten anpassen.","image":"https:\/\/images.tvtv.de\/tvbild\/060fedf79ba89c79d47605aa377fd318516c24d0.jpg?x=548&y=366\/die-entwicklung-im-gang","genre":"Report, Dokumentation","start":1600926900,"stop":1600929600,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600929600":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600929600,"stop":1600932900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600932900":{"channel":"ARTE","title":"Schönes neues Brot","descr":"Kein anderes Lebensmittel besitzt einen so fundamentalen Stellenwert wie Brot. Porträtiert werden engagierte Handwerksbäcker und die Produktion großer Konzerne, die Industriebrot herstellen: In Paris besuchte ein Filmteam Apollonia Poilâne, die noch immer in einem Holzofen Sauerteigbrot bäckt. In der österreichischen Bäckerei Öfferl wurde von Backmischungen wieder auf Biohandwerk umgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0a85fb5a5bac98736777b9d63d13cd338a97e380.jpg?x=548&y=366\/schoenes-neues-brot","genre":"Report, Dokumentation","start":1600932900,"stop":1600938300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600938300":{"channel":"ARTE","title":"Tiere in den Flegeljahren","descr":"Zickig, bockig, belämmert und das Zimmer gleicht einem Schweinestall. Pubertierende Teenager können tierisch anstrengend sein … und haben damit viel gemeinsam mit der Tierwelt. Egal ob Hund, Affe, Hirsch oder Elefant: Auch sie müssen die Schwelle zum Erwachsenenleben übertreten. Die Pubertät der Tiere ist, genau wie beim Menschen, von schlechter Laune, Adrenalinrausch und Hormonchaos gekennzeichnet – und ein überlebenswichtiger Entwicklungsprozess.","image":"https:\/\/images.tvtv.de\/tvbild\/b5e96e5c16aef0b7670d07c2bdb310cd7b9f5910.jpg?x=548&y=366\/tiere-in-den-flegeljahren","genre":"Report, Dokumentation","start":1600938300,"stop":1600940700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600940700":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"Die Waldlandschaft von Vincennes war der königlichen Familie vorbehalten, bis Napoleon II. im Jahr 1860 beschloss, für die arbeitende Bevölkerung von Paris eine Flaniermöglichkeit zu schaffen. Der Landschaftsarchitekt Jean-Charles Alphand wurde damit beauftragt, das ehemalige Jagdrevier der französischen Könige in ein Naherholungsgebiet mit Promenaden, Park- und Gartenanlagen umzugestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/f77a63c664e289877116d2fd6cd41d37d26928e7.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1600940700,"stop":1600942500,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600942500":{"channel":"ARTE","title":"Re: Der Jude und sein Dorf","descr":"Hans Bär besucht nach 80 Jahren Exil in Argentinien zum ersten Mal sein Heimatdorf. Mit 14 floh er mit der Mutter vor den Nazis. Nun reist er mit seinen Enkelinnen nach Wohnbach. Was ist aus dem Dorf geworden? Gibt es Menschen, die er noch kennt? Hans Bär will noch einmal einen Blick in die Vergangenheit wagen, aber dann verlässt ihn der Mut: Als er ankommt, kann er aus dem Auto nicht aussteigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ab2b0de0af38f8ef40ae85c31fad89b72f059a.jpg?x=548&y=366\/re-der-jude-und-sein-dorf","genre":"Report, Dokumentation","start":1600942500,"stop":1600944600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600944600":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600944600,"stop":1600945200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600945200":{"channel":"ARTE","title":"Stadt Land Kunst","descr":"Eine Reise an Orte, von denen Künstler und deren Werke stark beeinflusst wurden. Dabei eröffnen sich neue Blickwinkel auf Städte, Landschaften und Regionen und lassen Kultur lebendig werden. Das Themenspektrum ist vielfältig. Mal geht es um Dino Buzzatis Dolomiten, um eine Reise mit Paul Claudel nach Shanghai und Oslo, das Chicago von Al Capone wird präsentiert und Edward Hoppers New York.","image":"https:\/\/images.tvtv.de\/tvbild\/221183504503a01b535f2bac4e078b19b2a3eb37.jpg?x=548&y=366\/stadt-land-kunst","genre":"Report, Magazin","start":1600945200,"stop":1600947900,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600947900":{"channel":"ARTE","title":"Ein Mann wird gejagt","descr":"Sheriff Calder genießt nicht gerade großes Ansehen in der texanischen Kleinstadt Tarl. Man hält ihn für eine Marionette des Ölmagnaten Rogers. Als der lokale Bösewicht Charlie \"Bubber\" Reeves aus dem Gefängnis ausbricht, macht sich nicht nur Rogers' Sohn, der eine Affäre mit der Frau des Ausbrechers hat, Sorgen. Viele würden den Jungen lieber tot als lebendig sehen. Doch Sheriff Calder will seinen Job dieses eine Mal richtig machen: Er will Reeves schützen – und riskiert die Konfrontation mit dem Lynchmob und Rogers. Gesellschaftsdrama und Thriller zugleich, mit hochkarätiger Besetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/55c102b33999a2a7427e2fa197d54fb9658f200b.jpg?x=548&y=366\/ein-mann-wird-gejagt","genre":"Film, Drama","start":1600947900,"stop":1600956300,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1600956300":{"channel":"ARTE","title":"Chiles kleine Papagenos","descr":"Ein Großteil der Kinder in den Bergdörfern Südchiles gehören dem Volk der Mapuche an, der Ureinwohner. Seit Jahrhunderten kämpfen sie für ihre Rechte. Jetzt könnten Geigen zum Symbol der Versöhnung werden. Instrumente, die sie, bevor es die Musikschule \"Papageno\" gab, nicht einmal kannten. Bereits 1850 \"kleine Papagenos\" haben von der Stiftung ein Instrument und kostenlosen Unterricht bekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/cb25e3372fb79f6dd6f45f6e65ffed102af35137.jpg?x=548&y=366\/chiles-kleine-papagenos","genre":"Report, Dokumentation","start":1600956300,"stop":1600959000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600959000":{"channel":"ARTE","title":"Xenius: Doping","descr":"Doping ist so alt wie der Sport, doch erst in den 1960er-Jahren begann der Kampf dagegen. Eine der wichtigsten Aufgaben dabei ist es, illegal verabreichte Substanzen von körpereigenenStoffen zu unterscheiden. Die Ex-Leichtathletin Annet Negesa wurde des Dopings beschuldigt: Die Kontrolleure qualifizierten das von ihrem Körper natürlich produzierte männliche Sexualhormon als Doping.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-doping","genre":"Report, Magazin","start":1600959000,"stop":1600960800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600960800":{"channel":"ARTE","title":"Die wunderbare Welt der Weine","descr":"Auf den Weinbergen dieser Welt verbindet sich das Fachwissen hart arbeitender Winzer mit den geheimnisvollen Kräften der Natur. Ob am Wasser gelegen, im Schutz hoher Berge oder am Rand einer Wüste veranschaulichen Weingüter die Vielfalt dieser besonderen Art der Landwirtschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/dcff474b756d2a8daec32cd7599ac115fb4cda0f.jpg?x=548&y=366\/die-wunderbare-welt-der-weine","genre":"Report, Dokumentation","start":1600960800,"stop":1600962600,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600962600":{"channel":"ARTE","title":"Grizzlys hautnah","descr":"Die Katmai-Küste in Alaska ist ein Bärenparadies. Dort kommen jedes Jahr so viele Bären zusammen wie sonst nirgendwo auf der Welt. Der Bärenforscher Chris Morgan kennt diese Bären wie kaum ein anderer. Er hat beobachtet, wie die Raubtiere in ihrem täglichen Leben zurechtkommen und was sich abspielt, wenn sich die notorischen Einzelgänger begegnen, etwa weil sie auf Partnersuche sind.","image":"https:\/\/images.tvtv.de\/tvbild\/87d03aaffef9242a9ec526a0f6d3193573e42015.jpg?x=548&y=366\/grizzlys-hautnah","genre":"Report, Dokumentation","start":1600962600,"stop":1600965000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600965000":{"channel":"ARTE","title":"Grizzlys hautnah","descr":"An der wilden Katmai-Küste in Alaska kommen jedes Jahr viele Bären zusammen, da sie dort mehr zu fressen finden als in den Bergen. Der Bärenforscher Chris Morgan nutzt die gute Gelegenheit, um das Sozialverhalten der Grizzlys zu beobachten. Sie sind nicht nur groß und stark, sondern auch anpassungsfähig und clever. Und eines haben sie mit den Menschen gemeinsam: Sie sind absolute Individualisten.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d60fe7f090d29936299760dfbd446f71e975b.jpg?x=548&y=366\/grizzlys-hautnah","genre":"Report, Dokumentation","start":1600965000,"stop":1600968000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600968000":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1600968000,"stop":1600969200,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600969200":{"channel":"ARTE","title":"Re: Stress im Rotlichtviertel","descr":"Amsterdams berühmtes Rotlichtviertel \"De Wallen\" lockt zum Leidwesen der Anwohner immer mehr Party-Touristen an. In der Stadtverwaltung wird diskutiert, die Sexarbeiterinnen aus dem Altstadt-Viertel zu verbannen. Es wäre das Ende einer jahrhundertealten Tradition.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/re-stress-im-rotlichtviertel","genre":"Report, Reportage","start":1600969200,"stop":1600971300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"ARTE","title":"Unter Verdacht","descr":"Hauptkommissar Langner avanciert zum Helden, als er Jugendlichen gegen zwei Angreifer beisteht. Dabei wird er bei einem Sturz verletzt – ein gefundenes Fressen für das Ministerium, um das Jugendstrafrecht zu verschärfen. Langner kann sich durch den Sturz nicht mehr genau an den Vorfall erinnern; ihm dämmert aber, dass die ihm von den Medien zugdachte Heldenrolle nicht der Wahrheit entspricht.","image":"https:\/\/images.tvtv.de\/tvbild\/097f8ce6ec4085b9342956899c34164001cec853.jpg?x=548&y=366\/unter-verdacht","genre":"Film, Krimi","start":1600971300,"stop":1600976700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600976700":{"channel":"ARTE","title":"Darkness – Schatten der Vergangenheit","descr":"Stine befindet sich in Polizeigewahrsam und wird verhört: Sie besteht darauf, dass auch sie ein Opfer von Anders Kjeldsen sei, und dass sie nicht wisse, wo Anders und Emma sich aufhalten. Louise glaubt, dass die Vergewaltigung, die Stine als Kind erleben musste, zu ihrem Verhalten geführt habe. Nach dem Verhör gelingt es Stine, nicht nur zu fliehen, sie hat auch noch eine Pistole stehlen können.","image":"https:\/\/images.tvtv.de\/tvbild\/79cc0ba70ec21c6c3216f7646765bcf1ba9b76c7.jpg?x=548&y=366\/darkness-schatten-der-vergangenheit","genre":"Serie, Mysteryserie","start":1600976700,"stop":1600979100,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600979100":{"channel":"ARTE","title":"Darkness – Schatten der Vergangenheit","descr":"Anders Kjeldsens Leiche ist aufgefunden worden. Louise glaubt, dass Stine sich auch noch an ihrer Familie rächen will. Eine Spur führt zu der geheimen Adresse, wo die Polizei Stines Eltern und ihren Bruder in Sicherheit gebracht hatte. Während die Situation eskaliert, versuchen Jan und Louise, das Schlimmste zu verhindern. Jan würde gerne mit Louise weiterarbeiten. Doch Louise lehnt sein Angebot ab.","image":"https:\/\/images.tvtv.de\/tvbild\/42c69c2e5d50e0e10a6a79d87cc92d783919c382.jpg?x=548&y=366\/darkness-schatten-der-vergangenheit","genre":"Serie, Mysteryserie","start":1600979100,"stop":1600981800,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600981800":{"channel":"ARTE","title":"Was werden die Leute sagen","descr":"Iram Haq ist eine norwegische Autorin, Regisseurin und Schauspielerin mit pakistanischen Wurzeln. \"Was werden die Leute sagen\" ist ihr zweiter Spielfilm. Er wurde ein internationaler Erfolg, lief weltweit auf Filmfestivals, erhielt 18 Auszeichnungen, darunter besonders viele Publikumspreise, und wurde der offizielle Vorschlag Norwegens für die Oscars 2018.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9290b169d5814310c1c01315ed99f27574ab00.jpg?x=548&y=366\/was-werden-die-leute-sagen","genre":"Film, Drama","start":1600981800,"stop":1600987800,"country":"F\/DK\/D\/N\/S","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600987800":{"channel":"ARTE","title":"Es beginnt heute","descr":"Arbeitslosigkeit und Lethargie bestimmen das Leben in Hernaing im Norden Frankreichs. Ein Schuldirektor versucht dennoch, seinen Schülern eine Vorstellung von ihrer eigenen Kreativität zu geben. Dabei beschränkt und behindert ihn eine dienstliche Hierarchie und ein starrer Lehrplan. Als er versucht, die Zustände zu ändern, gerät er in Konflikt mit seinen Vorgesetzten und mit Politikern der Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/3a3364cba5ea02113faff40eb95880cfc8a00aa1.jpg?x=548&y=366\/es-beginnt-heute","genre":"Film, Sonstige Filme","start":1600987800,"stop":1600994700,"country":"F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600994700":{"channel":"ARTE","title":"Tierische Wohngemeinschaften","descr":"In der afrikanischen Savanne leben drei der größten Baukünstler der Tierwelt: Webervögel, Erdferkel und Termiten. In ihren spektakulären Bauwerken über, auf und unter der Erde leben sie allerdings nicht allein! Jede Menge artfremder Untermieter finden sich in ihren Wohnungen ein, vom kleinen Insekt über Reptilien und Vögel bis hin zu großen Säugetieren. Besitzer und Untermieter leben nicht nur gemeinsam, sie ziehen auch Vorteile aus ihrem Zusammenleben. Manche kümmern sich um den Schutz, andere sorgen für Nahrung oder für Sauberkeit und das für die ganze Gemeinschaft!","image":"https:\/\/images.tvtv.de\/tvbild\/b9873b14dd69d29eb82cd94e1b623de2835921e0.jpg?x=548&y=366\/tierische-wohngemeinschaften","genre":"Report, Dokumentation","start":1600994700,"stop":1600997400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600997400":{"channel":"ARTE","title":"28 Minutes","descr":"\"28 Minuten\" ist das Magazin bei ARTE, täglich frisch und frech aus Paris. Jede Sendung nimmt aktuelle Themen aus Gesellschaft, Politik, Wirtschaft oder Wissenschaft unter die Lupe.","image":"https:\/\/images.tvtv.de\/tvbild\/1f8835b02f9248bae7a00db0c8916b0c76fb4075.jpg?x=548&y=366\/28-minutes","genre":"Report, Magazin","start":1600997400,"stop":1601000160,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601000160":{"channel":"ARTE","title":"50 Shades of Greek","descr":"Die Mythologie lebt! Und wie! Die Zeichentrickserie \"50 Shades of Greek\" transportiert die großen Mythen der Antike in die heutige Zeit. Die Serie basiert auf den Comics des französischen Cartoonisten Jul, der für \"Silex and the City\" bekannt ist. ARTE zeigt die zweite Staffel der Serie mit 30 neuen Folgen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f31bc88fbcd1917592e6254f2a2980de72cced.jpg?x=548&y=366\/50-shades-of-greek","genre":"Serie, Trickserie","start":1601000160,"stop":1601000340,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601000340":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601000340,"stop":1601002800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601002800":{"channel":"ARTE","title":"Tracks","descr":"(1): WebtopieDie physische Welt wird immer enger, aber im Netz können diese Künstlerinnen ihre Utopien noch ausleben: Die Guyanerin Tabita Rezaire prangert in ihrem Blog die Vorherrschaft des Westens im Internet an und träumt von einem Internet ohne jeglichen Ethnozentrismus. Bei der Chinesin Lu Yang legt man vor dem Einloggen ins Internet seine geschlechtliche und kulturelle Identität ab. In ihren an Videospiele anlehnenden Arbeiten mokiert sie sich über Religion, Sex und andere Tabus im Reich der Mitte.(2) Art Orienté ObjetAls in den 80ern als Reaktion auf die Fast-Food-Kultur das Slow Food aufkam, erfand das Künstler-Duo Art Orienté Objet die Slow Art. Im Jahr 2005 malten sich die Experten für Mensch-Tier-Beziehungen aus, wie es wohl wäre, sich Pandablut zu injizieren, um sich in die Situation dieser bedrohten Spezies einzufühlen. Sechs Jahre später setzten sie dieses Projekt um, allerdings mit Pferdeblut für die Performance \"Que le cheval vive en moi!\" (Dt.: Möge das Pferd in mir leben).(3): The Old Man\"The Old Man\" – grob beschrieben, die Geschichte einer Kuh am Rande des Nervenzusammenbruchs – siedelt sich irgendwo zwischen \"South Park\" und \"Wallace & Gromit\" an und ist der meistgesehene Animationsfilm Estlands. Seine Autoren Oskar Lehemaa und Mikk Mägi brachten 2012 in einer Mini-Serie über einen griesgrämigen alten Bauern ihre eigene Filmtechnik auf den Punkt: eine vereinfachte Form von Stop-Motion, gemischt mit handgefertigten Zeichnungen.(4): Contact GonzoVom Stil her irgendwo zwischen dem japanischen Tanztheater Butō und einer waschechten Schlägerei angesiedelt, wirft das aus Osaka stammende Kollektiv Contact Gonzo alle Regeln des zeitgenössischen Tanzes über Bord. Der Künstler Yuya Tsukahara ist seit seiner Kindheit eingefleischter Fußballfan – vielleicht liegt darin die Erklärung für seinen seit 15 Jahren entwickelten Stil improvisierter Bewegungen, bei denen Schläge und Ohrfeigen zum festen Repertoire gehören. \"Tracks\" filmte die Performance der Japaner im Januar 2020 in der Maison de la Culture du Japon in Paris.","image":"https:\/\/images.tvtv.de\/tvbild\/a64e356350d584599a8ba49a134f113a2c35e36d.jpg?x=548&y=366\/tracks","genre":"Report, Magazin","start":1601002800,"stop":1601004900,"country":"D\/F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601004900":{"channel":"ARTE","title":"Xenius: Doping","descr":"Doping ist so alt wie der Sport, doch erst in den 1960er-Jahren begann der Kampf dagegen. Eine der wichtigsten Aufgaben dabei ist es, illegal verabreichte Substanzen von körpereigenenStoffen zu unterscheiden. Die Ex-Leichtathletin Annet Negesa wurde des Dopings beschuldigt: Die Kontrolleure qualifizierten das von ihrem Körper natürlich produzierte männliche Sexualhormon als Doping.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7a5287fac2d30b206f66824598ff9fe9a4e2d5.jpg?x=548&y=366\/xenius-doping","genre":"Report, Magazin","start":1601004900,"stop":1601006400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}