{"1598762400":{"channel":"ARTE","title":"Stanislaw Lem – Der literarische Kosmonaut","descr":"Der 2006 verstorbene polnische Science-Fiction-Autor Stanisław Lem feierte 1961 mit seinem Roman \"Solaris\" einen Welterfolg. Lems Werke wurden mehr als 30 Millionen Mal verkauft. Er gilt als Visionär und Utopist, der zahlreiche komplexe Technologien Jahrzehnte vor ihrer tatsächlichen Entwicklung erdachte. Das Porträt stellt den Mann und seine philosophischen und politischen Ansichten vor.","image":"https:\/\/images.tvtv.de\/tvbild\/5b089e28aeecfc97fca2e04554df22bff06066e6.jpg?x=548&y=366\/stanislaw-lem-der-literarische-kosmonaut","genre":"Report, Dokumentation","start":1598762400,"stop":1598765700,"country":"PL","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598765700":{"channel":"ARTE","title":"Hotel-Legenden – Das American Colony Hotel in Jerusalem","descr":"Das American Colony Hotel in Jerusalem ist ein Teil des Mythos Jerusalem. Sein Name geht auf eine amerikanische Pilgergruppe im 19. Jahrhundert zurück. Geführt von Anna und Horatio Spafford kam eine Gemeinschaft strenggläubiger Christen 1881 nach Jerusalem. Sie machten aus dem ehemaligen Palast ein Hotel. Die Dokumentation erzählt Geschichte und Geschichten, die sich um die Institution ranken.","image":"https:\/\/images.tvtv.de\/tvbild\/fe82618d80f270bea5571e9301be9122c2b6ed45.jpg?x=548&y=366\/hotel-legenden-das-american-colony-hotel-in-jerusalem","genre":"Report, Dokumentation","start":1598765700,"stop":1598768700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598768700":{"channel":"ARTE","title":"Mein schönes Dorf auf der Insel Robinson Crusoe","descr":"Im Jahr 1574 entdeckte der spanische Seefahrer Juan Fernández durch Zufall die sichtbare Spitze eines unter Wasser gelegenen Berges und nannte sie Más a Tierra. Seit 1966 trägt die Insel, die zu Chile gehört, den Namen Robinson Crusoe. Unter den rund 1000 Einwohnern lebt dort der Fischersohn Tomas. Seine Heimat war schon seit jeher Anziehungspunkt für Seefahrer, Piraten und Freibeuter.","image":"https:\/\/images.tvtv.de\/tvbild\/636e6461d0c53b770e8cadc0abbd2b3526ea2efc.jpg?x=548&y=366\/mein-schoenes-dorf-auf-der-insel-robinson-crusoe","genre":"Report, Dokumentation","start":1598768700,"stop":1598770500,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598770500":{"channel":"ARTE","title":"Blickpunkt Junior","descr":"\"Blickpunkt Junior\" ist ein Magazin für junge Zuschauer. In drei zehnminütigen Reportagen wird jede Woche ein Thema aus unterschiedlichen Blickwinkeln beleuchtet. Thema heute bei \"Blickpunkt Junior\": das Ei.","image":"https:\/\/images.tvtv.de\/tvbild\/7f912fde9c27e063734825d0b82fb5e0e68e6980.jpg?x=548&y=366\/blickpunkt-junior","genre":"Kinder, Kindersendung","start":1598770500,"stop":1598772000,"country":"F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598772000":{"channel":"ARTE","title":"Schau in meine Welt!","descr":"Die Freunde Zakayo und Timm leben auf einer kleinen Insel im Baringosee. Dort gibt es weder Autos noch Fahrräder. Dafür haben die Menschen Boote, die aus einer Sumpflanze hergestellt werden. Immer wenn Zakayo und Timmy zu einer der Nachbarinseln oder zum Festland möchten, müssen sie mit ihrem kleinen Kanu über den See paddeln, in dem es vor Krokodilen und Flusspferden nur so wimmelt.","image":"https:\/\/images.tvtv.de\/tvbild\/6559f842d3da0117e718b69d568e722c064c3a57.jpg?x=548&y=366\/schau-in-meine-welt","genre":"Kinder, Kindersendung","start":1598772000,"stop":1598773500,"country":"D","releaseYear":"2012-2017","season":null,"episode":null,"absEpisode":null},"1598773500":{"channel":"ARTE","title":"ARTE Junior Das Magazin","descr":"Wissen, was in der Welt los ist. Carolyn Höfchen, Magali Kreuzer, Dorothée Haffner und Frank Rauschendorf moderieren und informieren wissbegierige Kids von 10 bis 14 kurz und prägnant über alles, was in der Welt los ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a876c999eba40cb4eec093cb9f920084c75d28b4.jpg?x=548&y=366\/arte-junior-das-magazin","genre":"Kinder, Kindersendung","start":1598773500,"stop":1598774400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598774400":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht. Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1598774400,"stop":1598775300,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"ARTE","title":"Sieben Tage voller Leidenschaft","descr":"Ivan und Chiara treffen sich auf einer sizilianischen Insel, um die Hochzeit von Ivans Bruder und Chiaras bester Freundin zu organisieren. Obwohl Ivan das Scheitern seiner letzten Beziehung noch nicht verarbeitet hat und Chiara ihren Partner nicht verlassen will, verlieben sie sich ineinander. Sie beschließen, ihre Liebe nur wenige Tage zu leben, bis die Hochzeitsgäste auf der Insel eintreffen.","image":"https:\/\/images.tvtv.de\/tvbild\/121dc78ba01cc953194bfa3e20ed3326b7df4e45.jpg?x=548&y=366\/sieben-tage-voller-leidenschaft","genre":"Film, Drama","start":1598775300,"stop":1598781300,"country":"I\/CH","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598781300":{"channel":"ARTE","title":"Liebe am Werk","descr":"Als die mexikanische Malerin Frida Kahlo 1954 im Alter von 47 Jahren starb, war sie noch nicht berühmt, auch wenn sie bereits durch ihre Persönlichkeit und ihren Kleidungsstil auf sich aufmerksam gemacht hatte. Die Künstlerin und Lebensgefährtin des Malers Diego Rivera hatte ein schweres Leben: Als Kind erkrankte sie an Polio, und mit 18 Jahren erlitt sie einen schweren Verkehrsunfall.","image":null,"genre":"Report, Dokumentation","start":1598781300,"stop":1598782800,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598782800":{"channel":"ARTE","title":"Vox Pop","descr":"Nach mehr als sechsjährigem Bestehen wird \"Vox Pop\" neu gestaltet, bewahrt aber seinen Charakter: Fortan behandelt jede Ausgabe der Sendung nur noch ein europaweit diskutiertes Gesellschaftsthema – und nicht mehr zwei. Durch den monothematischen Aufbau schärft \"Vox Pop\" sein Profil und vertieft den innereuropäischen Vergleich.Zum Auftakt der Sendung führt das dreiminütige Modul \"Prolog\" in die Thematik ein.Nora Hamadi moderiert die Sendung von Paris aus. Zugeschaltet sind zwei Gäste aus verschiedenen Ländern sowie Korrespondenten. So wird jedes Thema aus der jeweiligen nationalen Sicht beleuchtet und gleichzeitig in eine europäische Perspektive gerückt. Es geht darum, den Meinungsstreit und die gesellschaftspolitischen Fragen in Europa immer tiefgründiger zu erfassen.Die Debatte zwischen den beiden Gästen entzündet sich am Herzstück der Sendung: einer achtminütigen Reportage aus jeweils einem europäischen Land, die signifikante Streitthemen herausgreift und untersucht.Das grafische Erscheinungsbild der Sendung wird nur teilweise erneuert; die Elemente, die sich in den Sondersendungen zum Coronavirus bewährt haben, bleiben erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/613e1ca6b645bdffbaec88e63acbc35deff78a8c.jpg?x=548&y=366\/vox-pop","genre":"Report, Magazin","start":1598782800,"stop":1598785200,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598785200":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. Die Dokumentationsreihe blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. ARTE hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst. Ein bekanntes Sprichwort lautet: \"Rom wurde nicht an einem Tag erbaut.\" Aber wenn die Römer ihrer Geschichte gedenken, davon träumen, sie feiern, dann feiern sie einen bestimmten Tag, den Gründungstag. Und dieser Tag ist der 21. April 753 vor Christus. Es stellt sich die Frage: Warum ausgerechnet dieses Datum? Und welche Geschichte schreibt diese Zahl? Was ist Mythos und was ist Historie?","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1598785200,"stop":1598786700,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598786700":{"channel":"ARTE","title":"Zahlen schreiben Geschichte","descr":"Zahlen sind seit frühester Zeit Teil des menschlichen Daseins und der Zeitrechnung. ARTE blickt in einer Zeitreise zurück auf die großen Daten der Weltgeschichte. Die Reihe hinterfragt darüber hinaus kritisch, wie die Geschichtsschreibung unser Weltgeschehen von der Antike bis heute anhand von Zahlen zusammenfasst.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed7e73ed11f7f52b78c046d1391b267451a5204.jpg?x=548&y=366\/zahlen-schreiben-geschichte","genre":"Report, Dokumentation","start":1598786700,"stop":1598788500,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598788500":{"channel":"ARTE","title":"Denkmäler der Ewigkeit","descr":"Die Hagia Sophia gehört zu den eindrucksvollsten Bauten der Welt. Sie wurde als Kirche gebaut und seit 1453, als die Osmanen Konstantinopel eroberten, als Moschee genutzt – bis der Republikgründer Mustafa Kemal Atatürk sie 1934 in ein Museum umwandelte. Im Film wird die Geschichte des imposanten Bauwerks erzählt, in dem christliche und islamische Elemente auf einzigartige Weise zusammenfließen.","image":"https:\/\/images.tvtv.de\/tvbild\/3834cd381a7825f30488ac1ffdc0b745cfd03060.jpg?x=548&y=366\/denkmaeler-der-ewigkeit","genre":"Report, Dokumentation","start":1598788500,"stop":1598793900,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598793900":{"channel":"ARTE","title":"Steinzeit und Moderne","descr":"Der Maler und Bildhauer Miquel Barceló erklärt, wie die Höhlenmalereien in der Grotte Chauvet vor 36.000 Jahren entstanden und stellt sie den Malereien in der Replikhöhle Caverne du Pont d'Arc gegenüber. Dabei handelt es sich um einen maßstabsgetreuen Nachbau der Grotte, die aufgrund der Empfindlichkeit der prähistorischen Malereien nicht für die Öffentlichkeit zugänglich gemacht werden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/1fae86d4093894d87237db26030fcab0de19aba4.jpg?x=548&y=366\/steinzeit-und-moderne","genre":"Report, Dokumentation","start":1598793900,"stop":1598797200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598797200":{"channel":"ARTE","title":"Twist","descr":"\"TWIST\" – das ist das neue ARTE-Kulturmagazin. Jede Woche gehen die Moderatorinnen Bianca Hauda und Romy Straßenburg in einer europäischen Metropole den Fragen nach, die die Menschen gerade umtreiben. Neugierig, frisch, mit Esprit und Witz. In Begegnungen mit Künstlern und Kreativen. Quer durch alle Genres, von der Kunst über Architektur, Fotografie, Literatur bis hin zur Mode und zum Film. Und: \"TWIST\" unterhält. Etwa mit der Web-Rubrik \"Psychogramm\" auf Instagram. Darin werden die Insta-Profile von Künstlerinnen und Künstlern satirisch auf die Couch gelegt. Thema der ersten Ausgabe: Auf Balkonen schmetterten Tenöre Arien für Pfleger, Jüngere gingen für Ältere einkaufen, Künstler wie Wolfgang Tillmans riefen zu \"Solidarity2020\" auf. Gleichzeitig wurden Schlagbäume wieder hochgezogen, Grenzregionen abgeschottet. Hat die Corona-Krise uns solidarischer gemacht? Dieser Frage geht \"TWIST\"-Moderatorin Bianca Hauda in Berlin nach.","image":"https:\/\/images.tvtv.de\/tvbild\/80f684475fbe8d8a55ef523b276db33cbaa0ac1c.jpg?x=548&y=366\/twist","genre":"Report, Magazin","start":1598797200,"stop":1598799300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598799300":{"channel":"ARTE","title":"Andris Nelsons dirigiert Gustav Mahler","descr":"Die 6. Sinfonie in a-Moll ist eines der bewegendsten Werke Gustav Mahlers und berühmt für die wuchtigen Hammerschläge im vierten Satz. Nicht zuletzt sie, als Symbol des unerbittlichen Schicksals, haben der Sinfonie den Beinamen \"Die Tragische\" eingebracht. Der lettische Dirigent Andris Nelsons leitet die Wiener Philharmoniker.","image":"https:\/\/images.tvtv.de\/tvbild\/474e2f09f9c4b22a7ddc07c99ccc2a65115db285.jpg?x=548&y=366\/andris-nelsons-dirigiert-gustav-mahler","genre":"Musik, Sonstige Musik","start":1598799300,"stop":1598804700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598804700":{"channel":"ARTE","title":"Zu Tisch","descr":"Die Baleareninsel Menorca ist die Nachbarinsel von Mallorca. Von hier aus trat die Mayonnaise ihren Siegeszug um die Welt an. Doch die menorquinische Küche ist in erster Linie vom Meer geprägt. Berühmt ist die Langusten-Caldereta, eine Art Eintopf. So dreht sich auch bei Familie Pons alles um die Langusten. Im Sommer fahren die Männer jeden Tag aufs Meer, um die kostbaren Krebstiere zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9bfbdc8517785993d60f3af2cb7b3244f81836.jpg?x=548&y=366\/zu-tisch","genre":"Report, Reportage","start":1598804700,"stop":1598806500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598806500":{"channel":"ARTE","title":"Karambolage","descr":"Sonntags führt ARTE in die Welt der deutsch-französischen Eigenarten, wagt in kurzen Rubriken einen humorvollen, zuweilen auch kritischen Blick auf Besonderheiten deutscher und französischer Alltagskultur und entschlüsselt sie auf ungewohnte Weise: Ein Wort, ein Gegenstand, die Einrichtung eines Büros, ein Kleidungsstück ... vieles erscheint plötzlich in einem anderen Licht, wenn man es mit fremden Augen sieht.Mehr Infos unter: www.arte.tv\/karambolage","image":"https:\/\/images.tvtv.de\/tvbild\/812047da36a9531fbf606d1d17a5f21875efeeff.jpg?x=548&y=366\/karambolage","genre":"Report, Magazin","start":1598806500,"stop":1598807400,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598807400":{"channel":"ARTE","title":"ARTE Journal","descr":"In der Nachrichtensendung betrachtet die deutsch-französische Redaktion mit einem weltoffenen Blick das tagesaktuelle politische Geschehen, die sozialen und wirtschaftlichen Entwicklungen sowie kulturelle Ereignisse in Europa und der Welt. Dabei wird immer aus europäischer Perspektive berichtet und darauf aufmerksam gemacht, wie sich aktuelle Entwicklungen auf Europa auswirken könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/48cdac1f84866773410f373c1f4678bea9de0401.jpg?x=548&y=366\/arte-journal","genre":"Sonstiges, Nachrichten","start":1598807400,"stop":1598808600,"country":"F\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598808600":{"channel":"ARTE","title":"GEO Reportage","descr":"Rund 40 Mitglieder zählt der \"Desmodonna Club\", ein besonderer Verein, denn er ist der erste rein weibliche, islamische Motorradklub in Malaysia. Die Gründerin, Nurul Alis Binti Aidil Akhba, alias Kiki, ist vierfache Mutter und verheiratet mit einem Scheich. Für viele Dinge braucht die 42-Jährige die Erlaubnis ihres Ehemannes – dem Motorradfahren steht allerdings nichts im Wege.","image":"https:\/\/images.tvtv.de\/tvbild\/e85a6afbed0bcb0dede0da79fc5608a2e413c206.jpg?x=548&y=366\/geo-reportage","genre":"Report, Reportage","start":1598808600,"stop":1598811300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"ARTE","title":"Julie & Julia","descr":"Im Paris von 1949 entdeckt die amerikanische Diplomatengattin Julia Child ihre Liebe zur französischen Küche, besucht eine Kochschule und erobert sich in der Männerwelt der Haute Cousine ihren Platz. Zurückgekehrt in die USA, schreibt sie ein Kochbuch und erhält eine Fernsehshow. 50 Jahre später kocht die Telefonistin Julie alle Rezepte nach und schreibt darüber einen Blog, der Furore macht.","image":"https:\/\/images.tvtv.de\/tvbild\/39c5c1b8e0240086fadc8c34b18afcd710f10833.jpg?x=548&y=366\/julie-julia","genre":"Film, Komödie","start":1598811300,"stop":1598818500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598818500":{"channel":"ARTE","title":"Lee Miller – Supermodel und Kriegsfotografin","descr":"Bekannt für ihr Selbstporträt in Hitlers Badewanne, war das Leben der New Yorkerin Lee Miller so außergewöhnlich wie ihre Fotos. Als Model der \"Vogue\" und Muse von Surrealisten wie Pablo Picasso verzauberte sie die Männer durch ihre Schönheit. Miller entschied sich, die Kamera selbst in die Hand zu nehmen und war während des Zweiten Weltkriegs eine der wenigen weiblichen Kriegsfotografen in Europa.","image":"https:\/\/images.tvtv.de\/tvbild\/1043c6a14b664bf80868c7f4cf0864439a519b6e.jpg?x=548&y=366\/lee-miller-supermodel-und-kriegsfotografin","genre":"Report, Dokumentation","start":1598818500,"stop":1598822100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598822100":{"channel":"ARTE","title":"Zigeunerweisen","descr":"Die Geiger Barnabás Kelemen und Lajos Sárközi jun. stammen aus ungarischen Musikerfamilien. Der eine ist mit der europäischen Klassik aufgewachsen, der andere in der Tradition der ungarischen Zigeunerkapellen. Anhand ihrer Biografien zeigt die Dokumentation, wie die Musik der ungarischen Zigeunerkapellen die europäische Kunstmusik von Haydn über Schubert und Brahms bis zu Liszt und Sarasate bereichert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2bce89d0039611623d3e4e833c78ca42f9417b91.jpg?x=548&y=366\/zigeunerweisen","genre":"Report, Dokumentation","start":1598822100,"stop":1598825400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598825400":{"channel":"ARTE","title":"Martha Argerich und Renaud Capuçon","descr":"Martha Argerich feierte ihr Debüt als Achtjährige in ihrer Heimatstadt Buenos Aires und entwickelte sich zu einer der größten Interpretinnen der Klavierwelt. Mit dem gefeierten Geiger Renaud Capuçon arbeitet sie seit Jahren zusammen. In ihrem Spiel findet sich eine besondere Begeisterung und Intuition, die durch ihre langjährige Bekanntschaft und Arbeit erst möglich wird.","image":"https:\/\/images.tvtv.de\/tvbild\/9e6f42d87bf001098db72400f369a45697060389.jpg?x=548&y=366\/martha-argerich-und-renaud-capuon","genre":"Musik, Sonstige Musik","start":1598825400,"stop":1598829900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598829900":{"channel":"ARTE","title":"Volt","descr":"Während eines grenzübergreifenden Einsatzes verfolgt der deutsche Polizist Volt den Flüchtling Hesham durch die engen Gassen eines Flüchtlingslagers und tötet den Kontrahenten. Da niemand anderes etwas von dieser Tat mitbekommen hat, bleibt Volt unbestraft. Volts Schuldgefühle treiben ihn in den darauffolgenden Wochen immer öfter in das Lager. Dort lernt er Heshams jüngere Schwester kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/17111951cdd3d1bd766d943b25cd405ba467ade3.jpg?x=548&y=366\/volt","genre":"Film, Drama","start":1598829900,"stop":1598834700,"country":"D\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598834700":{"channel":"ARTE","title":"Berührungen","descr":"Sexualität ist heute kein Tabu mehr. Wir sind umgeben von nackten Körpern – in der Werbung, in Filmen, auf Plakaten und Zeitschriften. Fast durchwegs sind es schöne, meist junge Körper. Ihnen gestehen wir Erotik und Sexualität zu. Doch wo bleiben die Menschen, deren Körper nicht diesem Ideal entspricht? Menschen mit Behinderungen oder alte Menschen? Langsam findet ein Umdenken statt. Es wird wahrgenommen, dass auch Menschen mit Behinderungen und alte Menschen keine asexuellen Wesen sind. Es gibt Angebote, ein neues Berufsbild ist entstanden: die Sexualbegleiter und -begleiterinnen. Doch ihre Tätigkeit ist umstritten. Der Film erzählt von den Wünschen und Bedürfnissen Betroffener und stellt zwei Sexualbegleiterinnen vor: wie sie mit ihren Kunden umgehen und auf welche Vorurteile und Widerstände sie stoßen.","image":"https:\/\/images.tvtv.de\/tvbild\/c60f4defbbfa0254b1e91ba15d9d35c5d03ad83a.jpg?x=548&y=366\/beruehrungen","genre":"Report, Dokumentation","start":1598834700,"stop":1598838000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598838000":{"channel":"ARTE","title":"Erstaunliche Gärten","descr":"Die Reihe \"Erstaunliche Gärten\" besucht außergewöhnliche Gärten weltweit und stellt jüngste Entwicklungen in der Landschaftsgestaltung vor. Außerdem lässt sie Menschen zu Wort kommen, die mit viel Kreativität und Erfindungsgeist poetische Freiräume in einer zunehmend verstädterten Welt schaffen. Heute: Wogende Gräser, wilde Blumen, sprießende Kräuter und Spiegel aus Wasser – inmitten landwirtschaftlicher Anbauflächen der Normandie liegt der Jardin Plume, der Federgarten. Ein poetischer Ort, der in seiner subtilen Gestaltung zur Avantgarde der sogenannten Naturgärten zählt. Im Jahr 1996 kaufen Sylvie und Patrick Quibel einen alten Bauernhof bei Auzouville sur Ry und beschließen, dass diese Apfelplantage die Grundlage für ihr neues Projekt werden soll. Ihre Vision: ein Garten der Emotionen als Verlängerung der umliegenden Landschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/ae81f54d6362e91fa3312c2be7ba217bbfd1f50e.jpg?x=548&y=366\/erstaunliche-gaerten","genre":"Report, Dokumentation","start":1598838000,"stop":1598839500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598839500":{"channel":"ARTE","title":"Wie das Land, so der Mensch","descr":"1651 gab der französische Finanzminister Colbert den Bau eines Kanals in Auftrag, der den Atlantik mit dem Mittelmeer verbinden sollte. Colbert erlebte die Fertigstellung des Canal du Midi nicht, an dem 12.000 Menschen 14 Jahre lang arbeiteten. Nach seiner Inbetriebnahme wurde er für die Personen- und Postbeförderung genutzt und machte die lange Passage um die iberische Halbinsel überflüssig.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac99b83f7e60097bc1b281d649bf92d647d2c6.jpg?x=548&y=366\/wie-das-land-so-der-mensch","genre":"Report, Dokumentation","start":1598839500,"stop":1598841060,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598841060":{"channel":"ARTE","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598841060,"stop":1598842800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598842800":{"channel":"ARTE","title":"Hindafing","descr":"Zischls Frau Marie muss nach der unbeabsichtigten Einnahme einer Überdosis Drogen eine Entzugstherapie machen. Der Bürgermeister ist geschockt und beschließt, den Drogen fortan abzuschwören. Seine neue Amtszeit will er nutzen, um ein besserer Mensch zu werden. Als erstes will er gemeinsam mit Sepp Goldhammer den Landrat Pfaffinger hinters Licht führen und damit dessen Fracking-Projekt verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/c92ba93bcd5f9c84d6adffd741db8a22bd2b7158.jpg?x=548&y=366\/hindafing","genre":"Serie, Familienserie","start":1598842800,"stop":1598845500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598845500":{"channel":"ARTE","title":"Hindafing","descr":"Die Ministerpräsidentin Barbara Obereder ist aus dem Koma erwacht und will ihn zum Staatssekretär machen. Alles könnte gut werden, wenn da nicht Marie wäre, die Zischl plötzlich verlässt. Und die Partei, die Zischl plötzlich zum neuen Gesicht ihres rechten Flügels machen will. Und die letzten Überreste der RAF, die plötzlich auftauchen, um Zischl als politischen Gefangenen zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3153f83932af90c9296efd332b66abb1314b09b7.jpg?x=548&y=366\/hindafing","genre":"Serie, Familienserie","start":1598845500,"stop":1598848800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}