{"1582507200":{"channel":"NASEHD","title":"Время первых","descr":"60-е. Разгар холодной войны. Две супердержавы, СССР и США бьются за первенство в космической гонке. Пока СССР впереди, на очереди - выход человека в открытый космос.\nЗа две недели до старта взрывается тестовый корабль. Времени на выявление причин нет. И пусть риски огромны, мы не можем уступить лидерство.\nОпытный военный летчик Павел Беляев и его напарник Алексей Леонов, необстрелянный и горячий, мечтающий о подвиге, - два человека, готовые шагнуть в неизвестность. Но никто не мог даже предположить всего, с чем им предстояло столкнуться в полете. В этой миссии все, что только можно, пошло не так…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016e01e6875935c1e1bc2516672aea\/large","genre":null,"start":1582507200,"stop":1582515000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582515000":{"channel":"NASEHD","title":"Беглец","descr":"Размеренная жизнь менеджера среднего звена Никиты меняется в тот момент, когда на загородной трассе в расчете на небольшое дорожное приключение он сажает к себе в машину симпатичную девушку Таню. Всего час спустя попутчица угоняет его автомобиль, а сам Никита попадает в полицию как соучастник преступления — похищения ребенка.\n\nВпереди у инфантильного, привыкшего всегда плыть по течению молодого человека — несколько безумных дней, полных поступков, на которые он, казалось бы, не способен. Ему придется бежать, скрываться, идти на риск, ведь он понимает: единственный шанс доказать свою невиновность – разыскать девушку, из-за которой он попал в этот переплет. Найдет ли герой в себе силы для принятия непростых решений и сможет ли пожертвовать собой ради другого человека?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a0000015a8f2781a9441dc1468f80bbb9f9\/large","genre":null,"start":1582515000,"stop":1582521000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582521000":{"channel":"NASEHD","title":"Затерянные в лесах","descr":"В результате крушения частного самолета над глухими лесами погибают крупный бизнесмен - хозяин химического комбината - и его помощник. Выжила лишь дочь бизнесмена Маша. Девушка остается в лесу одна, но вскоре встречает лесника, ветерана военной разведки...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518b30c857fbcbe7d1bbf14ab4b6\/large","genre":null,"start":1582521000,"stop":1582526700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582526700":{"channel":"NASEHD","title":"Ленинград","descr":"Середина октября 1941 года. Осажденный немцами Ленинград. Памятники и величественные купола соборов затянуты камуфляжной сеткой, разрушенные здания, брошенные трамваи. С неба практически безостановочно, днем и ночью, сыплются бомбы и снаряды, превращая уцелевшие дома в руины и сея смерть. Выживших, оставшихся без крова людей, душит голод. Гитлер убежден, что голод превратит ленинградцев в стадо диких зверей, рвущих друг у друга куски пищи. Суточная норма хлеба для рядовых граждан и детей снижена до 125 граммов. Снабжение города продовольствием практически прервано. Корка льда затянула Ладожское озеро, но до наступления ледостава ждать еще целый месяц. А значит, Ладога не будет работать и город умрет. Единственная надежда на спасение - узкая промерзшая коса, по которой смогут двигаться машины с хлебом. Но о существовании косы знает только один человек - Василий Павлович Краузе, ученый-гидрограф, чьи следы затерялись где-то в Петергофе. Найти Краузе поручено старшему майору Госбезопасности Малинину. От результатов его действий зависит жизнь горожан. В их числе - юная милиционерша Нина Цветкова и неожиданно появившаяся в городе бойкая журналистка Кейт Дэвис, примадонна ленинградской оперетты актриса Анастасия Воздвиженская и молодая мать двух удивительных детей Соня Краско...\n\nПодробная информация.\nФильм посвящен одной из самых трагических страниц второй мировой войны - 900-дневной блокаде Ленинграда, которая продолжалась с 8 сентября 1941 года по 27 января 1944 года.\nВремя действия - ноябрь 1941 года. Памятники и величественные купола соборов осажденного немцами Ленинграда затянуты камуфляжной сеткой, разрушены здания, брошены трамваи. Снабжение города продовольствием практически прервано. Единственная связь с Большой землей - дорога через Ладожское озеро, от которой зависят жизни 2 млн. 887 тыс. человек...\nДраматическая история города и его жителей, которым пришлось пережить весь ужас блокады. Жизнь каждого человека ежедневно превращалась в подвиг. Ни жестокие бомбардировки с воздуха, ни артиллерийский обстрел, ни постоянная угроза смерти не сломили железной воли и патриотического духа ленинградцев.\nЗа время осады гитлеровцы обрушили на город 150 тысяч тяжелых снарядов, сбросили 5 тысяч фугасных и 10 тысяч зажигательных бомб. Были разрушены и сожжены 3174 здания, повреждены - 7143. Третья часть жилья была уничтожена.\nБолее миллиона советских солдат погибли, защищая город.\nГолод, холод, разруха, бомбежки, артобстрелы унесли жизни почти миллиона мирных жителей.\nНо люди верили и боролись в этих нечеловеческих условиях.\n\"В голод люди показали себя, обнажились, освободились от всяческой мишуры: одни оказались замечательные, беспримерные герои, другие - злодеи, мерзавцы, убийцы, людоеды. Середины не было. Все было настоящее...\". Д.С. Лихачев.\nИ все же, преодолев все испытания, город выстоял.\nПамяти всех погибших в кольце блокады Ленинграда посвящается этот фильм...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016cbee4a7339e888dc8111dd2fc99\/large","genre":null,"start":1582526700,"stop":1582539300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582539300":{"channel":"NASEHD","title":"Собибор","descr":"История сопротивления человеческого духа бездушной машине уничтожения. В октябре 1943 года заключённые нацистского лагеря \"Собибор\" во главе с лейтенантом Красной армии Александром Печерским поднимают восстание - единственное в истории успешное восстание в лагере смерти.\n\nПо мотивам книги Ильи Васильева \"Александр Печерский: прорыв в бессмертие\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000163da5ad8d8a94ac20db2849d41b9\/large","genre":null,"start":1582539300,"stop":1582545900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582545900":{"channel":"NASEHD","title":"Между жизнью и смертью","descr":"Профессиональный разведчик Ян, выполнявший в годы Великой Отечественной войны спецзадание в разведшколе Абвера, возвращается домой. По пути попадает в засаду \"лесных братьев\", руководит которыми его сокурсник по разведшколе. Он и фабрикует улики, по которым Ян получает \"вышку\". Вместо исполнения приговора Яна делают \"куклой\" для отработки курсантами НКВД боевых навыков. Яну удаётся не только выжить в неравных схватках, но и бежать. Бежать, чтобы увидеть наконец жену и дочь, чтобы восстановить справедливость.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016b74fdf922c1b3120754d0fc3959\/large","genre":null,"start":1582545900,"stop":1582551000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582551000":{"channel":"NASEHD","title":"Ликвидация. 11-я серия","descr":"Маршал Жуков в опале. Он отправлен в ссылку в Одессу, где нет житья от воров, убийц и вымогателей, а дерзкая безжалостная банда повадилась грабить военные склады. И всем заправляет неуловимый немецкий шпион Академик, которого никто не знает в лицо. И только начальник угрозыска Давид Гоцман и маршал Жуков могут спасти город. Они задумывают сложную и опасную операцию...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518644efc3fc0bd8f6cb9d0ba6d7\/large","genre":null,"start":1582551000,"stop":1582553700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582553700":{"channel":"NASEHD","title":"Ликвидация. 12-я серия","descr":"Маршал Жуков в опале. Он отправлен в ссылку в Одессу, где нет житья от воров, убийц и вымогателей, а дерзкая безжалостная банда повадилась грабить военные склады. И всем заправляет неуловимый немецкий шпион Академик, которого никто не знает в лицо. И только начальник угрозыска Давид Гоцман и маршал Жуков могут спасти город. Они задумывают сложную и опасную операцию...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518644efc3fc0bd8f6cb9d0ba6d7\/large","genre":null,"start":1582553700,"stop":1582556400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582556400":{"channel":"NASEHD","title":"Ликвидация. 13-я серия","descr":"Маршал Жуков в опале. Он отправлен в ссылку в Одессу, где нет житья от воров, убийц и вымогателей, а дерзкая безжалостная банда повадилась грабить военные склады. И всем заправляет неуловимый немецкий шпион Академик, которого никто не знает в лицо. И только начальник угрозыска Давид Гоцман и маршал Жуков могут спасти город. Они задумывают сложную и опасную операцию...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518644efc3fc0bd8f6cb9d0ba6d7\/large","genre":null,"start":1582556400,"stop":1582559100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582559100":{"channel":"NASEHD","title":"Ликвидация. 14-я серия","descr":"Маршал Жуков в опале. Он отправлен в ссылку в Одессу, где нет житья от воров, убийц и вымогателей, а дерзкая безжалостная банда повадилась грабить военные склады. И всем заправляет неуловимый немецкий шпион Академик, которого никто не знает в лицо. И только начальник угрозыска Давид Гоцман и маршал Жуков могут спасти город. Они задумывают сложную и опасную операцию...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518644efc3fc0bd8f6cb9d0ba6d7\/large","genre":null,"start":1582559100,"stop":1582561800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582561800":{"channel":"NASEHD","title":"72 метра","descr":"Экипаж подводной лодки \"Славянка\" готов к очередному выходу в море - боевые плановые учения. Командир корабля, капитан первого ранга Геннадий Янычар оглашает поставленную задачу. \"Славянка\" должна торпедной атакой уничтожить условного противника, а затем уйти и на время исчезнуть из поля зрения всех приборов. Никто в учебном Центре не знает, в какую сторону будет двигаться подлодка. И никто не предполагает, что вскоре случится беда - взрывные волны растревожат спящую со времен войны мину. Вынырнув из-под толстого слоя ила, она медленно тронется навстречу субмарине.\n\nПодробная информация.\nФильм снят по мотивам произведений Александра Покровского, офицера-подводника, неоднократно выходившего в морские автономки.\n\nРассказ \"72 метра\", повествующий о гибели подводной лодки, был написан Александром Покровским задолго до того, как случилась трагедия \"Курска\". Это не пророчество и не совпадение, а, к сожалению, логика вещей: самые суперсовременные самолеты падали и будут время от времени падать, самые надежные корабли и подводные лодки тонули и, увы, будут еще тонуть. Но речь не о них.\nБывает так, что в критической ситуации люди, считавшиеся слабыми, становятся сильными, а те, кто были сильными, смертельно слабеют. Но все вместе они - герои.\nЭта история не о том, что надежда умирает последней, а о том, что она не умирает никогда.\nНатурные съёмки фильма проходили на базах ВМФ в Североморске, Гаджиеве, Полярном и Севастополе. Помимо этого - в 2-х павильонах \"Мосфильма\", в одном из которых был выстроен специальный бассейн для съёмки эпизодов в затопленных отсеках подводной лодки.\nВладимир Хотиненко:\n\"Я с детства мечтал снять фильм о моряках. Простую и масштабную историю с запахом моря и \"железа\", как шутливо называют моряки свои корабли. Для меня, тогда ещё мальчишки, флот был олицетворением всего самого лучшего, что есть в человеке, в мужчине - чести, достоинства, мужества. Это не история \"Курска\". Более того, это не трагедия, связанная с аварией на атомной подводной лодке. Хотя это нисколько не умаляет мужества моряков \"Славянки\". Трагедия этой подлодки никак не угрожает миру. Для нас важно было то, как чувствуют и как ведут себя люди, замурованные на глубине 72 метров.\nЭто история людей, оказавшихся в критической ситуации и проявивших свои лучшие качества. По сути, здесь есть некая аллегория, связанная с тем, что сейчас происходит в России. Урок того, как пристало вести себя людям в момент, где важен нравственный выбор. Человек в любой ситуации, прежде всего, должен сохранить в себе человека\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000015a4800de1ff87f7946dbb24d82d6\/large","genre":null,"start":1582561800,"stop":1582568700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582568700":{"channel":"NASEHD","title":"Край","descr":"Осень 1945 года. Бывший фронтовик Игнат, в прошлом - первоклассный машинист, приезжает в далекий таежный поселок Край, чтобы начать новую жизнь. Его стремительная и бурная связь с местной красавицей Софьей вызывает негодование местных жителей. А, когда Игнат находит в тайге брошенный до войны паровоз, в котором уже 4 года прячется немецкая девушка - Эльза, и возвращается в поселок с двойным \"трофеем\", то страсти накаляются до предела...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000015185a562f150867a9a7ed0d47137\/large","genre":null,"start":1582568700,"stop":1582575600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582575600":{"channel":"NASEHD","title":"Раздолбай","descr":"Она - владелица собственного бизнеса, амбициозна, самодостаточна и не замужем. Ее компания участвует в тендере за лакомый кусок земли. Столкнувшись с конкурентами, она ищет себе надежную охрану. Он - водитель и охранник, хороший парень, но ему нельзя доверить никаких поручений, потому что главный герой... раздолбай. В разгар перепетий когда угрожает опасность именно он приходит ей на помощь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001518ba54885a61b4eac32f3ccf400\/large","genre":null,"start":1582575600,"stop":1582580400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582580400":{"channel":"NASEHD","title":"Контрибуция","descr":"Пермь. 1918 год. Среднесибирский белогвардейский корпус под командованием молодого генерала Анатолия Николаевича Пепеляева захватывает город. Армия измотана, не хватает патронов, обмундирования, провианта... Генерал приглашает пермских купцов с целью собрать деньги на нужды армии. Богатая вдова Екатерина Васильевна Чагина приносит в качестве контрибуции дорогой бриллиант. На следующий день драгоценность таинственным образом исчезает. На поиски привлекают приговоренного к смерти \"красного\" следователя Андрея Мурзина, который должен найти алмаз в обмен на помилование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000166cf7691608acbc8a019d38a7f93\/large","genre":null,"start":1582580400,"stop":1582590000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582590000":{"channel":"NASEHD","title":"Ленинград","descr":"Середина октября 1941 года. Осажденный немцами Ленинград. Памятники и величественные купола соборов затянуты камуфляжной сеткой, разрушенные здания, брошенные трамваи. С неба практически безостановочно, днем и ночью, сыплются бомбы и снаряды, превращая уцелевшие дома в руины и сея смерть. Выживших, оставшихся без крова людей, душит голод. Гитлер убежден, что голод превратит ленинградцев в стадо диких зверей, рвущих друг у друга куски пищи. Суточная норма хлеба для рядовых граждан и детей снижена до 125 граммов. Снабжение города продовольствием практически прервано. Корка льда затянула Ладожское озеро, но до наступления ледостава ждать еще целый месяц. А значит, Ладога не будет работать и город умрет. Единственная надежда на спасение - узкая промерзшая коса, по которой смогут двигаться машины с хлебом. Но о существовании косы знает только один человек - Василий Павлович Краузе, ученый-гидрограф, чьи следы затерялись где-то в Петергофе. Найти Краузе поручено старшему майору Госбезопасности Малинину. От результатов его действий зависит жизнь горожан. В их числе - юная милиционерша Нина Цветкова и неожиданно появившаяся в городе бойкая журналистка Кейт Дэвис, примадонна ленинградской оперетты актриса Анастасия Воздвиженская и молодая мать двух удивительных детей Соня Краско...\n\nПодробная информация.\nФильм посвящен одной из самых трагических страниц второй мировой войны - 900-дневной блокаде Ленинграда, которая продолжалась с 8 сентября 1941 года по 27 января 1944 года.\nВремя действия - ноябрь 1941 года. Памятники и величественные купола соборов осажденного немцами Ленинграда затянуты камуфляжной сеткой, разрушены здания, брошены трамваи. Снабжение города продовольствием практически прервано. Единственная связь с Большой землей - дорога через Ладожское озеро, от которой зависят жизни 2 млн. 887 тыс. человек...\nДраматическая история города и его жителей, которым пришлось пережить весь ужас блокады. Жизнь каждого человека ежедневно превращалась в подвиг. Ни жестокие бомбардировки с воздуха, ни артиллерийский обстрел, ни постоянная угроза смерти не сломили железной воли и патриотического духа ленинградцев.\nЗа время осады гитлеровцы обрушили на город 150 тысяч тяжелых снарядов, сбросили 5 тысяч фугасных и 10 тысяч зажигательных бомб. Были разрушены и сожжены 3174 здания, повреждены - 7143. Третья часть жилья была уничтожена.\nБолее миллиона советских солдат погибли, защищая город.\nГолод, холод, разруха, бомбежки, артобстрелы унесли жизни почти миллиона мирных жителей.\nНо люди верили и боролись в этих нечеловеческих условиях.\n\"В голод люди показали себя, обнажились, освободились от всяческой мишуры: одни оказались замечательные, беспримерные герои, другие - злодеи, мерзавцы, убийцы, людоеды. Середины не было. Все было настоящее...\". Д.С. Лихачев.\nИ все же, преодолев все испытания, город выстоял.\nПамяти всех погибших в кольце блокады Ленинграда посвящается этот фильм...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016cbee4a7339e888dc8111dd2fc99\/large","genre":null,"start":1582590000,"stop":1582602300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}