{"1583196900":{"channel":"FILMBOXARTHOUSE","title":"Обнажённые чувства","descr":"Жизнь молодой пары Джованни и Лучии 24 часа в сутки снимают на камеру два оператора, решивших сделать из семейных хроник бестселлер. Когда муж прямо во время романтического ужина бросает жену и малолетнего сына, документалисты не только не отказываются от своего \"реалити-шоу\", но с еще большим рвением продолжают преследовать экс-супругов, но уже по отдельности. Один из операторов наблюдает за тем, как Джованни ищет вдохновение в постели страстной Микаэллы, в то время как другой фиксирует на пленку метания покинутой Лучии, зализывающей душевные раны в объятиях незнакомцев, компании лучших подруг и вина.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000165b4c913819557d79b85d43336ee\/large","genre":null,"start":1583196900,"stop":1583202600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583202600":{"channel":"FILMBOXARTHOUSE","title":"Моё племя","descr":"Жизнь похожа на фильм. Будь он коротким или длинным, он начинается где-то в одном месте и неожиданно заканчивается в другом. Мы должны следить за этим невольно. Мы невольно наблюдаем за этим.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000165d847043cb2e38a70aefd9559d6\/large","genre":null,"start":1583202600,"stop":1583208300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583208300":{"channel":"FILMBOXARTHOUSE","title":"Конвенто","descr":"Голландская семья уезжает из Нидерландов, чтобы отреставрировать четырехсотлетний монастырь и превратить его в свой дом, художественную мастерскую и заповедник. Полностью снятый в глухой португальской деревушке, кинокартина \"Конвенто\" ломает ограниченную структуру документального фильма, размывая границу между сухой информацией и сюрреализмом. В картине снялись известный кинетический скульптор Кристиаан Званникен и его семья.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a00000165fbc8acd83b5a4f9eab5e2efe9c\/large","genre":null,"start":1583208300,"stop":1583211300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583211300":{"channel":"FILMBOXARTHOUSE","title":"Перерыв в вещании","descr":"Трансляция фестиваля завершена и доступна в записи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016e18528b5e660cd703bcc5fc519f\/large","genre":null,"start":1583211300,"stop":1583211600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583211600":{"channel":"FILMBOXARTHOUSE","title":"Токийская повесть","descr":"Пожилая пара посещает своих детей и внуков в городе, но у детей мало времени для них.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000165b4944ac2172d537851bbdb30fc\/large","genre":null,"start":1583211600,"stop":1583219700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583219700":{"channel":"FILMBOXARTHOUSE","title":"Под тропиком Козерога","descr":"Австралия, 19 век. Сэм, отсидевший срок за убийство, возвращается домой к своей жене и пытается начать новую жизнь. Он усердно работает и вскоре становится богатым, но общество его не принимает - у Сэма небезупречное прошлое. Их гость Чарльз влюбляется в хозяйку дома и, пытаясь узнать о ней как можно больше, начинает понимать, что у семьи немало страшных тайн и секретов...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000016db63435bd02abd5673a08cbce4c\/large","genre":null,"start":1583219700,"stop":1583226600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583226600":{"channel":"FILMBOXARTHOUSE","title":"Зеркало","descr":"Фильм снят по воспоминаниям детства режиссера. Словно в зеркале, оживленные силой памяти, перед героем проходят картины его прошлого, важные и случайные события, из которых складывается жизнь человека...\n\nТарковский писал, что все сюжетные события картины автобиографичны: каждое случилось с ним или родными. Это рассказ о поколении, на долю которого пришлись и суровые годы войны, и трудное послевоенное время, и пора сталинских репрессий. По словам режиссера, ему \"хотелось рассказать не о себе, а о своих чувствах, связанных с близкими людьми, о взаимоотношениях с ними, о вечной жалости к ним и невосполнимом чувстве долга\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001518628178dd08eb9dcd78f98d0d7\/large","genre":null,"start":1583226600,"stop":1583232900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583232900":{"channel":"FILMBOXARTHOUSE","title":"Похитители велосипедов","descr":"По одноименному роману Луиджи Бартолини. Сорокалетний безработный Антонио живет с семьей на окраине послевоенного Рима и едва сводит концы с концами. Наконец ему предлагают должность расклейщика афиш, при условии, что передвигаться он будет на собственном велосипеде. Он закладывает то немногое, что у них с женой еще осталось, чтобы выкупить из ломбарда свой велосипед. И в первый же день работы его крадут...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a000001519ff3efb04b9d52a047d569a337\/large","genre":null,"start":1583232900,"stop":1583238300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583238300":{"channel":"FILMBOXARTHOUSE","title":"Архитектор","descr":"Принимая ценную награду, архитектор Георг Винтер говорит о счастье, которое испытывает, так как может лично оценить то, что создал. Но вскоре Георгу представляется возможность оценить свои достижения и ошибки в другой сфере... Драма разыгрывается в горной деревне, куда Георг едет вместе с женой и детьми на похороны матери. Непогода заставляет их там задержаться, но неожиданная изоляция от внешнего мира обнажает прошлые и настоящие проблемы на первый взгляд счастливой семьи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a0000016e02d9ce98b4f38ea2430e55627e\/large","genre":null,"start":1583238300,"stop":1583243700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583243700":{"channel":"FILMBOXARTHOUSE","title":"Мешок с мукой","descr":"Бельгия, 1975. 8-летняя Сара живет в католическом приюте, когда ее биологический отец, которого она никогда прежде не видела, появляется, чтобы забрать ее на выходные в Париж. Сара просыпается в Марокко. Девять лет спустя у девочки-подростка только одна мечта: вернуться в Бельгию, чтобы жить, наконец, своей собственной жизнью.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a0000015d7a9c3bbd63abf35afc093011b7\/large","genre":null,"start":1583243700,"stop":1583249100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583249100":{"channel":"FILMBOXARTHOUSE","title":"Кабинет доктора Калигари","descr":"Молодой человек Францис вспоминает об ужасных событиях, свидетелем которых он стал. История начинается на ярмарке в Хольстенвалле. Доктор Калигари показывает изумленной публике сомнамбулу, юношу Чезаре, который спит уже 23 года и просыпается только по приказу доктора...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000151a05ec66292702b2a0cb522ad9c\/large","genre":null,"start":1583249100,"stop":1583253600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583253600":{"channel":"FILMBOXARTHOUSE","title":"Большой мир","descr":"Жизнь в Тунисе после Жасминовой революции 2011 года. В этой глубокой моральной драме об обществе, которое находится в вакууме, между диктатурой и демократией, мы проследим за судьбой молодого продавца DVD Абдаллаха, который все более отчаивается из-за неспособности обеспечить себе достойную жизнь. После встречи с голландской туристкой Анной он начинает мечтать о лучшей жизни в Европе, или Die Welt (\"Мир\" по-немецки). Добьется ли Абдаллах успеха - так как и его отец в прошлом - попадет ли он в Европу с помощью голландки? Или он должен будет найти другой способ убежать из родной страны? И хочет ли он вообще уехать?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a00000165b4c8f11cd6fd1a352fd94ac555\/large","genre":null,"start":1583253600,"stop":1583258700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583258700":{"channel":"FILMBOXARTHOUSE","title":"Человек с золотой рукой","descr":"Драма по роману Нелсона Алгрена. Карточный шулер Фрэнки Макине возвращается в город после шести месяцев лечения от наркотической зависимости. Он почти устраивается работать джазовым барабанщиком, но его жена Зош подталкивает его вернуться к старой работе. Френки влюбляется в Молли и тайно от жены пытается осуществить свои музыкальные мечты у нее дома. Карточный босс вынуждает Фрэнки провести последнюю жульническую игру в покер...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001518ddbfa2ed245a9b8ba4b1a2252\/large","genre":null,"start":1583258700,"stop":1583265600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583265600":{"channel":"FILMBOXARTHOUSE","title":"Войне конец","descr":"В 1999 году семья с тремя детьми эмигрировала в Швейцарию во время бомбардировок НАТО в Сербии. После долгих лет жизни на новой родине семья сталкивается с перспективами депортации.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a00000165d3c6533750fb615059393a85fa\/large","genre":null,"start":1583265600,"stop":1583271900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583271900":{"channel":"FILMBOXARTHOUSE","title":"Об улитках и людях","descr":"1992 год. Государственный автомобильный завод в небольшом румынском городке обанкротился и через неделю будет приватизирован. Покупатели - французские бизнесмены - планируют переоборудовать его в фабрику по производству улиточных консервов. Будущие владельцы собираются уволить рабочих и избавиться от имущества завода. В ответ лидер местного профсоюза убеждает рабочих продать свою сперму, чтобы на вырученные деньги выкупить родное предприятие.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a00000165f7860834fc65fbce0e7c86c91f\/large","genre":null,"start":1583271900,"stop":1583277300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583277300":{"channel":"FILMBOXARTHOUSE","title":"Все цветы вовремя","descr":"Странные личности заражают маленьких детей злым сигналом. Красноглазые девочки и мальчики верят, что теперь они могут стать другими людьми и даже монстрами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000169a254941a6edbfd5a949f47ffca\/large","genre":null,"start":1583277300,"stop":1583278200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583278200":{"channel":"FILMBOXARTHOUSE","title":"Австралия","descr":"Карла одна в своем кабинете. Звонит Рауль - молодой парень, который передает ей кокаин. Сегодня вечером будет последняя ночь, когда Рауль работает дилером. Он хочет изменить свою жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a000001708713e4e045148ceb6e49c1ab6e\/large","genre":null,"start":1583278200,"stop":1583279100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583279100":{"channel":"FILMBOXARTHOUSE","title":"Новые голоса в Старом Цветке","descr":"Этот рассказ - путешествие по городскому ландшафту современного Аддис-Абебы - основан на встречах, диалогах и взаимодействии как с музыкантами, так и с другими жителями города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001695710dd161f5e3d581a3f5b86ed\/large","genre":null,"start":1583279100,"stop":1583283300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583283300":{"channel":"FILMBOXARTHOUSE","title":"Франк-Этьен на пути к блаженству","descr":"60-летний Франк-Этьен первый день как устроился на работу коммивояжером, на эту никудышную работу, где вынужден скитаться от двери к двери, предлагая никому не нужный товар. Все становится с ног на голову, когда на пути Франка-Этьена встречается молодая женщина, попросившая воспользоваться его машиной, чтобы вернуть женатого любовника.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001661b27fed6e71d7185f984096f75\/large","genre":null,"start":1583283300,"stop":1583284200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583284200":{"channel":"FILMBOXARTHOUSE","title":"Зима (взрослые коты)","descr":"Зима - это перерыв, затишье или ожидание изменений?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001703f18edcd6b7fffb33fa48d2c56\/large","genre":null,"start":1583284200,"stop":1583287800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}