{"1582852800":{"channel":"FILMBOXARTHOUSE","title":"Рауль","descr":"Рауль вот уже 30 лет работает в парикмахерской, унаследованной от родителей, и, наконец, решает предпринять какие-то шаги, чтобы изменить свою однообразную жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000165b492938547ebc787f8e3f4bb89\/large","genre":null,"start":1582852800,"stop":1582857300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582857300":{"channel":"FILMBOXARTHOUSE","title":"Последний день августа","descr":"Дэн парализован чуть больше года назад. После нескольких месяцев восстановления и сложностями реальностями жизни, он уезжает в домик в северной части штата Нью-Йорк. В последний день августа, его ближайшие друзья прибывают без предупреждения, чтобы противостоять в его недавнем затворническом и саморазрушительном поведении. Желая, поддержать его, но скептически относясь к его психологическому здоровью.\nКартина о непреходящей силе любви и дружбы, борьба за преодоление умственных и физических барьеров, с которыми сталкиваются люди, живущие с наркоманией и инвалидностью. Это, как мы реагируем на трагедию определяет нас, а когда близкие сталкиваются с огромным личным страданием, это не всегда очевидно, как реагировать и будет ли помощь, которую мы должны дать, которая действительно необходима.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165b536efee8e8b6a72cc580e02bf\/large","genre":null,"start":1582857300,"stop":1582861800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582861800":{"channel":"FILMBOXARTHOUSE","title":"Следы на снегу","descr":"Панк-рок сообщество, которое сформировалось и существовало в Новосибирске, Омске и Тюмени во второй половине 1980-х годов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001673c2e2889684dacba2291aa319f\/large","genre":null,"start":1582861800,"stop":1582865700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582865700":{"channel":"FILMBOXARTHOUSE","title":"Перерыв в вещании","descr":"Трансляция фестиваля завершена и доступна в записи.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016e18528b5e660cd703bcc5fc519f\/large","genre":null,"start":1582865700,"stop":1582866000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582866000":{"channel":"FILMBOXARTHOUSE","title":"Страх","descr":"Молодой французский офицер Андре, возвращаясь домой из похода, встречает симпатичную девушку, которая приводит его в замок барона Лепке. В этом старинном замке происходят странные вещи, связанные с загадочной смертью супруги барона. Андре, пытаясь раскрыть эту тайну, встречает яростное сопротивление со стороны барона.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a00000169ed6cf41a6c793d7fe9bc923e3e\/large","genre":null,"start":1582866000,"stop":1582870800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582870800":{"channel":"FILMBOXARTHOUSE","title":"Германия, год нулевой","descr":"По разрушенному бомбежками Берлину бегает белокурый немецкий мальчик Эдмунд Келер в попытках найти пропитание для себя и своей семьи. Остальные домочадцы полностью деморализованы крушением незыблемого мифа о величии нации. Руины некогда прекрасного города, горестные очереди за бесплатной едой, попытка продать последнее и отчаянные попытки нащупать хоть какой-то смысл дальнейшего существования. Однажды Эдмунд встречает бывшего школьного учителя, может он сможет помочь? Существует мнение, что синдром поражения после победы может быть преодолен лишь детским сознанием. Мальчик впитывает этот страшный мир, и в какой-то момент оказывается по ту сторону добра и зла.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000165c54a329c2bff65b65ae3ff7844\/large","genre":null,"start":1582870800,"stop":1582875300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582875300":{"channel":"FILMBOXARTHOUSE","title":"Новые голоса в Старом Цветке","descr":"Этот рассказ - путешествие по городскому ландшафту современного Аддис-Абебы - основан на встречах, диалогах и взаимодействии как с музыкантами, так и с другими жителями города.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a000001695710dd161f5e3d581a3f5b86ed\/large","genre":null,"start":1582875300,"stop":1582879500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582879500":{"channel":"FILMBOXARTHOUSE","title":"Правда и ложь","descr":"Герой пытается исследовать свое прошлое и узнает о том, что его отец, военный генерал, на самом деле всю жизнь проработал на КГБ в качестве секретного агента.\nОткрывая для себя секретную сторону жизни отца, герой сталкивается с призраками прошлого, которое до настоящего времени было сокрыто завесой тайны.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165b537a60cc60a57d06537dc9937\/large","genre":null,"start":1582879500,"stop":1582885500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582885500":{"channel":"FILMBOXARTHOUSE","title":"Божья роса","descr":"Лето. Все рады отправиться в отпуск в Италию. Все, кроме Жасмины. Жасмина тоскует. Она хочет быть с Евой, своей матерью, от которой она вынуждена жить отдельно в течение долгого времени. Несколько недель Джасмина пытается приблизиться к Еве. Она не сдаётся, даже если ее отвергают. После спора Жасмина убегает от своей приёмной семьи и убеждает Еву покинуть город вместе и отправиться в путешествие. Они становятся ближе - иногда как друзья, иногда как мать и дочь. Первая совместная сигарета, танец на деревенской дискотеке, блуждание по лесу. Но ожидания и потребности девушки и ее матери неоднократно расходятся, особенно, когда какой-либо человек привлекает внимание Евы и беспокоит растущую близость между матерью и дочерью.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000167efdb053ca9642cfe02024ce7df\/large","genre":null,"start":1582885500,"stop":1582890000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582890000":{"channel":"FILMBOXARTHOUSE","title":"Путешествие на Луну","descr":"На заседании Клуба астрономов известный профессор делает доклад о возможности полета на Луну. Он убеждает коллег, что для этого все готово: пушка новой конструкции и космический корабль в виде полого снаряда. Через несколько дней экспедиция оправляется к ночному светилу...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000163262249110b3a77b64bfbbe0581\/large","genre":null,"start":1582890000,"stop":1582890900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582890900":{"channel":"FILMBOXARTHOUSE","title":"Рауль","descr":"Рауль вот уже 30 лет работает в парикмахерской, унаследованной от родителей, и, наконец, решает предпринять какие-то шаги, чтобы изменить свою однообразную жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000165b492938547ebc787f8e3f4bb89\/large","genre":null,"start":1582890900,"stop":1582895400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582895400":{"channel":"FILMBOXARTHOUSE","title":"Кабинет доктора Калигари","descr":"Молодой человек Францис вспоминает об ужасных событиях, свидетелем которых он стал. История начинается на ярмарке в Хольстенвалле. Доктор Калигари показывает изумленной публике сомнамбулу, юношу Чезаре, который спит уже 23 года и просыпается только по приказу доктора...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000151a05ec66292702b2a0cb522ad9c\/large","genre":null,"start":1582895400,"stop":1582899900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582899900":{"channel":"FILMBOXARTHOUSE","title":"Подпольные мастерские","descr":"Молодая боливийка Хуана отправляется на заработки в соседнюю Аргентину, оставив на родине мужа и маленького ребенка. Иллюзия финансовой выгоды очень скоро растает - Хуана работает в подпольной мастерской и должна шить одежду для роскошного бренда. Требования её работодателя становятся всё более абсурдными, условия работы - всё более невыносимыми. Когда её сын заболевает, Хуана начинает готовиться к возвращению, но, поскольку это касается её работодателя, обычный уход является невозможным...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000165d88b5a378b3b0051096f740bb1\/large","genre":null,"start":1582899900,"stop":1582902600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582902600":{"channel":"FILMBOXARTHOUSE","title":"Ужин для двоих","descr":"Главный герой - актер сериалов, никогда не добивавшийся успеха, отец трех дочерей от разных женщин. Дочери, каждая со своими проблемами и досадой на отца, приезжают в Рим, чтобы организовывать общий ужин...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a0000016d49bec03827668484efb324c84d\/large","genre":null,"start":1582902600,"stop":1582908600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582908600":{"channel":"FILMBOXARTHOUSE","title":"Южанин","descr":"Сэм Такер всю жизнь батрачил на полях других людей, и вот, по совету умирающего дяди, он принимает решение заиметь собственную землю. Ему достается участок целины вдали от дорог. Взяв жену, детей, бабушку и собаку, он грузит нехитрые пожитки на видавший виды грузовичок.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a0000016719a8b7d144c6314041d019b984\/large","genre":null,"start":1582908600,"stop":1582914000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582914000":{"channel":"FILMBOXARTHOUSE","title":"Дама без камелий","descr":"К молодой актрисе Кларе Манни, прежде работавшей продавщицей в магазине, приходит неожиданный и громкий успех. Режиссер Джанни Франки, снимающий ее в новом фильме, начинает за ней ухаживать и вскоре уговаривает ее выйти за него замуж. Движимый ревностью, он не может позволить своей супруге сниматься в легкомысленных мелодрамах, прославивших ее имя. Поэтому он начинает амбициозный проект с целью создать Кларе имидж серьезной актрисы.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a00000165c29aa54ae51bc3f531cf03cbbe\/large","genre":null,"start":1582914000,"stop":1582920000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582920000":{"channel":"FILMBOXARTHOUSE","title":"Секущиеся концы","descr":"Вспыльчивая парикмахерша сталкивается с безнравственным девелопером. Это заставляет ее оказаться один на один с нерешенными проблемами своей жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000016ff6ff6d255422ec3e129f7c1b52\/large","genre":null,"start":1582920000,"stop":1582925100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582925100":{"channel":"FILMBOXARTHOUSE","title":"Кто-то там, наверху, любит меня","descr":"35 лет из жизни Макса Янгмана. История, рассказанная через призму разных событий. В центре сюжета - отношения Макса с лучшим другом, неуклюжие ухаживания и женитьба на девушке Лайле, комические случайности, которыми была полна его жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000169570d9bd9eba3475d90000a5195\/large","genre":null,"start":1582925100,"stop":1582929600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582929600":{"channel":"FILMBOXARTHOUSE","title":"Австралия","descr":"Мартин Клунс представляет австралийскую документальную серию, исследующую менее известные острова у материковой Австралии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000170631d9b6ce1f1dceeec5ec6115c\/large","genre":null,"start":1582929600,"stop":1582930500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582930500":{"channel":"FILMBOXARTHOUSE","title":"Его девушка Пятница","descr":"Уолтер Берне - главный редактор газеты, Хильди Джонсон - его бывшая жена и лучший репортер. Она приходит сообщить Уолтеру, что выходит замуж и покидает газету. Ни то, ни другое Уолтера не устраивает, и он решается на авантюру, чтобы вернуть газете - журналиста, а себе - жену.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016663516f70289bab145bc0cd3bc1\/large","genre":null,"start":1582930500,"stop":1582935900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582935900":{"channel":"FILMBOXARTHOUSE","title":"Обнажённые чувства","descr":"Жизнь молодой пары Джованни и Лучии 24 часа в сутки снимают на камеру два оператора, решивших сделать из семейных хроник бестселлер. Когда муж прямо во время романтического ужина бросает жену и малолетнего сына, документалисты не только не отказываются от своего \"реалити-шоу\", но с еще большим рвением продолжают преследовать экс-супругов, но уже по отдельности. Один из операторов наблюдает за тем, как Джованни ищет вдохновение в постели страстной Микаэллы, в то время как другой фиксирует на пленку метания покинутой Лучии, зализывающей душевные раны в объятиях незнакомцев, компании лучших подруг и вина.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000165b4c913819557d79b85d43336ee\/large","genre":null,"start":1582935900,"stop":1582941600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}