{"1601092800":{"channel":"SKY13THSTREET","title":"Die 13. Wahrheit – Uwe Ochsenknecht erzählt","descr":"Der Schauspieler Uwe Ochsenknecht schlüpft in die Rolle eines Geschichtenerzählers. Die Episoden sind so aufgebaut, dass Ochsenknecht zu Beginn als Hotelgast etwas sieht oder in anderer Weise wahrnimmt, was seine Fantasie beflügelt. Die Geschichte, die er daraus entwickelt, wird dann in einem Zeichentrickfilm präsentiert, bei dem die Machart an den Stil von Graphic Novels erinnert.","image":"https:\/\/images.tvtv.de\/tvbild\/5c4a42d825b9c1f7aeaee4cac04f68045a9afcd1.jpg?x=548&y=366\/die-13-wahrheit-uwe-ochsenknecht-erzaehlt","genre":"Serie, Mysteryserie","start":1601092800,"stop":1601093400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601093400":{"channel":"SKY13THSTREET","title":"Verstecken zwecklos – Steven Rambam findet jeden","descr":"Ein Nazi-Kommandeur hat in einem Konzentrationslager sieben Juden erschossen. Er kommt ungeschoren davon, bis Jahrzehnte später ein Augenzeuge auftaucht. Privatdetektiv Steven Rambam startet eine internationale Fahndung, um den kaltblütigen Mörder zu verfolgen, der unerkannt in der Öffentlichkeit lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ff4b7a59a81881368ccc2a1b92c26af6cec8f142.jpg?x=548&y=366\/verstecken-zwecklos-steven-rambam-findet-jeden","genre":"Serie, Dokusoap","start":1601093400,"stop":1601096100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601096100":{"channel":"SKY13THSTREET","title":"Verstecken zwecklos – Steven Rambam findet jeden","descr":"Ein Sergeant der US-Army glaubt, eine Tochter in Honduras zu haben, und er tut alles, um sie zu unterstützen, bis sich der Verdacht aufdrängt, dass das Mädchen gar nicht existiert. Währenddessen entwickelt sich eine Internet-Romanze in eine kriminelle Richtung, als eine Frau entdeckt, dass ihr amerikanischer Soldat ein Betrüger ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e92d9914f97bb618abcd0db7ca981c3e32e85c4c.jpg?x=548&y=366\/verstecken-zwecklos-steven-rambam-findet-jeden","genre":"Serie, Dokusoap","start":1601096100,"stop":1601099100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601099100":{"channel":"SKY13THSTREET","title":"Law & Order: Special Victims Unit","descr":"Benson und Stabler sollen die Identität eines Babys klären, dessen Leiche in einer auf dem Hudson River treibenden Kühlbox entdeckt wurde. Der Pathologe stellt bei dem kleinen Mädchen eine seltene Erbkrankheit fest, doch die Todesursache ist Ersticken. Die Ermittlungen führen die Detectives zu dem Kinderarzt Dr. Judah Platner, der kleine Patienten mit dieser seltenen Krankheit behandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2cfc550c235f457aed87fa2c2f2ad391f638a2.jpg?x=548&y=366\/law-order-special-victims-unit","genre":"Serie, Krimiserie","start":1601099100,"stop":1601102100,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601102100":{"channel":"SKY13THSTREET","title":"Law & Order: Special Victims Unit","descr":"Eine Frau, die ihren Vater beschuldigt hatte, sie als Sechsjährige vergewaltigt zu haben, sagt nun aus, dass ihre Beschuldigungen falsch waren. Mit der Hilfe des Anwalts Bayard Ellis und des pensionierten Captain Cragen versucht die SVU, die Wahrheit herauszufinden und dafür zu sorgen, dass der Gerechtigkeit Genüge getan wird.","image":"https:\/\/images.tvtv.de\/tvbild\/988f5645af07fe350ae3ed3dcf54ec8602e80ece.jpg?x=548&y=366\/law-order-special-victims-unit","genre":"Serie, Krimiserie","start":1601102100,"stop":1601104800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601104800":{"channel":"SKY13THSTREET","title":"Law & Order: Special Victims Unit","descr":"Die Special Victims Unit, eine Elite-Einheit der New Yorker Polizei, kümmert sich ausschließlich um Sexualdelikte. Das Team verfolgt engagiert die Täter, während sie die Opfer mit viel Einfühlungsvermögen behandeln. Gleichzeitig müssen sie versuchen, die Schrecken denen sie täglich begegnen, nicht zu sehr in ihr Privatleben eindringen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/73732510f512f950e20fdfb85d14637ff72e4ba1.jpg?x=548&y=366\/law-order-special-victims-unit","genre":"Serie, Krimiserie","start":1601104800,"stop":1601107500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601107500":{"channel":"SKY13THSTREET","title":"Law & Order: Special Victims Unit","descr":"Benson und Staatsanwalt Barba bringen Johnny D wegen Zwangsprostitution, Vergewaltigung, Körperverletzung und Entführung vor Gericht. Als jedoch die Adoption des kleinen Noah in den Fall verwickelt zu sein scheint, fürchtet Benson um Noahs Zukunft und Sicherheit. Während des Prozesses sieht die SVU sich mit einer Bedrohung konfrontiert, welche die Einheit für immer verändern könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/d3440a4f3e85ba8243778d2163fc30c7b27c85d8.jpg?x=548&y=366\/law-order-special-victims-unit","genre":"Serie, Krimiserie","start":1601107500,"stop":1601110200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601110200":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Als ein verängstigtes, unterernährtes Mädchen gefunden wird, das sich in einem Lagerhaus versteckt hat, kommt Bishop schnell zu dem Schluss, dass das Kind noch nie die Außenwelt gesehen hat. Das Mädchen sagt, ihre Mutter habe ihr zur Flucht verholfen, Ihre DNA zeigt, dass sie mit Morgan Burke verwandt ist, die vor zehn Jahren als schwangere 18-jährige Navy-Rekrutin verschwunden war.","image":"https:\/\/images.tvtv.de\/tvbild\/2c0e7418bcfb58224b48188259c14b592e04f3d1.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601110200,"stop":1601113200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601113200":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"McGee stattet widerwillig seiner alten Highschool einen Besuch ab, nachdem das einzigartige Computer-Passwort, das er als Teenager benutzt hat, bei einem ermordeten Subunternehmer des Verteidigungsministeriums gefunden wird, dessen letzter Anruf an McGees früheren Computer-Lehrer Mr. Lewis ging. Vor Ort begegnet McGee dem Lehrer, der jedoch vorgibt, nie mit dem Verstorbenen gesprochen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/2154644cf55b435fcca7c0cbadbb14e9475a53b0.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601113200,"stop":1601115900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601115900":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Petty Officer Olsten ist auf hoher See über Bord gegangen. Das NCIS-Team kommt an Bord, um den Fall zu untersuchen. Die Autopsie legt nahe, dass Olsten nicht durch den Sturz vom Schiff gestorben ist, sondern durch ein mittelalterliches Werkzeug. Unterdessen hat Torres die Aufgabe, sich um drei Schüler zu kümmern, die einen Wettbewerb gewonnen haben und den Tag beim NCIS verbringen dürfen.","image":"https:\/\/images.tvtv.de\/tvbild\/eae1cd5a332c42dd172de0586c3574785579f6a4.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601115900,"stop":1601118600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601118600":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Beim Wandern stößt ein Paar auf die Leiche von Petty Officer Logan Braddish. Es sieht zunächst aus, als sei er von einem Tier verstümmelt worden, den Spuren nach zu urteilen von einem großen Bären. Palmer stellt jedoch fest, dass einige Spuren eher von einem Messer zu stammen scheinen, doch sein Schwiegervater, der ihm überraschend einen Besuch abstattet, bittet ihn, dies zu verschweigen.","image":"https:\/\/images.tvtv.de\/tvbild\/e35898b21e4551679389f7b7fea0fd58d1fc9f26.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601118600,"stop":1601121300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601121300":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Im Nordatlantik: Nach einem Tauchgang ist ein Offizier des Atom-U-Bootes USS Memphis verstorben. Bishop und Gibbs befragen vor Ort die Mannschaft, doch dann erhält das U-Boot einen Einsatzbefehl, anschließend wird der Funkvekehr eingestellt. Und bei diesem Einsatz scheint es sich um einen Angriff auf einen russischen Flottenverband zu handeln. Auch feiert man einen Abschied beim NCIS.","image":"https:\/\/images.tvtv.de\/tvbild\/3efd1e9abb53dc35ff75c91ca3b3482ea4f99e83.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601121300,"stop":1601124000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601124000":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Torres erscheint nicht zum Dienst. Laut Ortung befindet er sich auf einem Kutter in Virginia Beach. Leroy und Co. machen sich auf den Weg dorthin und finden ihren Kollegen verwirrt und mit einem blutüberströmten T-Shirt vor. Dann wird Jessica Ho ermordet aufgefunden und Torres gerät unter Mordverdacht. Derweil merkt Direktor Vance, dass Mallorys Interesse an ihm nicht nur romantischer Natur ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7c5a78b0b8ac740353c3a200b6ce4f6b992240d0.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601124000,"stop":1601127000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601127000":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Die Ärzte im Liberty Naval Hospital werden durch Schüsse bei einer Operation gestört. Bis das NCIS eintrifft, gibt es einen Toten und zwölf Verwundete, einschließlich des Polizisten Dale Mosby, dem es gelang, den Schützen zu verletzen, bevor er entkommen konnte. Sloane lehnt die Mitarbeit an dem Fall ab, denn eine der Schwestern im Krankenhaus steht in einer besonderen Beziehung zu ihr.","image":"https:\/\/images.tvtv.de\/tvbild\/2b14b23754ecbf17a0f21c3df6a3d260f210e85a.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601127000,"stop":1601130000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601130000":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Auf der Baustelle eines Apartmentkomplexes wird die Leiche von Marine Major Ellen Wallace gefunden, die angeblich bei dem Anschlag aufs Pentagon am 11. September 2001 getötet wurde. Sie hatte an diesem Tag im Gebäude gearbeitet und war nach dem Anschlag verschwunden. Gibbs war zum Zeitpunkt ihres Verschwindens mit Wallace verlobt, und bei der Untersuchung der Leiche findet man Blut von Gibbs.","image":"https:\/\/images.tvtv.de\/tvbild\/0fe1b55252bc8e4414a3a0bc953e79d1f7ea9723.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601130000,"stop":1601132700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601132700":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Kasie kann durch einen DNA-Test einen 30 Jahre alten Mordfall aufklären, in dem ein Eisverkäufer Kinder vergiftet hatte, doch ein Schlupfloch im Rechtssystem könnte dazu führen, dass der Angeklagte freigelassen werden muss. Die von ihm für einen anderen Fall genommene DNA-Probe hätte eigentlich vernichtet werden müssen. McGee besucht eine Technologie-Firma, die ihm eine Stelle angeboten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/7ce47d134ed7cdedc0eb92123a4598baf274d583.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601132700,"stop":1601135400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601135400":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Das Team erfährt von einem geheimen Regierungskonto, durch das ein landesweites Netzwerk für Selbstjustiz finanziert wird. Nun muss herausgefunden werden, wer in diesen Fällen als Richter und Geschworene agiert. Das Netzwerk wird aktiv, wenn das Rechtssystem versagt und Schuldige aus technischen Gründen nicht verurteilt werden können. Nun gerät Gibbs wegen des Mordes an Pedro Hernandez ins Visier.","image":"https:\/\/images.tvtv.de\/tvbild\/11d7b6707df0ff652cacedbe3505616620acc810.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601135400,"stop":1601138400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601138400":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Das Team untersucht den Mord an Marine Gunnery Sergeant Richard Wilsen, der für seine Verdienste als Held gefeiert wurde und kurz vor der Pensionierung stand. Mit seinem Team hatte er einen berüchtigten Terroristen gefangen genommen und 30 Millionen gestohlene Dollar zurückgeholt. Zwei Teammitglieder hatten bei der Aktion ihr Leben verloren, das NCIS versucht nun, die beiden übrigen aufzufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/3de4317f00a93027dfb7e57804c9f62121b774ec.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601138400,"stop":1601141400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601141400":{"channel":"SKY13THSTREET","title":"Navy CIS","descr":"Emily Fornell wurde mit einer Drogenüberdosis ins Krankenhaus eingeliefert. Offenbar hat ihr jemand bei einer Collegeparty etwas in ihr Getränk gemischt. Durch ein juristisches Schlupfloch darf das NCIS-Team trotzdem ermitteln und beginnt damit, Gäste der Party zu befragen. Während der Ermittlungen hat Gibbs Halluzinationen von seiner toten Exfrau Diane, die ihn beschwört, den Fall zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d2a6c22f54c0e974e6d25a8c61faca21c6c841a.jpg?x=548&y=366\/navy-cis","genre":"Serie, Krimiserie","start":1601141400,"stop":1601144100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SKY13THSTREET","title":"Bull","descr":"Bull übernimmt die Verteidigung von Dr. Natalie Reznick, einer Expertin für das Anthrax-Bakterium, die beschuldigt wird, eine Reihe von Anthrax-Anschlägen verübt zu haben. Während die Fakten gegen sie sprechen, will Bull beweisen, dass die Stadt es so eilig hatte, das Bakterium von der Straße zu bekommen und die Bevölkerung zu beruhigen, dass sie die falsche Person verhaftet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/05516ed8e7f69923191bfd0ad9a55d2a108dd757.jpg?x=548&y=366\/bull","genre":"Serie, Krimiserie","start":1601144100,"stop":1601146800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601146800":{"channel":"SKY13THSTREET","title":"Bull","descr":"Wenn man vor Gericht steht und die zwölf Geschworenen von seiner Unschuld überzeugen muss, dann wendet man sich am besten an Dr. Jason Bull. Der kennt alle Tricks, wie man diese Leute auf seine Seite zieht. Er hat dafür extra eine Art Beraterfirma gegründet. Diese erfreut sich enormer Beliebtheit, weil seine Erfolgsquote erstaunlich hoch ist. Also entweder in den Knast oder zu Dr. Jason Bull.","image":"https:\/\/images.tvtv.de\/tvbild\/d19e00e9ccac18559f49f94a72ef2bc5957d4eb7.jpg?x=548&y=366\/bull","genre":"Serie, Krimiserie","start":1601146800,"stop":1601149800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601149800":{"channel":"SKY13THSTREET","title":"Bull","descr":"Bull vertritt eine idealistische Richterin, die wegen Justizbehinderung angeklagt ist. Sie hatte einer Zeugin geholfen, FBI-Agenten zu entkommen, die sie im Gerichtssaal verhaften wollten. Die Freimütigkeit der Richterin ist dem Richter in ihrem Fall jedoch ein Dorn im Auge.","image":"https:\/\/images.tvtv.de\/tvbild\/1ddc44cd7db229a3b59ef7bfb8189af6417f9c08.jpg?x=548&y=366\/bull","genre":"Serie, Krimiserie","start":1601149800,"stop":1601152800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601152800":{"channel":"SKY13THSTREET","title":"Bull","descr":"Bull und das Team helfen Taylor, eine Zivilklage gegen die Frau anzustrengen, die Taylors Freund bei einem Unfall getötet hatte und vom Unfallort geflohen war. Sie war bisher einer Anklage entgangen, da sie sich auf diplomatische Immunität berufen konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/d19e00e9ccac18559f49f94a72ef2bc5957d4eb7.jpg?x=548&y=366\/bull","genre":"Serie, Krimiserie","start":1601152800,"stop":1601155800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601155800":{"channel":"SKY13THSTREET","title":"Salt","descr":"Als der russische Überläufer Orlov den US-Behörden gegenüber erklärt, die CIA-Top-Agentin Evelyn Salt sei eine russische Schläferin, sieht das zunächst nur nach einer üblen Rufmordkampagne aus. Orlov behauptet, dass Salt in ein paar Tagen den russischen Präsidenten in New York töten werde. Sicherheitshalber taucht die Agentin ab, um sich einem möglichen Zugriff ihrer Kollegen zu entziehen.","image":null,"genre":"Film, Actionfilm","start":1601155800,"stop":1601161800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601161800":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Angela Jarrel wird stranguliert aufgefunden. In ihrer Handtasche befindet sich eine beachtliche Menge Ecstasy. Ein Hinweis führt Briscoe (Jerry Orbach) und Green (Jesse L. Martin) zum Drogendealer Francis \"Taz\" Partell, der mit Angela gemeinsam gearbeitet hat. Angeblich ist Partell auch ihr Mörder und anscheinend hat er vor einiger Zeit noch ein anderes Verbrechen begangen ...","image":"https:\/\/images.tvtv.de\/tvbild\/d97b473408abf0e87150224cab8824ec45f51735.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601161800,"stop":1601164500,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601164500":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Eine Tote konnte endlich identifiziert werden. Die Frau hat für die Generalstaatsanwaltschaft gearbeitet, und war schon vor Wochen bei der Polizei als vermisst gemeldet. Alex Conroy, Vertreter des Justizministers, hat die Ermittlungen erheblich beeinflusst. McCoy ist sicher, dass Conroy seine Mitarbeiterin ermordet hat. Der zuständige Richter will jedoch ein wichtiges Beweismittel nicht zulassen.","image":"https:\/\/images.tvtv.de\/tvbild\/d97b473408abf0e87150224cab8824ec45f51735.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601164500,"stop":1601167200,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601167200":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Briscoe und Green untersuchen den Mord an Rosa und David Alvarez, die in ihrer Wohnung erschossen wurden. Da an Davids Leiche das linke Ohr fehlt, vermuten die Cops einen verpatzten Drogendeal. Eine Spur führt zu Caryn Wyman, die am Tag des Mordes aus Kolumbien gekommen war und gesteht, Kokain aus Bogota in die Staaten geschmuggelt zu haben. Doch mit dem Mord habe sie nichts zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/d97b473408abf0e87150224cab8824ec45f51735.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601167200,"stop":1601169900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601169900":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Die Detectives Briscoe und Green sind rund um die Uhr im Einsatz. Ihre Fälle sind u.a. Brandstiftung mit Todesfolge, Raubmord in der U-Bahn und an einer Violinistin, Mord im Gefängnis, an einem jüdischen Ladenbesitzer, an einem Kollegen und einer Richterin. Lt. van Buren wird unter Druck gesetzt, die Aufklärungsquote zu verbessern, und Staatsanwalt McCoy hat mit Nora Lewin eine neue Vorgesetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/5622133acccdcbf7214ea62021f46c512ae38cb8.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601169900,"stop":1601172600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601172600":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Die Detectives Briscoe und Green sind rund um die Uhr im Einsatz. Ihre Fälle sind u.a. Brandstiftung mit Todesfolge, Raubmord in der U-Bahn und an einer Violinistin, Mord im Gefängnis, an einem jüdischen Ladenbesitzer, an einem Kollegen und einer Richterin. Lt. van Buren wird unter Druck gesetzt, die Aufklärungsquote zu verbessern, und Staatsanwalt McCoy hat mit Nora Lewin eine neue Vorgesetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/5622133acccdcbf7214ea62021f46c512ae38cb8.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601172600,"stop":1601175300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601175300":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"Die Detectives Briscoe und Green sind rund um die Uhr im Einsatz. Ihre Fälle sind u.a. Brandstiftung mit Todesfolge, Raubmord in der U-Bahn und an einer Violinistin, Mord im Gefängnis, an einem jüdischen Ladenbesitzer, an einem Kollegen und einer Richterin. Lt. van Buren wird unter Druck gesetzt, die Aufklärungsquote zu verbessern, und Staatsanwalt McCoy hat mit Nora Lewin eine neue Vorgesetzte.","image":"https:\/\/images.tvtv.de\/tvbild\/d97b473408abf0e87150224cab8824ec45f51735.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601175300,"stop":1601178000,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601178000":{"channel":"SKY13THSTREET","title":"Law & Order","descr":"In einer New Yorker Highschool gab es einen Amoklauf, vier Schüler sind dem Attentäter zum Opfer gefallen, elf weitere wurden verletzt. Der Schütze scheint ein Mitschüler zu sein. Nach der Tat flieht er als Ninja-Krieger verkleidet. Die Special Victim Force hat schnell drei Verdächtige im Visier. Das Interesse der Öffentlichkeit ist groß und die Detectives geraten in die Schlagzeilen.","image":"https:\/\/images.tvtv.de\/tvbild\/43e7aaabdffd588845b54bee69786a5666cbd73f.jpg?x=548&y=366\/law-order","genre":"Serie, Krimiserie","start":1601178000,"stop":1601180700,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}