{"1598673600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas Familie besucht die Großeltern in ihrem Seehaus. Candace hasst die lauschige Natur und fühlt sich ein bisschen ausgestoßen, insbesondere, weil ihr Opa genauso verquer zu sein scheint, wie Phineas. Die Jungs hecken zusammen mit ihrem Großvater einen Streich aus. Sie wollen Candace die Existenz eines Bigfoot vorgaukeln. Phineas und Ferb überreden Candace, Baumhäuser zu bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/13ab4d07934fc83299f6074c2b466c842e44914e.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598673600,"stop":1598674800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598674800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas und Ferb sind von der Ausstellung \"Erfindungen der Zeit\" im Museum total begeistert. Deshalb bauen sie eine Zeitmaschine, um das alles auch erleben zu können. Natürlich muss ihnen wieder Candace nachspionieren. Um sie los zu werden, lassen die Brüder sie in die Jurazeit 'verreisen\", wo Dinosaurier hinter ihr her sind. Und dann geht die Zeitmaschine kaputt. Wie kommt Candace jetzt zurück?","image":"https:\/\/images.tvtv.de\/tvbild\/95de1b4871b88ece220c526f3b7eb0a650fd4a3d.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598674800,"stop":1598676900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598676900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"1. Phineas und Ferb haben sich so auf den Besuch der Akrobatikshow gefreut. Doch dann wird nichts daraus. Aber die Brüder wissen sich zu helfen: Sie stellen einfach ihre eigene Zirkusshow auf die Beine. Candace versucht natürlich alles, um dieses Vorhaben zu sabotieren. 2. Candace hat einen Job in einem Spielzeugladen gefunden. Ihre Brüder inspiriert das, selber ein Spielzeug zu erfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/9dfb56d3c60637207a661fc51dd2f89ea0c7c387.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598676900,"stop":1598678700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598678700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas und Candace besuchen zusammen mit Ferb dessen Großeltern in England. Candace verliebt sich dort in einen britischen Jüngling namens Charles... Phineas und Ferb haben so viele tolle Ideen für den Sommer, dass sie beschließen, Roboterklone zu bauen, um alles noch vor Ferienende fertig zu bekommen. Candace zweifelt schon bald an ihrem Verstand, weil sie überall ihren Brüdern begegnet.","image":"https:\/\/images.tvtv.de\/tvbild\/3ee5f92db9d9706dd3e3446880ffc19cc728258b.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598678700,"stop":1598680500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598680500":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace träumt von einer Karriere als Model. Das bringt die Jungs auf eine Idee. Mit Hilfe von Isabella schneidern sie ihre eigene Kollektion, ultrabequem, und für den Radar unsichtbar. Das Label von Phineas und Ferb wird der Hit. Doofenschmirtz fertigt tausende Kopien seiner selbst an, die sich für ihn in die Warteschlangen einreihen sollen","image":"https:\/\/images.tvtv.de\/tvbild\/bca92d17086e7ec88e670cafd9b6f447265c01ec.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598680500,"stop":1598682000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598682000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"1. Geschichte: Candace macht den Führerschein. Doch bei ihren Fahrstunden stellt sie sich ziemlich dämlich an, weil sie im Straßenverkehr große Angst hat. Ihre Brüder wollen ihr helfen und bauen einen megasicheren Monster-Truck... 2. Geschichte: Großvater erzählt Phineas und Ferb eine spannende Piratengeschichte. Und die soll sich tatsächlich zugetragen haben – nämlich bei ihrem Seehaus.","image":"https:\/\/images.tvtv.de\/tvbild\/aa21dc5881ad1b0ebd179f6c95a62d7a8c097104.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598682000,"stop":1598683800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598683800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Weil ihr Vater den Hochzeitstag vergessen hat, springen die Kids ein und bereiten Ihnen eine Riesenüberraschung vor. Sie trommeln die Mitglieder der Lieblingsband ihrer Eltern zusammen und planen ein tolles Wiedervereinigungskonzert. Doofenschmirtz plant derweil eine Geburtstagsparty für seine Tochter Vanessa.","image":"https:\/\/images.tvtv.de\/tvbild\/f40611b88d2e901dac54375774ac4cd1dac994d8.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598683800,"stop":1598685000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598685000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace glaubt, dass Jeremy sich nicht mehr für sie interessiert, weil er ihr Date für den Abend abgesagt hat. Phineas und Ferb versuchen Sie auf verschiedene Arten wieder aufzumuntern. Dann trifft sie ihn zufällig im Park beim Eisverkaufen. Candace will unbedingt zu einem privaten Benefizkonzert, aber dazu muss sie bei den Pfadfinderinnen aufgenommen werden. Phineas und Ferb stehen ihr beiseite.","image":"https:\/\/images.tvtv.de\/tvbild\/489be5dec990940b2425177399582987a79c088f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598685000,"stop":1598686500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598686500":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Baljeet rettet Buford zufällig das Leben. Nun ist Buford anhand des Fieslings Kodex ab sofort Baljeets Diener. Baljeet findet das gar nicht toll, denn Buford folgt ihm nun. Phin und Ferb helfen Baljeet nun Buford das Leben zu retten, damit Baljeet Buford wieder los wird. (b) Vanessa kriegt von Doofenschmirtz eine Mary Mc Guffin Puppe, die sie sich als Kind so sehr gewünscht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598686500,"stop":1598687700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598687700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Phin & Ferb nutzen umgekehrte Entwicklung, um herauszufinden, was hinter dem geheimnisvollen Gerät steckt, das bei ihnen im Garten steht. Sie finden heraus, dass es sich dabei, um eine Maschine handelt, die romantische Situationen verhindern soll. Währenddessen steckt Linda in den Schuhen von Candace. Sie versucht Mr. Fletcher zu überzeugen, dass ein unheimlicher Gegenstand im Garten liegt.","image":"https:\/\/images.tvtv.de\/tvbild\/aa21dc5881ad1b0ebd179f6c95a62d7a8c097104.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598687700,"stop":1598688900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598688900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Isabellas Hund hat all ihre Medaillen gefressen. Phineas und Ferb bauen ein U-Boot und schrumpfen sich samt des Gefährts, um durch den Hund reisen zu können und die Zwischenmahlzeit entfernen zu können. Leider landen sie jedoch versehentlich in Candace...","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598688900,"stop":1598689800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598689800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Phineas & Ferb bauen eine Foto Transporter Maschine. Mit dieser können sie jedes Objekt und jeden Menschen von jedem beliebigen Ort aus in den Garten transportieren. (b) Candace schreibt sich und Jeremy bei einem Tanzwettbewerb ein. Jeremy kann jedoch nicht tanzen, und bittet Phin & Ferb um Hilfe. Die beiden haben ein Endoskelett, mit dem Jeremy alle Tanzbewegungen von Ferb übernehmen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598689800,"stop":1598691600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598691600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Mr. Fletcher fällt zufällig in einen Geheimschacht von Agent P's Komandozentrale und kriegt mit, dass Agent P ein Agent ist. Kurz darauf fällt er in die Gedächtnis Lösch Maschine. Monogram und Carl müssen nun versuchen sein Gedächtnis wiederherzustellen. Das dauert jedoch einige Zeit. Und damit niemand Wind davon bekommt, schleusen siein der Zwischenzeit einen Roboter in die Familie ein.","image":"https:\/\/images.tvtv.de\/tvbild\/489be5dec990940b2425177399582987a79c088f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598691600,"stop":1598693100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598693100":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"1. Geschichte: Stecken Phineas, Ferb und Doofenschmirtz beim Bau eines Anti-Gravitations-Spaßbringers unter einer Decke? Major Monogram will es genau wissen und schickt Carl undercover zu den Jungs. 2. Geschichte: Phineas und Ferb haben eine klasse Idee: Sie wollen die städtische Vereinigungsparade gestalten. Buford passt das überhaupt nicht und so versucht er alles, um die Parade zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598693100,"stop":1598694900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598694900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas, Ferb und ihre nervige Schwester haben Sommerferien. Die zwei erfinderischen Jungen denken sich immer neue, abenteuerliche Dinge aus, um Spaß zu haben und den Sommer zu nutzen.Candice dagegen findet wenig Vergnügen an den Abenteuern ihrer Brüder. Bei jeder Gelegenheit versucht sie, die Beiden bei ihrer Mutter zu verpetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9042b201e0c941cc2e0191d936c0b68a58786269.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598694900,"stop":1598696700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598696700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Phineas, Ferb und Candace sehen sich den Invasion der Aliens-Marathon an. Am nächsten Tag kommt Candace der Verdacht, dass Ferb ein Alien sei – er erfüllt alle drei Kriterien, die dafür sprechen. (b) Phineas, Ferb und Candace gehen mit ihrer Mom einkaufen. Da die Jungs schneller fertig sind, als ihre Schwester, haben sie noch Zeit und Geld und gehen zu ihrem früheren Lieblingsfahrgeschäft.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598696700,"stop":1598698200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598698200":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace schmollt, weil sie nicht beim Hausputz helfen will. Deshalb gibt ihre Mom ihr das Buch \"Der Zauberer von Oz\" zu lesen. Da sie nicht auf die Vorwarnung ihrer Brüder reagiert, die das ganze Haus zur Reinigung anheben, fällt Candace zu Boden und träumt, sie wäre in Spotz. Die Hexe Isabella verrät ihr, dass sie ihre Brüder in Fällig-City beim großen Zauberer auffliegen lassen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f5d10cd87f1a4dcc25095de462f99a8d8a932204.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598698200,"stop":1598699400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598699400":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace und Stacey freuen sich auf ihren erholsamen Wellness Tag. Dann läuft Candace jedoch Jeremy über den Weg, der für wohltätige Zwecke Häuser baut. Da muss Candace natürlich mithelfen, um ihm zu zeigen was für ein gutes Herz sie hat. Stacey wird überall mitgeschliffen und muss einige Candace Strapazen über sich ergehen lassen","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598699400,"stop":1598700600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598700600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas, Ferb und ihre nervige Schwester haben Sommerferien. Die zwei erfinderischen Jungen denken sich immer neue, abenteuerliche Dinge aus, um Spaß zu haben und den Sommer zu nutzen.Candice dagegen findet wenig Vergnügen an den Abenteuern ihrer Brüder. Bei jeder Gelegenheit versucht sie, die Beiden bei ihrer Mutter zu verpetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/5308ae82f77e3ad729f48a46c0a0a72d54f5c887.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598700600,"stop":1598702100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598702100":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace und die Prinzessin von Druselstein tauschen für einen Tag ihre Existenzen, da sie sich zum Verwechseln ähnlich sehen. Währenddessen bauen Phineas und Ferb eine riesige Jukebox. Perry versucht Doofenschmirtz daran zu hindern, die Eröffnung des neuen Opernhauses des Bürgermeisters zu ruinieren. (b) Candaces Eltern sind nicht da, also möchte sie ein kleines Beisammensein organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/866f16beaa145adf50cecccf7e2ba17166435174.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598702100,"stop":1598703900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598703900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(1) Inspiriert durch eine Dokumentation über Geparden, entwickeln Phineas und Ferb Super-Schuhe. Candace hat sich währenddessen etwas zu viel zugemutet und muss an zwei Orten gleichzeitig sein. Also \"borgt\" sie sich Phin und Ferbs Super-Schuhe, doch das sind nur Prototypen, die machen was sie wollen. (2) Phineas und Ferb besuchen zusammen mit ihren Freunden ihre Großeltern.","image":"https:\/\/images.tvtv.de\/tvbild\/63b4377e35f46ce9bc510d2a964121a12225c547.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598703900,"stop":1598705700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598705700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Phineas und Ferb bauen eine Biosphäre und helfen Isabella und den Pfadfindermädels dabei, Pfadfinder-Abzeichen zu bekommen. Candace fragt sich, was Jeremy an ihr so mag, und Dr. Doofenschmirtz entfesselt seinen Regen-Inator. (b) Candace verspricht Stacy, einen Tag mit ihr ohne Jeremy zu verbringen, aber Jeremy klebt ihr bald an der Hüfte. Sie gibt Phineas und Ferb die Schuld.","image":"https:\/\/images.tvtv.de\/tvbild\/d50ef0de7f156085ca241ab4d8947650e9241b43.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598705700,"stop":1598706900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598706900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"1. Phineas und Ferb bauen für das Danville Hafen Festival einen riesigen Metall-Hai, aber Candace will ihnen den Spaß verderben und sie auffliegen lassen. Mit Hilfe von Stacy und Captain Squint macht sich Candace auf die Jagd nach dem Hai und ihren Brüdern. 2. Phineas und Ferb wollen wissen, ob man mit Hilfe der Anziehungskraft des Mondes eine besondere Eiscreme herstellen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/489be5dec990940b2425177399582987a79c088f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598706900,"stop":1598708100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598708100":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas hat Geburtstag und Irving möchte mit Candace, Isabella, Buford und Baljeet eine Videocollage von den größten Abenteuern zusammenstellen, die Phineas bisher erlebt hat. Candace stellt eine DVD mit Beweismaterial zusammen, um Phineas auffliegen zu lassen, bringt es am Ende aber nicht übers Herz, weil er Geburtstag hat. Major Monogram und Carl haben etwas an Agent P's Auftritten zu bemängeln.","image":"https:\/\/images.tvtv.de\/tvbild\/60cfe46bee6c55a837fab122fbf9d430c5018043.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598708100,"stop":1598709300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598709300":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Als Candace ihr Handy verliert und dann auch noch das Ersatzhandy kaputt macht, das ihre Mutter ihr gibt, hat sie Angst, mächtigen Ärger zu kriegen. Aber Phineas und Ferb reparieren das Telefon und bauen noch einige coole Zusatz-Features ein. (b) Dad schwelgt in der Vergangenheit, als er sich seine Lieblingsserie aus seiner Kindheit ansieht, aber manches hat er in besserer Erinnerung.","image":"https:\/\/images.tvtv.de\/tvbild\/08a943ed5471266838ffaf08f8d890302bee2b45.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598709300,"stop":1598710500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598710500":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Durch Phineas und Ferbs neue Erfindung werden aus einer Candace zwei. Die eine Candace ist nur damit beschäftigt, ihre Brüder auffliegen zu lassen, und die andere damit, Jeremy anzuhimmeln. Aber obwohl es nun Candace zweimal gibt, ist sie weder bei Jeremy erfolgreich noch damit, ihre Brüder auffliegen zu lassen. Am Ende kann Candace wenigstens einen kleinen romantischen Moment mit Jeremy genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/75bf1da85c44d7581fba6cdfe5af6506ea26ad31.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598710500,"stop":1598711700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Als sich Candace eigenhändig eine neue unattraktive Frisur zulegt, bittet sie ihre Brüder um Hilfe, um für eine Benefiz-Veranstaltung, die Jeremyies Mutter organisiert, wieder schön auszusehen. Aber sie hält sich nicht an die Anweisungen ihrer Brüder und ist am Ende übersät mit Haaren. (b) Das alljährliche Danville Hackbraten Festival steht vor der Tür, und Mrs. Flynn Fletcher ist Juror.","image":"https:\/\/images.tvtv.de\/tvbild\/79dc76c536a764a33693ffd49b54fde6de921dc1.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598711700,"stop":1598713200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598713200":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Mom bietet Candace an, den Tag mit ihr zu verbringen. Candace wittert die Chance, dass Mom mitkriegt, was Phineas und Ferb im Schilde führen – aber die Jungs sind auf einmal völlig langweilig! Perry vermutet, dass Dr. Doofenschmirtz etwas damit zu tun haben könnte. (b) Candace bittet Stacy, sie zu hypnotisieren, damit sie ihr Date mit Jeremy genießen kann, ohne ihre Brüder dranzukriegen.","image":"https:\/\/images.tvtv.de\/tvbild\/a65d7d0bdd07637b31ac0f7b49e2fab261454b67.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598713200,"stop":1598715000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598715000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace beschließt, sich einen Tag frei zu nehmen und die Jungs nicht auffliegen zu lassen. In der Zwischenzeit fliegen die Jungs in einer Untertasse durch Danville, um das Rätsel um die Kornkreise zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598715000,"stop":1598715600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598715600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas und Ferb müssen ihrem Freund Miep dabei helfen, den bösen Mitch zu bekämpfen, um diesen davon abzuhalten, Mieps Heimatplaneten zu erobern, indem er den seltenen Rohstoff Süßitonium findet. Dieser Rohstoff macht denjenigen, der ihn trinkt, so süß, dass er gefährlich wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d41b30e00f2e0d551873e5f85c26fe91562f2dbe.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598715600,"stop":1598716800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Perry und Dr. Doofenschmirtz tun sich zusammen, um einen Schnabeltierjäger namens Liam einzufangen. Währenddessen bauen Phineas und Ferb für Baljeet einen Unendlich-Wahrscheinlichkeits-Generator, der ihm dabei helfen soll, seine Entscheidungsangst zu überwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/9b9b9c8f4b314e6dc66b499b4ed08a56abc9a7ff.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598716800,"stop":1598718600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598718600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Die Jungs wollen beweisen, dass es das scheue Wesen Chupacabra wirklich gibt. Aber Candace will die Jungs auffliegen lassen und durchkreuzt ihre Pläne. Indes verfolgt Doofenschmirtz den genialen Plan, reich zu werden mit einer Erfindung, die Haare wieder wachsen lässt. (b) Ferb und die Bande feiern Isabellas Geburtstag, aber sie will eigentlich nur mit Phineas etwas Zeit alleine verbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/08a943ed5471266838ffaf08f8d890302bee2b45.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598718600,"stop":1598720100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598720100":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Phineas und seine Freunde entgehen der Hitze, indem sie den größten Wassertropfen der Welt erschaffen, um darin zu plantschen. Unterdessen lässt Buford seinen Fisch am Danville Fischwettbewerb teilnehmen. (b) Pinky und Perry arbeiten zusammen, um Dr. Doofenschmirtz daran zu hindern, die Besitzurkunde des Tristate-Gebietes aus dem Rathaus zu stehlen. Phineas und Ferb helfen Isabella.","image":"https:\/\/images.tvtv.de\/tvbild\/0a0648f3f6d82d425de6268b2f8e146d9dcb44cb.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598720100,"stop":1598721900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598721900":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Doofenschmirtz's neuester Inator verändert die Position der Erde. Sie liegt nun weiter von der Sonne entfernt als zuvor, was ein plötzliches Ende des Sommers zur Folge hat. Die Kids müssen nun unbedingt einen Weg finden dies rückgängig zu machen. Unterdessen versucht Liebes Muffin die OOCA zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598721900,"stop":1598723100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598723100":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Doofenschmirtz's neuester Inator verändert die Position der Erde. Sie liegt nun weiter von der Sonne entfernt als zuvor, was ein plötzliches Ende des Sommers zur Folge hat. Die Kids müssen nun unbedingt einen Weg finden dies rückgängig zu machen. Unterdessen versucht Liebes Muffin die OOCA zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1598723100,"stop":1598724900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"DISNEYCHANNEL","title":"The Stolen Princess","descr":"Ruslan ist ein Künstler, der davon träumt, ein edler Ritter zu sein, Prinzessinnen zu retten und böse Zauberer zu bekämpfen. Als er Mila trifft und sich in sie verliebt, bekommt er die Möglichkeit, seine Träume wahr zu machen. Der Magier Chornomor, der alle 100 Jahre eine Prinzessin stiehlt, um seine Zauberkraft zu erhalten, entführt Mila, bei der es sich um die Tochter des Königs handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/de3cfea1289ddc3c0ea8000c4bb03b0da0be0351.jpg?x=548&y=366\/the-stolen-princess","genre":"Film, Trickfilm","start":1598724900,"stop":1598731200,"country":"UA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598731200":{"channel":"DISNEYCHANNEL","title":"Die Schneekönigin: Im Spiegelland","descr":"König Harald hätte beinahe seine ganze Familie durch die Taten der bösen Schneekönigin verloren. Aber er findet einen Weg, um alle Magie aus der Welt zu verbannen: Jeder, der im Besitz magischer Kräfte ist, ist von nun an im Spiegelland gefangen. Die einzige, die ihn aufhalten kann, ist Gerda. Im Gegensatz zu ihrer Familie ist Gerda nicht im Besitz magischer Kräfte und somit nicht im Spiegelland.","image":"https:\/\/images.tvtv.de\/tvbild\/8d94acc7388bb1f7d7b5c8716844b01649b5280f.jpg?x=548&y=366\/die-schneekoenigin-im-spiegelland","genre":"Film, Trickfilm","start":1598731200,"stop":1598736900,"country":"RUS","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598736900":{"channel":"DISNEYCHANNEL","title":"Disney Magic Moments","descr":"Bereits mit seinem ersten abendfüllenden Zeichentrickfilm bewies Walt Disney Gespür für Gute-Laune Songs und während Schneewittchen-Fans bis heute die Melodie von Hei-Ho pfeifen, veröffentlichte Disney zig weitere Filme voll von fröhlichen Liedern. Um diese zu feiern präsentiert Steven Gätjen diesmal die 15 besten Gute-Laune-Songs und versorgt Sie mit Hintergrundwissen und den besten Anekdoten.","image":"https:\/\/images.tvtv.de\/tvbild\/732f3bbff940e20894b1ad091554e792ef9ce2cb.jpg?x=548&y=366\/disney-magic-moments","genre":"Unterhaltung, Show","start":1598736900,"stop":1598742300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598742300":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1598742300,"stop":1598749200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598749200":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1598749200,"stop":1598758200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598758200":{"channel":"DISNEYCHANNEL","title":"Doc McStuffins, Spielzeugärztin","descr":"Wenn man krank ist oder verletzt, geht man zum Arzt oder ins Krankenhaus. Aber wohin soll man seine Kuscheltiere bringen, wenn die ein Wehwehchen haben? Natürlich: zu Doc McStuffins. Das kleine Mädchen bringt Plüschtiere und auch alle anderen Spielzeuge zum Reden und fragt sie, wo der Schuh drückt. Gleichzeitig hat sie für die kleinen Zuschauer auch noch ein paar Gesundheitstipps parat.","image":"https:\/\/images.tvtv.de\/tvbild\/c3a3590cfa67dc979442179cfc8c6b8ce5b26e53.jpg?x=548&y=366\/doc-mcstuffins-spielzeugaerztin","genre":"Serie, Trickserie","start":1598758200,"stop":1598759100,"country":"USA\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598759100":{"channel":"DISNEYCHANNEL","title":"Doc McStuffins, Spielzeugärztin","descr":"Wenn man krank ist oder verletzt, geht man zum Arzt oder ins Krankenhaus. Aber wohin soll man seine Kuscheltiere bringen, wenn die ein Wehwehchen haben? Natürlich: zu Doc McStuffins. Das kleine Mädchen bringt Plüschtiere und auch alle anderen Spielzeuge zum Reden und fragt sie, wo der Schuh drückt. Gleichzeitig hat sie für die kleinen Zuschauer auch noch ein paar Gesundheitstipps parat.","image":"https:\/\/images.tvtv.de\/tvbild\/c3a3590cfa67dc979442179cfc8c6b8ce5b26e53.jpg?x=548&y=366\/doc-mcstuffins-spielzeugaerztin","genre":"Serie, Trickserie","start":1598759100,"stop":1598760000,"country":"USA\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}