{"1597896000":{"channel":"DISNEYCHANNEL","title":"Doc McStuffins, Spielzeugärztin","descr":"(a) Lambie ist überzeugt, dass Docs Job einfacher als der ihre ist, doch Doc sieht das ganz anders. Daraufhin beschließen sie, ihre Krankenhaus-Jobs zu tauschen. (b) Als Doc und ihre Freunde im königlichen Landschloss übernachten, entdeckt Doc, dass der Böse König schlafwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/c3a3590cfa67dc979442179cfc8c6b8ce5b26e53.jpg?x=548&y=366\/doc-mcstuffins-spielzeugaerztin","genre":"Serie, Trickserie","start":1597896000,"stop":1597897200,"country":"USA\/IRL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597897200":{"channel":"DISNEYCHANNEL","title":"Die Garde der Löwen","descr":"Die Serie ist verbunden mit der Geschichte vom \"König der Löwen\". Simba beauftragt seinen Sohn Kion damit, eine Garde aufzustellen, die das Königreich beschützen wird. Kion vertraut dabei auf seine Freunde, den mutigen Honigdachs Banga, die schnelle Gepardin Fuli, das starke Nilpferd Beshti und den Kuhreiher Ono. Allerdings hat Simba Zweifel daran, dass er ein geeigneter Anführer ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e16cbb6afdaa670d0f96bf53f9f7c0918e74cee3.jpg?x=548&y=366\/die-garde-der-loewen","genre":"Serie, Trickserie","start":1597897200,"stop":1597899000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597899000":{"channel":"DISNEYCHANNEL","title":"PJ Masks – Pyjamahelden","descr":"Erlebt tolle Abenteuer mit den Pyjamahelden Connor, Amaya und Greg, wenn sie den Tag vor den Schurken der Nacht retten! Mit der Kraft ihrer Tieramulette nehmen sie neue Gestalt an: Greg wird zu Gecko, Amaya zu Eulette und Connor zu Catboy. Auch wenn ihre Verkleidung an Pyjamas erinnert, sind sie richtige Superhelden! Bösewichte aufgepasst – die PJ Masks kommen!","image":"https:\/\/images.tvtv.de\/tvbild\/76038661f760d361f066da1a3679d9d2a1fb28d3.jpg?x=548&y=366\/pj-masks-pyjamahelden","genre":"Serie, Trickserie","start":1597899000,"stop":1597900500,"country":"F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597900500":{"channel":"DISNEYCHANNEL","title":"Micky Maus: Die flinken Flitzer","descr":"(a) Goofy und Donald tun sich mit Onkel Goof zusammen, um in Peru auf Schatzsuche zu gehen. (b) Die Hilfreichen Helfer merken, dass es nur einen Weg gibt, in den Bergen Päckchen zuzustellen: auf einem Lama!","image":"https:\/\/images.tvtv.de\/tvbild\/e3182144fccab12e876273d30bda5bbb06a605e9.jpg?x=548&y=366\/micky-maus-die-flinken-flitzer","genre":"Serie, Trickserie","start":1597900500,"stop":1597901700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597901700":{"channel":"DISNEYCHANNEL","title":"Micky Maus: Die flinken Flitzer","descr":"Micky Maus erwartet ein fantastisches Abenteuer. Zusammen mit seinen Freunden Minnie, Goofy, Donald, Daisy und Pluto nimmt er an einem Autorennen um die ganze Welt teil. Dass dabei nicht alles reibungslos verläuft, kann man sich vorstellen. Aber Micky ist schließlich ein ausgesprochen heller Kopf, der sich zu helfen weiß. Und zur Not kann er sich auch auf Minnie und Goofy verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3182144fccab12e876273d30bda5bbb06a605e9.jpg?x=548&y=366\/micky-maus-die-flinken-flitzer","genre":"Serie, Trickserie","start":1597901700,"stop":1597902900,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597902900":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(1) Weil Flint den Unterricht stört, erteilt ihm Mister Earl Erfindungsverbot. Allerdings vermutet Mister Earl, dass Flint nun heimlich etwas erfindet. (2) In der Schule machen sich alle darüber lustig, dass sich Sam und Flint so unglaublich ähnlich sind. Ihr spontaner Versuch ihre Unterschiedlichkeit unter Beweis zu stellen endet in einer beeindruckenden Bestätigung ihrer großen Ähnlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/7216a021383abe8c19b55a0fc706b8bde2764afc.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597902900,"stop":1597904700,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597904700":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Um für Sam ein perfektes Konfitüre & Gelee-Brot herzustellen, erfindet Flint den Vermischmascher. Das Brot gerät prächtig und Flint probiert seine Erfindung gleich noch mit ein paar anderen Objekten aus. (b) Flint hat im Traum die Idee für die beste Erfindung, die er je gemacht hat. Das verkündet er am nächsten Morgen begeistert aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e5fc57263fc5bce2c3ff9eae9576a4d757320c3b.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597904700,"stop":1597906500,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597906500":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Um Sam davon abzuhalten, aus Affenfels wegzuziehen, verwandelt Flint sie in eine Statue. Als Flint Sam dann wieder zurückverwandelt, geraten sie in Streit. (b) Flint schenkt Sam zum Freundestag ein Wolkenhaustier. Sam ist überglücklich und nimmt ihre Hundewolke überall mit. Doch sie bekommt dauernd Ärger wegen der Wolke und muss einsehen, dass ihre Wolke am Himmel besser aufgehoben wäre.","image":"https:\/\/images.tvtv.de\/tvbild\/d5294642153e5d0f4d57a863243d887223d5f281.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597906500,"stop":1597908000,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597908000":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Bürgermeister Shelbourne genehmigt Schuldirektor Shelbourne etwas Geld für eine Neuanschaffung in der Schule. Die Schüler dürfen Vorschläge machen. (b) Tim gerät wegen Flints missratenen Erfindungen an den Rande eines Nervenzusammenbruchs. Denn was von Flint eigentlich dazu gedacht war, seinem Dad das Leben leichter zu machen, versetzt Tim in extremen Dauerstress.","image":"https:\/\/images.tvtv.de\/tvbild\/d9cce01c91fc15bd3cf389afe3eaf825a99c2fc8.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597908000,"stop":1597909800,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597909800":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Mr. Earl stresst seine Schüler. Um eine Weile Ruhe vor ihrem hyperaktiven Lehrer zu haben, gibt Sam der Schulbehörde den Tipp, dass Mr. Earl nie seinen Urlaub in Anspruch nimmt. Daraufhin wird Mr. Earl sofort in Zwangsurlaub geschickt. (b) Flint macht seinem kahlköpfigen Vater Tim gegenüber eine unbedachte Äußerung über die ihm irgendwann auch bevorstehende, erblich bedingte Glatze.","image":"https:\/\/images.tvtv.de\/tvbild\/8f4ce8b862b2d357afbc189b1b7a85c25f9a469f.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597909800,"stop":1597911600,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597911600":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Auf einem Flohmarkt ergattert jeder der Bären ein ausgefallenes Teil. Dank der neuen Besitztümer gerät schließlich auch jeder von ihnen in ein großes Abenteuer. (b) Ein Unwetter zwingt Chloe, die Nacht bei den Bären in der Höhle zu verbringen. Als Chloes Eltern den Bären den Auftrag erteilen, besonders gut auf Chloe aufzupassen, nehmen die drei ihre Aufgabe allerdings ein wenig zu ernst.","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597911600,"stop":1597913400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597913400":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Ein Arzt erklärt den Bären, dass sie ihre Ernährung umstellen sollen, um ihren Gesundheitszustand zu verbessern. Doch als Grizz begreift, dass er ab sofort nur noch das essen soll, was ein Grizzlybär eben isst, verliert er fast den Verstand. (b)Nom Nom stellt die Bären dazu ab, als seine Freunde aufzutreten. Doch als die Bären begreifen, dass Nom-Nom keine Ahnung von wahrer Freundschaft hat, beschließen sie, Nom-Nom eine Lektion zu erteilen.","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597913400,"stop":1597915200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597915200":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Nachdem sich Panda auf dem Basketballplatz verletzt hat, bitten die Bären Charlie, in ihr Basketballteam einzutreten. Doch als Charlie zu gut wird, vermiest er allen anderen den Spaß am Spiel. (b) Die Bären tauschen für einen Abend die Betten und erhaschen so einen Einblick in den Lebensraum ihrer Brüder. Doch je tiefer sie in die Welt des jeweils anderen eintauchen, desto mehr Geheimnisse entdecken sie.","image":"https:\/\/images.tvtv.de\/tvbild\/8a688add3a679659cea19f4d2267f8ee829076d7.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597915200,"stop":1597916400,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597916400":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Die Bären nehmen die Hilfe der Rangerin Tabes in Anspruch, um ein verloren gegangenes Paket zu finden. Doch Tabes' übermächtiger Gerechtigkeitssinn könnte für die Bären ein wenig zu viel sein. (b) Eisbär hat genug von seinen Brüdern, die sein Talent einfach nicht erkennen wollen, und überlässt es den beiden, selbst Koch im Restaurant zu sein. Verzweifelt versuchen Grizz und Panda nun, einen Ersatz für Eisbär zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597916400,"stop":1597918200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597918200":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Panda hat genug davon, dass seine Brüder permanent sein Handy nutzen und verbietet ihnen, es in Zukunft anzufassen. Doch als seine Brüder ihre eigenen High-Tech-Geräte bekommen, nagt an ihm langsam die Eifersucht und er fragt sich, warum er unbedingt das Teilen in der Familie verbieten musste. (b) Die Bären wollen sich an die Kleidungsvorschriften ihres Lieblingsladens halten und holen sich neue Klamotten. Doch mit dem neuen Look kommt auch ein neues Leben auf sie zu, einschließlich Büroalltag, Modeln und Liebe!","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597918200,"stop":1597920000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597920000":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"(a) Die Babybären stranden auf einer Insel, als sie gerade den Versuch unternehmen, nach Japan zu segeln. Zum Glück lernen die beiden dort Dave und Karla kennen, die ihnen dabei helfen, auf der Insel zu überleben, während sie nach einer Fluchtmöglichkeit suchen. (b) Die kleinen Bären sind auf dem Weg nach Schweden und erleben im Flugzeug ein großes Abenteuer. Als sie aber gezwungen werden, in unterschiedlichen Bereichen der Maschine zu sitzen, geht für die anderen Passagiere an Bord bald alles drunter und drüber.","image":"https:\/\/images.tvtv.de\/tvbild\/540734b305fd57822ac527c26af08d6417244ac4.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597920000,"stop":1597921200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597921200":{"channel":"DISNEYCHANNEL","title":"Pat der Hund","descr":"Lola wollte Pat eigentlich zu einem Schönheitswettbewerb anmelden, doch für den ist Hoodie der wahre Star. Um den kleinen Kater für die Show herauszuputzen, bringt Lola ihn in einen Friseursalon. Als Victor von dem Wettbewerb erfährt, will er, dass Tank gewinnt, und schreckt dafür vor nichts zurück. Zum Glück gibt es Pat, der alles tut, um seinen besten Freund zum Sieg zu verhelfen.","image":"https:\/\/images.tvtv.de\/tvbild\/bdb27a879033ebc0639fe44544701fc8ae432be3.jpg?x=548&y=366\/pat-der-hund","genre":"Serie, Trickserie","start":1597921200,"stop":1597923000,"country":"F\/I\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597923000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Wir befinden uns im 20. Jhdt., wo Phineas, Ferb und ihre Freunde Dampftechnik verwenden, um ihre Aufgaben im Haushalt schneller erledigen zu können. Auch Doofenschmirtz verwendet die neue Dampftechnologie, beim Versuch die Danville Weltausstellung von 1903 zu zerstören. (b) Isabella bittet die Pfadfindermädels um Hilfe, um für sie und Phineas ein romatisches Picknick zu organisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c03ea02b00ae57a3af49d860a0f94a4ae72a7e.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1597923000,"stop":1597924800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597924800":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Gil hat das Gefühl, dass Flint ihn besser versteht als sein eigener Vater. Nach einem heftigen Streit mit ihm packt Gil seinen Koffer und zieht bei Flint ein. (b) In Tims Anglerladen bleibt die Kundschaft aus, denn seitdem Brent als rappendes Maskottchen vor der neuen Eisdiele Werbung macht, wollen alle Leute nur noch Eis haben. Nun will Flint den Laden seines Vaters retten.","image":"https:\/\/images.tvtv.de\/tvbild\/e849f9df54c9daed09f6f90773e6f9825cf79f9a.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1597924800,"stop":1597926300,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597926300":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Lila schafft es, in Adriens Haus einzudringen, indem sie Adrien, seinen Bodyguard und Nathalie manipuliert. Dort macht sie ein Foto davon, wie sie Adrien auf die Wange küsst und schickt es an all ihre Klassenkameraden. Marinette wird krank vor Eifersucht, und auch Kagami sieht das Foto und wird so eifersüchtig, dass sie in Oni-Chan verwandelt wird. Ihre Macht ist es, Lila überall aufzuspüren.","image":"https:\/\/images.tvtv.de\/tvbild\/8e5761691e9c522ff2089aa3dedf5ff15f928c0c.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1597926300,"stop":1597928100,"country":"F\/COR\/J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597928100":{"channel":"DISNEYCHANNEL","title":"Willkommen in Gravity Falls","descr":"Die Zwillinge Dipper und Mabel fahren etwas widerwillig über die Sommerferien zu ihrem Großonkel Stan nach Gravity Falls. Was zunächst extrem langweilig klingt, wird für die 12-Jährigen zu einem großen Abenteuer, denn rund um den Ort gibt es jede Menge paranormale Phänomene und Stans bizarres Kuriositätenmuseum, in dem die Jungs aushelfen, ist im Grunde auch nicht weniger gruselig.","image":"https:\/\/images.tvtv.de\/tvbild\/7cbb34b716765191ecd38afdc210b6a3e05b3aa4.jpg?x=548&y=366\/willkommen-in-gravity-falls","genre":"Serie, Trickserie","start":1597928100,"stop":1597929900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597929900":{"channel":"DISNEYCHANNEL","title":"Die Beni Challenge","descr":"Laut Nasa beginnt das Weltall bei ca.100 Kilometern Höhe. Unmöglich, ein Micky Maus Logo zu bauen, das man aus einer solchen Entfernung sehen kann. Diesmal scheint die Challenge eine Nummer zu hoch für Beni zu sein. Doch Benedikt Weber lässt sich nicht aufhalten. Er will es schaffen und probiert alles.","image":"https:\/\/images.tvtv.de\/tvbild\/fac5d5d59e51a9afaab363a17c008a2ca7cca66c.jpg?x=548&y=366\/die-beni-challenge","genre":"Kinder, Kindersendung","start":1597929900,"stop":1597930500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597930500":{"channel":"DISNEYCHANNEL","title":"Die Beni Challenge","descr":"Benedikt Weber ist furchtlos. Aber bei der heutigen Challenge \"Einer Raubkatze die Fußnägel schneiden\" geht auch unserem tollkühnen Moderator die Düse. Ist das überhaupt eine gute Idee? Schließlich sind Raubkatzen sehr gefährlich. Aber Beni will es probieren und stellt sich Tigern, Karakalen und Geparden...","image":"https:\/\/images.tvtv.de\/tvbild\/fac5d5d59e51a9afaab363a17c008a2ca7cca66c.jpg?x=548&y=366\/die-beni-challenge","genre":"Kinder, Kindersendung","start":1597930500,"stop":1597931100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597931100":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"Grizzly, Panda und Eisbär sind Adoptivbrüder. Obwohl sie in einer Höhle leben, sind sie nicht weltfremd. Sie betreiben einen Videokanal im Internet. Grizzly spielt sich gern als ihr Anführer auf, aber weil er oft unbedacht handelt, brockt er den drei Bären so manchen Ärger ein. Panda spielt am liebsten Videospiele und Eisbär, der jüngste im Trio, kümmert sich vornehmlich um den Haushalt.","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597931100,"stop":1597931700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597931700":{"channel":"DISNEYCHANNEL","title":"We Bare Bears – Bären wie wir","descr":"Die Baby-Bären sind begeisterte Fans von der Serie \"Ultra Meteorit Fighters\", finden aber niemanden, der mit ihnen ihre Missionen nachspielen will. Also bilden sie sich kurzerhand einen Spielgefährten ein.","image":"https:\/\/images.tvtv.de\/tvbild\/e91acd0c714c0ed4afe4f0acfb6ca0c5baf03768.jpg?x=548&y=366\/we-bare-bears-baeren-wie-wir","genre":"Serie, Trickserie","start":1597931700,"stop":1597932900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597932900":{"channel":"DISNEYCHANNEL","title":"Big City Greens","descr":"Im Mittelpunkt der Zeichentrickserie steht Cricket Green, ein zuweilen schelmischer und immer optimistisch eingestellter Junge vom Lande, der mit seinem Vater Bill, der älteren Schwester Tilly und Oma Alice in die Großstadt zieht. Dort trifft Cricket auf eine fremde Welt, die er nach und nach erforschen und verstehen lernen muss. Mit der Zeit findet er sich im Großstadtdschungel besser zurecht.","image":"https:\/\/images.tvtv.de\/tvbild\/dd6b1656a04d8de446a7e4e1530e1afcf36a540f.jpg?x=548&y=366\/big-city-greens","genre":"Serie, Trickserie","start":1597932900,"stop":1597934100,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597934100":{"channel":"DISNEYCHANNEL","title":"Käfer-City","descr":"(a) Wilberforce überträgt Mo die wichtige Aufgabe, auf seine Lieblingspflanze aufzupassen, doch Mo gibt sich ein bisschen zu viel Mühe. (b) Bei einem waghalsigen Sprung zieht sich Eddie einen Riss in seinem Panzer zu, was dazu führt, dass er risikoscheu wird.","image":"https:\/\/images.tvtv.de\/tvbild\/54edba35e1ad9596e35337a1f4d1f2ee7ab7c50e.jpg?x=548&y=366\/kaefer-city","genre":"Serie, Trickserie","start":1597934100,"stop":1597935600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597935600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Dr. Doofenschmirtz erhält die Aufgabe, Vanessas Highschoolklasse zu unterrichten. Obwohl er versucht, Ärger zu vermeiden, geht im Unterricht bald alles drunter und drüber. (b) Phineas und Ferb bauen ein Flugzeug, damit ihr Vater und Großvater Fletcher den Vatertag gemeinsam verbringen können. Währenddessen hilft Perry Dr. Doofenschmirtz dabei, einen Gartenzwerg ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec166199f7e219d861c384bd5703b60fff8dbba8.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1597935600,"stop":1597937400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597937400":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Damit sich Candace nicht daran erinnern kann, wie Jeremys Geschenk aussah, tut sich die junge Truppe zusammen und hüpft mittels der Gedanken Maschine in Candace Unterbewusstsein. Allerdings müssen sie sich vor ihrem schrecklichen \"Es\" Monster in Acht nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/262363f14f6a5fe4a18a38c4a860bf553531114f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1597937400,"stop":1597938000,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597938000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Candace will herausfinden, wohin die Erfindungen von Phineas und Ferb immer verschwinden, also lässt sie die Jungs ein Karussell bauen und es rund um die Uhr beobachten. Dummerweise hat Dr. Doofenschmirtz einen sogenannten ‚Unsichtbarinator' entwickelt, der Candaces Vorhaben zunichte macht. Phineas und Ferb eröffnen ein Nobelrestaurant im Garten. Candace und Jeremy wollen dort essen gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/2fd55fac49729c58e340a9e5228498bf98406168.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1597938000,"stop":1597939200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597939200":{"channel":"DISNEYCHANNEL","title":"Big City Greens","descr":"(a) Remy und Tilly ziehen in ihr eigenes Apartment, merken jedoch schnell, dass nur Spaß und gute Laune zum Chaos führen. (b) Tilly hilft im Tierheim aus, möchte sich aber von keinem der Tiere trennen.","image":"https:\/\/images.tvtv.de\/tvbild\/2facaea2597519769a3fa1fcb3f306734d73dd2e.jpg?x=548&y=366\/big-city-greens","genre":"Serie, Trickserie","start":1597939200,"stop":1597941000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597941000":{"channel":"DISNEYCHANNEL","title":"Willkommen in Gravity Falls","descr":"Mit der Zeit durchschaut Ford Bills wahre Pläne, doch die Crew der Mystery Shack schmiedet bereits einen Plan, zurückzukämpfen. Eine über alles entscheidende Konfrontation wird das Schicksal der Familie Pines entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/7cbb34b716765191ecd38afdc210b6a3e05b3aa4.jpg?x=548&y=366\/willkommen-in-gravity-falls","genre":"Serie, Trickserie","start":1597941000,"stop":1597942500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597942500":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Ladybug und Cat Noir erwachen ohne jede Erinnerung in einem Aufzug des Montparnasse Hochhauses. Sie verwandeln sich vor einander wieder in Marinette und Adrien zurück. Auch ihre Kwamis scheinen ihr Gedächtnis verloren zu haben, Plagg lässt sie einfach im Stich. Während sie Stück für Stück versuchen herauszufinden, was ihnen widerfahren ist, bemerken sie, dass ein Bösewicht sein Unwesen treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/e210c3aa3b7b0d2346a08356b7a4877f73574ae1.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1597942500,"stop":1597944300,"country":"F\/COR\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597944300":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Bei den Bandproben von Kitty Section kommen sich Marinette und Luka näher. Doch als Adrien und Kagami gemeinsam zur Probe kommen, wird Marinette eifersüchtig und verliert das Interesse an Luka. Als Jagged Stone auf der Suche nach Ersatz für die Gitarristin, die er gerade gefeuert hat, aufkreuzt, schlägt Marinette nicht ihren Gitarristen Luka sondern Adrien vor, obwohl er Klavier spielt.","image":"https:\/\/images.tvtv.de\/tvbild\/0ba0e7b379038f21df48500e183e83341c73eb38.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1597944300,"stop":1597945500,"country":"F\/J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597945500":{"channel":"DISNEYCHANNEL","title":"Kung Fu Panda: Die Tatzen des Schicksals","descr":"Po und die Kids werden ein weiteres Mal aufgehalten, diesmal von Nacktmullen, die fest davon überzeugt sind, dass Bao ihre Gottheit ist. Leider ist Bao nicht in der Lage, die sogenannte ,Bestie der Ödnis' zu besiegen – eine sagenumwobene Figur, welche das gesamte Ödland plagt. Fan Tong springt ein, um die Lage zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/0cbd4f07b35accb917a766a2b6bc3f9e1abed313.jpg?x=548&y=366\/kung-fu-panda-die-tatzen-des-schicksals","genre":"Serie, Trickserie","start":1597945500,"stop":1597947300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"DISNEYCHANNEL","title":"Always – Der Feuerengel von Montana","descr":"Auf waghalsigen Einsätzen zur Brandbekämpfung riskiert Pete jeden Tag Kopf und Kragen. Seiner Freundin Dorinda zuliebe will er den Job aufgeben. Doch bei seinem letzten Einsatz kommt Pete ums Leben. Er landet allerdings nicht im Jenseits, sondern irgendwo zwischen Leben und Tod und bekommt noch einen letzten Auftrag: Er soll seinen Mut und sein Können an einen jungen Piloten weitergeben.","image":"https:\/\/images.tvtv.de\/tvbild\/bf393db2a11b340ecf2dcf3de938780eabad1e2a.jpg?x=548&y=366\/always-der-feuerengel-von-montana","genre":"Film, Liebesfilm","start":1597947300,"stop":1597956000,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1597956000":{"channel":"DISNEYCHANNEL","title":"Red Dog – Mein treuer Freund","descr":"Der elfjährige Mick wird zur Rinderfarm seines Großvaters in der abgelegenen Pilbara-Region in Westaustralien geschickt. Dort angekommen lernt er schnell, dass das Leben inmitten der Einöde keineswegs so langweilig ist, wie er dachte. Hinter jedem Felsen, hinter jedem Baum sind neue Abenteuer verborgen, in die sich der Junge am liebsten mit seinem neuen besten Freund, dem Hund Blue, stürzt.","image":"https:\/\/images.tvtv.de\/tvbild\/eb723cefcba97213b3563b9f6d8ddadebd045737.jpg?x=548&y=366\/red-dog-mein-treuer-freund","genre":"Film, Drama","start":1597956000,"stop":1597962000,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597962000":{"channel":"DISNEYCHANNEL","title":"Die Conners","descr":"Darlene braucht dringend Geld und bekommt einen Job bei Price Warehouse. Jackie beschließt, den nächsten Schritt in ihre Dreier-Beziehung mit Ron und Janelle zu wagen. Ben rasiert sich, um etwas anständiger auf potenzielle Werber zu wirken.","image":"https:\/\/images.tvtv.de\/tvbild\/f72936195e5a99bee54bccc2cc963805c1a42472.jpg?x=548&y=366\/die-conners","genre":"Serie, Comedyserie","start":1597962000,"stop":1597963800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597963800":{"channel":"DISNEYCHANNEL","title":"Micky Maus","descr":"Micky Maus ist zurück und mit ihm einige der bekanntesten Comicfiguren der Welt. In jeder Folge findet sich Micky in einer anderen Großstadt wieder und trifft dort auf seine alten Freunde Minnie Maus, Donald und Daisy Duck. Auch Goofy und Pluto sind wieder mit dabei, genauso wie Erzfeind Kater Karlo. Sie alle sorgen für viel Chaos und schließen damit liebevoll an die klassische Vorlage an.","image":"https:\/\/images.tvtv.de\/tvbild\/17a1b8792ac13e49eea72a16b0a899092ae4d9c5.jpg?x=548&y=366\/micky-maus","genre":"Serie, Trickserie","start":1597963800,"stop":1597964100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597964100":{"channel":"DISNEYCHANNEL","title":"Micky Maus","descr":"Micky Maus ist zurück und mit ihm einige der bekanntesten Comicfiguren der Welt. In jeder Folge findet sich Micky in einer anderen Großstadt wieder und trifft dort auf seine alten Freunde Minnie Maus, Donald und Daisy Duck. Auch Goofy und Pluto sind wieder mit dabei, genauso wie Erzfeind Kater Karlo. Sie alle sorgen für viel Chaos und schließen damit liebevoll an die klassische Vorlage an.","image":"https:\/\/images.tvtv.de\/tvbild\/17a1b8792ac13e49eea72a16b0a899092ae4d9c5.jpg?x=548&y=366\/micky-maus","genre":"Serie, Trickserie","start":1597964100,"stop":1597964400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1597964400":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1597964400,"stop":1597971600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597971600":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1597971600,"stop":1597981500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597981500":{"channel":"DISNEYCHANNEL","title":"Doc McStuffins, Spielzeugärztin","descr":"Doc McStuffins ist ein sechsjähriges Mädchen. Sie kann nicht nur mit Spielzeug aller Art reden, sondern hat auch heilende Fähigkeiten! Mithilfe ihrer Stofftierfreunde leitet Doc von ihrem Spielhaus aus eine Klinik. Die Serie verdeutlicht, wie wichtig es ist, genau dann eine helfende Hand oder Pfote auszustrecken, wenn Menschen und Tiere es am nötigsten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/c3a3590cfa67dc979442179cfc8c6b8ce5b26e53.jpg?x=548&y=366\/doc-mcstuffins-spielzeugaerztin","genre":"Serie, Trickserie","start":1597981500,"stop":1597982400,"country":"USA\/IRL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}