{"1603427100":{"channel":"DISNEYCHANNEL","title":"T.O.T.S.","descr":"(a) KC ist erkältet und Pip und Freddy springen für sie in der Kinderkrippe ein, um auf die Babys aufzupassen. (b) Mehrere Hasenenlieferungen kommen durcheinander und die jungen Nachwuchsflieger müssen herausfinden, welcher Hase zu welcher Lieferung gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/982bb7ebb1614dd3ea314388c346d0f0860f9d97.jpg?x=548&y=366\/tots","genre":"Serie, Trickserie","start":1603427100,"stop":1603428900,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603428900":{"channel":"DISNEYCHANNEL","title":"PJ Masks – Pyjamahelden","descr":"Erlebt tolle Abenteuer mit den Pyjamahelden Connor, Amaya und Greg, wenn sie den Tag vor den Schurken der Nacht retten! Mit der Kraft ihrer Tieramulette nehmen sie neue Gestalt an: Greg wird zu Gecko, Amaya zu Eulette und Connor zu Catboy. Auch wenn ihre Verkleidung an Pyjamas erinnert, sind sie richtige Superhelden! Bösewichte aufgepasst – die PJ Masks kommen!","image":"https:\/\/images.tvtv.de\/tvbild\/6a6f650d8116f0945fe744d76c8a246624ad26b9.jpg?x=548&y=366\/pj-masks-pyjamahelden","genre":"Serie, Trickserie","start":1603428900,"stop":1603430700,"country":"F\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603430700":{"channel":"DISNEYCHANNEL","title":"Micky Maus: Kunterbunte Abenteuer","descr":"Micky Maus erwartet ein fantastisches Abenteuer. Zusammen mit seinen Freunden Minnie, Goofy, Donald, Daisy und Pluto nimmt er an einem Autorennen um die ganze Welt teil. Dass dabei nicht alles reibungslos verläuft, kann man sich vorstellen. Aber Micky ist schließlich ein ausgesprochen heller Kopf, der sich zu helfen weiß. Und zur Not kann er sich auch auf Minnie und Goofy verlassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3182144fccab12e876273d30bda5bbb06a605e9.jpg?x=548&y=366\/micky-maus-kunterbunte-abenteuer","genre":"Serie, Trickserie","start":1603430700,"stop":1603432500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603432500":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Doofenschmirtz benutzt seinen Duplikat-Inator, um mehrere Doofenschmirtz-Köpfe herzustellen. Diese muss Perry bekämpfen, während Phineas, Ferb und die anderen Kinder einen riesigen Perry-Roboter bauen. (b) Phineas und Ferb feiern den S'Herbst, indem sie einen riesigen Laubhaufen bauen, in den sie reinspringen wollen. Perry will Doofenschmirtz und seinen bösen Praktikanten Rodrigo besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/5308ae82f77e3ad729f48a46c0a0a72d54f5c887.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603432500,"stop":1603434300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603434300":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Da Major Monogram krank ist, liest ihm Carl eine Geschichte vor. Diese Geschichte findet im Mittelalter statt und erzählt die abenteuerliche Reise von Phineas und Ferb, die es sich zur Aufgabe gemacht haben, einen bösen Zauberer Namens Malifaschmirtz zu besiegen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd61fa8195026bf507cc6498f1ff92ce66859442.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603434300,"stop":1603435800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603435800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Damit sich Candace nicht daran erinnern kann, wie Jeremys Geschenk aussah, tut sich die junge Truppe zusammen und hüpft mittels der Gedanken Maschine in Candace Unterbewusstsein. (b) Die Jungs bauen eine riesige Ameisenfarm mit riesigen Ameisen, damit sie und ihre Freunde hineingehen und am Ameisenleben teilhaben können. Candace wird auf der Suche nach ihren Brüdern zur Ameisenkönigin.","image":"https:\/\/images.tvtv.de\/tvbild\/ff52b93bfc78ec7fa9ca8ccca8e46d7ed47299ee.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603435800,"stop":1603437600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603437600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"a) Dr. Doofenschmirtz entscheidet sich, zur guten Seite zu wechseln und verwandelt dabei Phineas und Ferb aus Versehen in Babies. Doofenschmirtz erkennt daraufhin, dass er im \"gut sein\" kein Talent hat. b) Phineas und Ferb reisen nach Südamerika, um ein Amulett zu finden. Perry hilft ihnen, das Amulett Dr. Doofenschmirtz zu entreißen, und gemeinsam besiegen sie damit das böse Mais Koloss Monster.","image":"https:\/\/images.tvtv.de\/tvbild\/489be5dec990940b2425177399582987a79c088f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603437600,"stop":1603439400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603439400":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Doofenschmirtz baut einen Saft-inator, um das Rathaus in Saft zu verwandeln, aber seine Pläne werden von Paul, einem unglücklichen Paketzusteller durchkreuzt. Nachdem er jedoch dabei behilflich ist Doofenschmirtz zu besiegen, fängt er an seinen Job zu mögen. Phineas und Ferb bauen eine Anti-Gravitationsmaschine, um Trampoline schwerelos zu machen. Candace beschießt sich aus Versehen selbst damit.","image":"https:\/\/images.tvtv.de\/tvbild\/ae78d3b7e0aeab40aece3f436f3a93228c0abe55.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603439400,"stop":1603441200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603441200":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas' und Ferbs Mutter braucht absolute Ruhe, damit sie eine Online-Strickprüfung absolvieren kann. Phineas und Ferb erfinden spezielle Ninjaanzüge, um sich vor jeder Person zu verstecken, die keinen Ninjaanzug hat. Doofenschmirtz wird hübsch und beliebt. Baljeet reißt endgültig der Geduldsfaden, als sich Buford beim Einkaufen für Plastiktüten statt für Papiertüten entscheidet.","image":"https:\/\/images.tvtv.de\/tvbild\/489be5dec990940b2425177399582987a79c088f.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603441200,"stop":1603443000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603443000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas, Ferb und ihre nervige Schwester haben Sommerferien. Die zwei erfinderischen Jungen denken sich immer neue, abenteuerliche Dinge aus, um Spaß zu haben und den Sommer zu nutzen.Candice dagegen findet wenig Vergnügen an den Abenteuern ihrer Brüder. Bei jeder Gelegenheit versucht sie, die Beiden bei ihrer Mutter zu verpetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/32a2b625aeaffdbb218569e9799184bba2e72b2e.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603443000,"stop":1603444800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603444800":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Doofenschmirtz findet heraus, dass er im Schlaf Inatoren erfindet. Währenddessen muss Candace verhindern, dass Mom entdeckt, was Phineas und Ferb im Garten machen – andernfalls bekommt auch Candace Probleme. Sie beschließt, sich einen Tag frei zu nehmen und die Jungs nicht auffliegen zu lassen. Derweil fliegen die Jungs in einer Untertasse durch Danville, um das Rätsel um die Kornkreise zu lösen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8be962e9f9b55bb6253bb531045294ce5da39bd.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603444800,"stop":1603446600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603446600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phineas und Ferb müssen ihrem Freund Miep dabei helfen, den bösen Mitch zu bekämpfen, um diesen davon abzuhalten, Mieps Heimatplaneten zu erobern, indem er den seltenen Rohstoff Süßitonium findet. Dieser Rohstoff macht denjenigen, der ihn trinkt, so süß, dass er gefährlich wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d41b30e00f2e0d551873e5f85c26fe91562f2dbe.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603446600,"stop":1603448100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603448100":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Mrs. Münzberg konnte nicht einschlafen, obwohl sie die ganze Nacht Märchen als Gutenachtgeschichten gelesen hat. Am Morgen reicht ihr Frowald daher ein neues Gerät, das ihr beim Einschlafen helfen soll. Und tatsächlich – sobald Mrs. Münzberg das Gerät trägt, fällt sie in den Schlaf. Dieser Schlafzustand wird allerdings von luziden Träumen beherrscht und ist von recht merkwürdigem Verhalten geprägt. Mrs. Münzberg wähnt sich in einem Märchenland und sieht in Bentley und Taffy alle möglichen Märchenfiguren. Und sie behandelt sie auch so.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603448100,"stop":1603448700,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603448700":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Bentley ist ganz außer sich vor Vorfreude: Heute ist sein Jubiläumstag. Traditionell verbringen Bentley und Mrs. Münzberg den Tag, an dem Bentley ins Hause Münzberg kam, immer zusammen und feiern. Doch an diesem Morgen erwartet Bentley eine herbe Enttäuschung. Obwohl er den Tag im Kalender markiert hatte, hat Mrs. Münzberg Bentleys Jubiläumstag anscheinend vergessen. Stattdessen gratuliert sie Taffy zu irgendeinem ungeraden Jubiläumstag. Bentley versteht die Welt nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603448700,"stop":1603449000,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603449000":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Mrs. Münzberg hat sich einen Vogelstrauß zugelegt, dessen edles Gefieder ihm bei einer Ausstellung für Exotische Haustiere den ersten Platz einbringen soll. Pech für Bentley, denn gerade hatte er Taffy seine Schleife abgejagt. Doch Mrs. Münzberg hat nur Augen für den exotischen Vogel, und als Bentley ihr aufgeregt Taffys Schleife präsentiert, schmückt sie den Kopf des Straußes damit. Dann weist sie Bentley an, den Strauß in seinem Gehege gut zu bewachen. Es wird also nicht so einfach für Taffy sich seine Schleife zurückzuholen.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603449000,"stop":1603449900,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603449900":{"channel":"DISNEYCHANNEL","title":"Das Haus der 101 Dalmatiner","descr":"(a) Dolly verwandelt das Haus für die Welpen in einen Winter-Wunderland. (b) Als es auch draußen endlich schneit, treten Dylan und Dolly gegen Mum und Dad an, um 97 Welpen für den Schnee fertig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/4ab2a40816f1ea1aa7dc2312db37a107058d3470.jpg?x=548&y=366\/das-haus-der-101-dalmatiner","genre":"Serie, Trickserie","start":1603449900,"stop":1603451700,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603451700":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Carl bittet Monty, ihm dabei zu helfen, dass sich Major Monogram endlich einmal bei ihm bedankt. Unterdessen glaubt Candace, endlich einen Weg gefunden zu haben, die Abenteuer ihrer Brüder auffliegen zu lassen. Peggy McGee soll ihr dabei helfen. (b) Als Phineas und Ferb herausfinden, dass Candace die Ilias lesen muss, stellen sie kurzerhand die legendäre Belagerung von Troja nach.","image":"https:\/\/images.tvtv.de\/tvbild\/1cf78d75f564ff22278f6e777a28f3b0f5e43621.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603451700,"stop":1603453500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603453500":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Als Candace ihr Handy verliert und dann auch noch das Ersatzhandy kaputt macht, das ihre Mutter ihr gibt, hat sie Angst, mächtigen Ärger zu kriegen. Aber Phineas und Ferb reparieren das Telefon und bauen noch einige coole Zusatz-Features ein. (b) Dad schwelgt in der Vergangenheit, als er sich seine Lieblingsserie aus seiner Kindheit ansieht, aber manches hat er in besserer Erinnerung.","image":"https:\/\/images.tvtv.de\/tvbild\/08a943ed5471266838ffaf08f8d890302bee2b45.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603453500,"stop":1603455000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603455000":{"channel":"DISNEYCHANNEL","title":"Wolkig mit Aussicht auf Fleischbällchen","descr":"(a) Shelbourne nervt die Einwohner von Affenfels mit neuen Steuern. Keine gute Idee, denn die Bürgermeisterwahl steht an. Flint kann Tim davon überzeugen als Gegenkandidat anzutreten. Tim gewinnt die Wählergunst mit seinen Fischmetaphern. (b) Sam kann ziemlich alles gut vorhersagen. Was die Wetterprognosen angeht, übertreffen die Fähigkeiten der Fischer Ted, Fred und Phil Sams Können bei weitem.","image":"https:\/\/images.tvtv.de\/tvbild\/e849f9df54c9daed09f6f90773e6f9825cf79f9a.jpg?x=548&y=366\/wolkig-mit-aussicht-auf-fleischbaellchen","genre":"Serie, Trickserie","start":1603455000,"stop":1603456800,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603456800":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Marinette ist aufgeregt: Der Rockstar Jagged Stone wird in der Reality-Show \"Tritt in meine Fußstapfen\" auftreten, die ausnahmsweise in der Bäckerei ihrer Eltern gedreht wird! Aber nichts läuft wie geplant: Penny, die Assistentin, möchte es allen recht machen und wird so zum Ziel für Hawk Moths Akuma. Als Troublemaker wird sie von jemandem, der Probleme löst, zu jemandem, der Probleme verursacht.","image":"https:\/\/images.tvtv.de\/tvbild\/f7484cd04f0dd349c261047dca0191c440a646c4.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1603456800,"stop":1603458000,"country":"F\/COR\/J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603458000":{"channel":"DISNEYCHANNEL","title":"Willkommen im Haus der Eulen","descr":"Um einen neuen Zauberspruch zu lernen, nimmt Eda Luz mit an einen magischen Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/c79cba15c71ce72291b8cd15bc3413a3fdab7513.jpg?x=548&y=366\/willkommen-im-haus-der-eulen","genre":"Serie, Trickserie","start":1603458000,"stop":1603459800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603459800":{"channel":"DISNEYCHANNEL","title":"Big City Greens","descr":"(a) Als Cricket sein erstes Trinkgeld im Big Coffee verdient, investiert er es in einen singenden Plastikfisch. (b) Gramma schmeißt die Familie für einen Tag aus dem Haus und sie wohnen das erste Mal im Leben in einem Hotel.","image":"https:\/\/images.tvtv.de\/tvbild\/04097d541b46cdad5e3c0843cb8525a31343489b.jpg?x=548&y=366\/big-city-greens","genre":"Serie, Trickserie","start":1603459800,"stop":1603461600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603461600":{"channel":"DISNEYCHANNEL","title":"Amphibia","descr":"Die 13-jährige Anne Boonchuy landet auf magische Weise in dem mysteriösen Land Amphibia, in dem nicht die Menschen, sondern Frösche und Kröten den Ton angeben. Anne fällt es schwer, sich in dieser Welt zurechtzufinden. Zum Glück findet sie in dem Frosch Sprig einen Freund, der ihr dabei hilft, sich an die neue Welt anzupassen. Gemeinsam bestehen die zwei so manches, spannendes Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/82a6f88d0e62ecbb4ff7a4352d90fa4e258ef9a4.jpg?x=548&y=366\/amphibia","genre":"Serie, Trickserie","start":1603461600,"stop":1603463400,"country":"USA\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603463400":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Mrs. Münzberg möchte mit ihren Lieblingen einen Ausflug mit dem neuen Taffy-Heißluftballon machen. Während Frowald noch dabei ist, die vielen Koffer, die Mrs. Münzberg gepackt hat, im Ballon zu verladen, fliegen Bentley und Taffy mit dem Ballon schon mal davon und zwar mitsamt der ganzen Villa. Der Ballon steigt höher und höher. Erst mit Hilfe des Notlandehebels gelingt es den beiden, wieder zu landen. Allerdings geht der schöne, neue Taffy-Heißluftballon dabei zu Bruch. Aber Mrs. Münzberg hat ja noch ihren alten Bentley-Heißluftballon.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603463400,"stop":1603463700,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603463700":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Ein wilder Waschbär als Haustier ist der neueste Trend, und Katzen sind total out, sagt Mr. Schnieselig. Bentley sieht mal wieder eine Gelegenheit, Taffy loszuwerden, indem er dafür sorgt, dass aus Taffy eine Katze wird. Aber Mrs. Münzberg und ihre reichen Freundinnen haben von den exotischen Tieren schnell genug und kehren lieber zu ihren Schmusekätzchen zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603463700,"stop":1603464000,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603464000":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Wirrwald, der Zwillingsbruder von Frowald, taucht in der Villa auf, weil er eine Ausbildung zum Butler absolvieren möchte. Im Gegensatz zu seinem Bruder hat er jedoch keinerlei Talent für die Aufgaben eines Butlers und so endet die ganze Aktion im Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603464000,"stop":1603464300,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603464300":{"channel":"DISNEYCHANNEL","title":"Taffy","descr":"Binikos möchte in Ruhe trainieren und besticht Addie mit einem Bonbon. Er konnte ja nicht ahnen, dass dieses Bonbon aus Addie ein Monster macht. Zum Glück ist die Verwandlung nur vorübergehend. Binikos wirft die Bonbons sofort ins den Müll. Aber Bentley wittert mal wieder seine Chance. Immer wenn Addie ein Bonbon von Bentley bekommt, versucht sie als Addie-Monster Taffy die Schleife abzujagen.","image":"https:\/\/images.tvtv.de\/tvbild\/97419b48b217e31845a75fcf89f5d26810050811.jpg?x=548&y=366\/taffy","genre":"Serie, Trickserie","start":1603464300,"stop":1603465200,"country":"F\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603465200":{"channel":"DISNEYCHANNEL","title":"Das Haus der 101 Dalmatiner","descr":"(a) Dylan staunt nicht schlecht, als Dollys beste Freundin Roxy, der Rottweiler, ihm offenbart, dass sie in ihn verliebt ist. (b) Dolly darf einen Tag mit Dad auf die Feuerwehrwache, ist jedoch enttäuscht von der langweiligen Stimmung dort.","image":"https:\/\/images.tvtv.de\/tvbild\/4ab2a40816f1ea1aa7dc2312db37a107058d3470.jpg?x=548&y=366\/das-haus-der-101-dalmatiner","genre":"Serie, Trickserie","start":1603465200,"stop":1603467000,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603467000":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"Phin, Ferb und ihre Freunde machen sich auf, um die verschollene Stadt Atlantis zu finden. Sie werden auch rasch fündig, jedoch wollen sie nun, dass jeder die verschollene Stadt auch betrachten kann. Zeitgleich vesucht Candace den Sandburgen-Wettbewerb am Strand zu gewinnen. Sie scheitert jedoch kläglich. Jedenfalls bis Phineas hinter ihr mit Atlantis auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/703265c0f39f9c973be30c4b168f7a3ad7fd3e27.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603467000,"stop":1603467600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603467600":{"channel":"DISNEYCHANNEL","title":"Phineas und Ferb","descr":"(a) Norm versucht mit einem weiblichen Roboter namens Cloe anzubandeln, den er auf einem Straßenfest in Danville kennenlernt, das Mom organisiert hat. (b) Dr. Heinz Doofenschmirtz benutzt seine neuste Erfindung, um seinen Bruder, den Bürgermeister, dazu zu bekommen, einen durchreisenden Politiker zu beleidigen. Währenddessen treten Candace und Stacy bei Phineas und Ferbs Hindernislauf an.","image":"https:\/\/images.tvtv.de\/tvbild\/d2976cb88fb61d88f3eb2b5c1a7f7a1fcb569b4b.jpg?x=548&y=366\/phineas-und-ferb","genre":"Serie, Trickserie","start":1603467600,"stop":1603468800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603468800":{"channel":"DISNEYCHANNEL","title":"Big City Greens","descr":"Im Mittelpunkt der Zeichentrickserie steht Cricket Green, ein zuweilen schelmischer und immer optimistisch eingestellter Junge vom Lande, der mit seinem Vater Bill, der älteren Schwester Tilly und Oma Alice in die Großstadt zieht. Dort trifft Cricket auf eine fremde Welt, die er nach und nach erforschen und verstehen lernen muss. Mit der Zeit findet er sich im Großstadtdschungel besser zurecht.","image":"https:\/\/images.tvtv.de\/tvbild\/c0b4064040832f25d920bfaae6d262c90299693a.jpg?x=548&y=366\/big-city-greens","genre":"Serie, Trickserie","start":1603468800,"stop":1603470600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603470600":{"channel":"DISNEYCHANNEL","title":"Willkommen in Gravity Falls","descr":"Soos braucht für die Verlobungsfeier seines Cousins Reggie eine weibliche Begleitung. Mabel und Dipper wollen ihm helfen eine Freundin zu finden und das Computerspiel \"Romantik-Akademie\" kommt als Übungsprogramm dafür wie gerufen.","image":"https:\/\/images.tvtv.de\/tvbild\/5e7fd342530c08a71d2f91137868b7ee31a1717e.jpg?x=548&y=366\/willkommen-in-gravity-falls","genre":"Serie, Trickserie","start":1603470600,"stop":1603472400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603472400":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Marinettes Großmutter wird akumatisiert. Als Befana will sie sich nun an Marinette rächen, die ihre Zeit lieber mit ihren Freunden als mit ihrer Großmutter verbringt. Wird es Ladybug wagen, ihre eigene Großutter zu bekämpfen?","image":"https:\/\/images.tvtv.de\/tvbild\/ac8641d5dbb2e6b70c79288298ffe8af64de8f7d.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1603472400,"stop":1603474200,"country":"F\/COR\/J","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603474200":{"channel":"DISNEYCHANNEL","title":"Miraculous – Geschichten von Ladybug und Cat Noir","descr":"Als Marinettes Lieblingssängerin, Clara Nightingale, in Paris ein Musikvideo mit Ladybug und Cat Noir drehen will, kommen alle Schüler zum Vorsingen. Adrien und Marinette werden als Hauptdarsteller gecastet, wodurch sie befürchten müssen, dass ihre wahre Identität preisgegeben wird. Chloe verletzt Clara Nightingales Gefühle und Hawk Moth nutzt die Lage, um sie in Frightningale zu verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/126dee1779cb1b8a14296cdf2eb612a3612c2576.jpg?x=548&y=366\/miraculous-geschichten-von-ladybug-und-cat-noir","genre":"Serie, Trickserie","start":1603474200,"stop":1603475700,"country":"F\/COR\/J","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603475700":{"channel":"DISNEYCHANNEL","title":"Die Beni Challenge","descr":"Karol Sevilla ist ein echter Superstar. In ihrer Serie \"Soy Luna\" zeigt sie, was sie alles auf Rollschuhen drauf hat. Beni ist ein bisschen geplättet, als er seine heutige Challenge bekommt: \"Schaffst du es, ein Bart-Selfie mit Karol zu schießen?\" Wie soll Benedikt das denn hinbekommen? Soweit er weiß, lebt sie in Argentinien und das ist schließlich schlappe 12.000 km entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/97d520260e5ce331435fae6b57af3de529c25406.jpg?x=548&y=366\/die-beni-challenge","genre":"Kinder, Kindersendung","start":1603475700,"stop":1603476900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"DISNEYCHANNEL","title":"Der Grump – Vorsicht, zorniger Zauberer!","descr":"Terry findet heraus, dass die durchgedrehten Geschichten seiner Großmutter um Königreiche voller Ballons, bekloppten Polizeidrachen und glücklichen Zauberern tatsächlich wahr sind, abgesehen von der ihr dargelegten Heiterkeit. Ein Zauberer namens Grumpy verzauberte diese Welt und zerstörte alle guten Dinge. Terry muss sich auf ein Abenteuer begeben, um das verlorene Glück zurückzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/0884f11e2d03bdc1107f102b1162b164dfcfbcef.jpg?x=548&y=366\/der-grump-vorsicht-zorniger-zauberer","genre":"Film, Trickfilm","start":1603476900,"stop":1603483200,"country":"MEX\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603483200":{"channel":"DISNEYCHANNEL","title":"Urfin – Der Zauberer von Oz","descr":"Der gerissene und böse Urfin will zum Herrscher des Magischen Landes werden. Mit einer Armee aus Holz-Soldaten erobert er die Smaragdstadt und nennt diese in Urfinville um. Ehe er den Sieg feiern kann, werden seine Pläne von einem Mädchen namens Dorothy ruiniert, das genau zur richtigen Zeit im Magischen Land ankommt. Um Urfin zu besiegen, muss Dorothy herausfinden, wer er wirklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e6e3efcd3eec15b01172b3bd94738366bc715660.jpg?x=548&y=366\/urfin-der-zauberer-von-oz","genre":"Film, Trickfilm","start":1603483200,"stop":1603489800,"country":"RUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603489800":{"channel":"DISNEYCHANNEL","title":"Golden Girls","descr":"Die vier ältere Damen Blanche, Rose, Dorothy und Sophia leben zusammen in einer WG in Florida und meistern ihren Alltag mit viel Witz und Charme. Dabei werden gesellschaftskritische Themen wie Demenz oder Homosexualität aufgegriffen.","image":"https:\/\/images.tvtv.de\/tvbild\/8fa729afa0247ed0ca0ac47e5ed811fff3e60331.jpg?x=548&y=366\/golden-girls","genre":"Serie, Comedyserie","start":1603489800,"stop":1603491600,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603491600":{"channel":"DISNEYCHANNEL","title":"Golden Girls","descr":"Die \"Golden Girls\" nehmen Steptanzunterricht. Während des Trainings verletzt sich Dorothy bei einem komplizierten Schritt. Es bleibt ihr nichts anderes übrig, als am Stock zu gehen. Ihr Arzt rät dringend zu einer kleinen Operation. Obwohl der Eingriff harmlos ist, sträubt sich Dorothy heftig dagegen. Erst auf Drängen ihrer Umgebung entschließt sie sich widerstrebend, das Spital aufzusuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/8fa729afa0247ed0ca0ac47e5ed811fff3e60331.jpg?x=548&y=366\/golden-girls","genre":"Serie, Comedyserie","start":1603491600,"stop":1603493700,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603493700":{"channel":"DISNEYCHANNEL","title":"Micky Maus","descr":"Micky Maus ist zurück und mit ihm einige der bekanntesten Comicfiguren der Welt. In jeder Folge findet sich Micky in einer anderen Großstadt wieder und trifft dort auf seine alten Freunde Minnie Maus, Donald und Daisy Duck. Auch Goofy und Pluto sind wieder mit dabei, genauso wie Erzfeind Kater Karlo. Sie alle sorgen für viel Chaos und schließen damit liebevoll an die klassische Vorlage an.","image":"https:\/\/images.tvtv.de\/tvbild\/dd7d60c4052b393680bfda940181cc8a64a81a20.jpg?x=548&y=366\/micky-maus","genre":"Serie, Trickserie","start":1603493700,"stop":1603494000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603494000":{"channel":"DISNEYCHANNEL","title":"Micky Maus","descr":"Micky Maus ist zurück und mit ihm einige der bekanntesten Comicfiguren der Welt. In jeder Folge findet sich Micky in einer anderen Großstadt wieder und trifft dort auf seine alten Freunde Minnie Maus, Donald und Daisy Duck. Auch Goofy und Pluto sind wieder mit dabei, genauso wie Erzfeind Kater Karlo. Sie alle sorgen für viel Chaos und schließen damit liebevoll an die klassische Vorlage an.","image":"https:\/\/images.tvtv.de\/tvbild\/e5a64363a395984ed81db66acf0905c41619f5ea.jpg?x=548&y=366\/micky-maus","genre":"Serie, Trickserie","start":1603494000,"stop":1603494180,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603494180":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1603494180,"stop":1603501200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603501200":{"channel":"DISNEYCHANNEL","title":"Teleshopping","descr":"Um einzukaufen, muss man nicht das Haus verlassen. Auch nach Ladenschluss sind mit dieser Sendung Einkäufe ganz bequem vom Sofa aus zu erledigen. Beim Teleshopping werden von den kompetenten Moderatoren innovative und exklusive Produkte aus den verschiedensten Bereichen wie Haushalt, Freizeit, Fitness oder Kosmetik präsentiert und können dann per Telefon oder Internet bestellt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/377a833f0a879cdb5acc67855b0a95520e5142e5.jpg?x=548&y=366\/teleshopping","genre":"Sonstiges, Werbung","start":1603501200,"stop":1603510200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603510200":{"channel":"DISNEYCHANNEL","title":"Art Attack","descr":"In jedem Menschen steckt ein Künstler. Wer das noch nicht bemerkt hat, entdeckt es mit der Bastelshow 'Art Attack'. Nicolás Artajo entführt euch in seine kreative Bastelwelt, wo er Alltagsgegenstände in tolle Kunstwerke verwandelt. Und ihr könnt mitmachen, denn derlei Dinge finden sich in jedem Haushalt.","image":"https:\/\/images.tvtv.de\/tvbild\/d86d1be1ac8ac4a055b078bf5754b936ab01eb27.jpg?x=548&y=366\/art-attack","genre":"Kinder, Kindersendung","start":1603510200,"stop":1603511100,"country":"D\/GB\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603511100":{"channel":"DISNEYCHANNEL","title":"Art Attack","descr":"Was kann man mit einem Pinsel, bunten Farben und einem Karton alles basteln? Das seht Ihr bei Eurer Spiel- und Bastelshow Art Attack! Nicolás Artajo entführt Euch in brandneuen Folgen wieder in seine kreative Bastelwelt, wo er Alltagsgegenstände in tolle Kunstwerke verwandelt. Und ihr könnt mitmachen, denn die Dinge, die man dazu braucht, finden sich in jedem Haushalt.","image":"https:\/\/images.tvtv.de\/tvbild\/d86d1be1ac8ac4a055b078bf5754b936ab01eb27.jpg?x=548&y=366\/art-attack","genre":"Kinder, Kindersendung","start":1603511100,"stop":1603511400,"country":"D\/GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603511400":{"channel":"DISNEYCHANNEL","title":"Micky Maus Wunderhaus","descr":"Sie sind seit Generationen die Lieblinge der Kinder: Micky Maus und seine Freunde Minnie, Goofy, Donald, Pluto und Daisy. Im Micky Maus Wunderhaus können wissensdurstige Vorschulkinder zusammen mit den bekannten und sympathischen Figuren aus dem Disney-Universum zum Beispiel Zählen und Rechnen üben oder ganz allgemein Probleme lösen. Unterhaltsam und pädagogisch wertvoll.","image":"https:\/\/images.tvtv.de\/tvbild\/cdf0872ae7905844f4cc1fb297d995cd9cb190a0.jpg?x=548&y=366\/micky-maus-wunderhaus","genre":"Serie, Trickserie","start":1603511400,"stop":1603513200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}