{"1602304500":{"channel":"KABEL1CLASSICS","title":"Svengali","descr":"Unter dem magischen Einfluss eines dämonischen Hypnotiseurs wird zur Wende vom 19. auf das 20. Jahrhundert in Paris ein unbedeutendes Malermodell zu einer berühmten Sängerin.","image":"https:\/\/images.tvtv.de\/tvbild\/ff2b2c8b5d2fd090c343be5e03905c22f0388a98.jpg?x=548&y=366\/svengali","genre":"Film, Liebesfilm","start":1602304500,"stop":1602309300,"country":"GB","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1602309300":{"channel":"KABEL1CLASSICS","title":"Spieglein Spieglein – Die wirklich wahre Geschichte von Schneewittchen","descr":"Lange war Königin Clementianna die schönste Frau in ihrem Königreich. Doch dann prophezeit ihr der magische Spiegel, dass ihre Stieftochter Schneewittchen sich anschickt, noch schöner zu werden. Außerdem will sie die Königin auf dem Thron ablösen. Deshalb verbannt die Königin die Konkurrentin in den finsteren Wald. Dort trifft Schneewittchen auf die sieben Zwerge, die bereit sind, ihr zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1602309300,"stop":1602315600,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602315600":{"channel":"KABEL1CLASSICS","title":"We Are Your Friends","descr":"Zac Efron als junger DJ, der davon träumt, durchzustarten und die Welt mit seinen Tracks zu beschallen: Cole lebt nahe Hollywood und will den Durchbruch zum Star-DJ schaffen. Während er tagsüber mit seinen Freunden abhängt, macht er nachts die Clubs unsicher und legt dort auf. Als ihn der bekannte DJ James Reed unter seine Fittiche nimmt und Cole dessen Freundin Sophie kennenlernt, überschlagen sich die Ereignisse und sein Leben verändert sich drastisch ...","image":null,"genre":"Film, Drama","start":1602315600,"stop":1602321000,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602321000":{"channel":"KABEL1CLASSICS","title":"Snowpiercer","descr":"Im Jahr 2031 sind nur noch wenige Menschen auf der Erde, da die Erderwärmung weiter zugenommen hat. Eine zweite Eiszeit beherrscht die Erde, und die wenigen Überlebenden rasen in einem Schnellzug ohne Halt durch die Welt. In diesem Zug hält ein brutales Terrorregime eine Zwei-Klassen-Ordnung, geteilt in Mächtige und Arme, aufrecht. Eines Tages organisiert der aufrührerische Curtis einen Aufstand.","image":"https:\/\/images.tvtv.de\/tvbild\/3f9f5c0a2c4bb1cc06c4603d19b14ad9af0adff5.jpg?x=548&y=366\/snowpiercer","genre":"Film, SciFi-Film","start":1602321000,"stop":1602328200,"country":"COR\/CZ","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602328200":{"channel":"KABEL1CLASSICS","title":"X-Men: Der letzte Widerstand","descr":"Als die verstorbene Jean Grey als Dark Phoenix wiedergeboren wird und den Menschen wie den Mutanten gefährlich wird, will die Regierung mittels eines Medikaments allen Mutanten deren besonderen Kräfte und Fähigkeiten nehmen. Das wollen sich die X-Men, zu denen unter anderem auch Wolverine und Storm gehören, nicht gefallen lassen und setzen sich in einem Kampf auf Leben und Tod zur Wehr.","image":"https:\/\/images.tvtv.de\/tvbild\/f70cd87891246e97caae7a7989ee32467d8609a7.jpg?x=548&y=366\/x-men-der-letzte-widerstand","genre":"Film, Actionfilm","start":1602328200,"stop":1602334200,"country":"USA\/GB\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602334200":{"channel":"KABEL1CLASSICS","title":"Paris Express","descr":"Die Macher von \"Taxi\" und The Transporter\" halten in dieser Action-Komödie Paris in Atem. Wilde Verfolgungsjagden und aberwitzige Stunts sorgen für kurzweilige Unterhaltung. Mit französischem Charme und der richtigen Portion Ironie setzte Regisseur Hervé Renoh Luc Bessons bewährtes Thema originell in Szene.","image":null,"genre":"Film, Actionfilm","start":1602334200,"stop":1602340200,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602340200":{"channel":"KABEL1CLASSICS","title":"Mission: Impossible","descr":"Das Agententeam von Jim Phelps scheitert bei einem Einsatz in Prag. Nur Jims Frau Claire und der Agent Ethan Hunt überleben. Prompt gerät Hunt in den Verdacht, ein Verräter zu sein. Hunt erkennt, dass hinter der Mission ein perfides Doppelspiel steckt. Um den Maulwurf in den Reihen der CIA zu enttarnen, bricht er in den vermeintlich perfekt gesicherten Computerraum seines Ex-Arbeitgebers ein.","image":null,"genre":"Film, Actionfilm","start":1602340200,"stop":1602346500,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1602346500":{"channel":"KABEL1CLASSICS","title":"Mission: Impossible 2","descr":"Der Terrorist Sean Ambrose war ein Kollege von IMF-Agent Ethan Hunt – bis er die Seiten wechselte und nun mit Hilfe einer gestohlenen Biowaffe die Menschheit erpressen will. Unterstützung in seinem Kampf gegen Ambrose erhält Hunt von dem Computerexperten Luther und Ambroses Ex-Freundin Nyah Nordoff-Hall. Als Nyah mit dem Killervirus infiziert wird, bleibt Hunt nicht viel Zeit, um sie zu retten.","image":null,"genre":"Film, Actionfilm","start":1602346500,"stop":1602353700,"country":"USA\/D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"KABEL1CLASSICS","title":"Stirb langsam","descr":"John McClane, der coolste Cop New Yorks, legt sich in Los Angeles mit Terroristen an, die ein Bürogebaude besetzt halten. Unter den Geiseln ist ausgerechnet McClanes toughe Gattin Holly. Während einige der Ordnungshüter auf Deeskalation setzen, bevorzugt McClane robustere Methoden. Im Alleingang schaltet er die Kriminellen um den deutschen Terroristen Hans Gruber einen nach dem anderen aus.","image":null,"genre":"Film, Actionfilm","start":1602353700,"stop":1602361200,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1602361200":{"channel":"KABEL1CLASSICS","title":"Stirb langsam 2","descr":"Es ist Weihnachten, und der Cop John McClane will seine Frau Holly vom Flughafen in Washington abholen, als ein Terrorkommando unter dem fanatischen Colonel Stuart das Flughafengebäude besetzt. Die Gangster verlangen die Freilassung des südamerikanischen Diktators und Drogenhändlers Esperanza, dessen Flugzeug sich im Anflug befindet. Nur ein Mann kann die Terroristen stoppen: McClane.","image":"https:\/\/images.tvtv.de\/tvbild\/9fc086fbf4f2a2a51ef59524a426f54326b424e3.jpg?x=548&y=366\/stirb-langsam-2","genre":"Film, Actionfilm","start":1602361200,"stop":1602368100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602368100":{"channel":"KABEL1CLASSICS","title":"Sin City","descr":"In Sin City regiert das Laster. Während der abgetakelte, herzkranke Cop Hartigan alles daran setzt, die schöne Stripperin Nancy vor dem brutalen Serienmörder und Vergewaltiger Roark zu retten, läuft der Killer Marv aus Rache Amok, weil er den Tod des Callgirls Goldie rächen will. Währenddessen zettelt der Cop Jack im Prostituiertenviertel einen blutigen Krieg an.","image":null,"genre":"Film, Actionfilm","start":1602368100,"stop":1602375300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602375300":{"channel":"KABEL1CLASSICS","title":"Der Mann ohne Gnade","descr":"Paul zieht nach Los Angeles, um dort neu anzufangen und die Vergewaltigung seiner Tochter zu verarbeiten. Doch Carol wird abermals von Gangstern entführt und stürzt sich aus einem Fenster zu Tode. Rasend vor Wut verfolgt Paul ihre Peiniger.","image":"https:\/\/images.tvtv.de\/tvbild\/fee2a3c1b84d7c3f53aad20fff76ca7cf9b23963.jpg?x=548&y=366\/der-mann-ohne-gnade","genre":"Film, Actionfilm","start":1602375300,"stop":1602380100,"country":"USA\/CDN","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1602380100":{"channel":"KABEL1CLASSICS","title":"Death Wish III","descr":"Auch der dritte Teil der \"Ein Mann sieht rot\"-Reihe bietet atemberaubende Hochspannung von der ersten bis zur letzten Minute. Im Mittelpunkt steht wie immer Charles Bronson in der Rolle des Paul Kersey. Die Musik zu dem Action-Knaller schrieb Jimmy Page, der legendäre Gitarrist von Led Zeppelin.","image":"https:\/\/images.tvtv.de\/tvbild\/badff2bba7313fb8d786fff046998a249a7097fe.jpg?x=548&y=366\/death-wish-iii","genre":"Film, Actionfilm","start":1602380100,"stop":1602385200,"country":"USA\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1602385200":{"channel":"KABEL1CLASSICS","title":"Svengali","descr":"Unter dem magischen Einfluss eines dämonischen Hypnotiseurs wird zur Wende vom 19. auf das 20. Jahrhundert in Paris ein unbedeutendes Malermodell zu einer berühmten Sängerin.","image":"https:\/\/images.tvtv.de\/tvbild\/ff2b2c8b5d2fd090c343be5e03905c22f0388a98.jpg?x=548&y=366\/svengali","genre":"Film, Liebesfilm","start":1602385200,"stop":1602389400,"country":"GB","releaseYear":"1954","season":null,"episode":null,"absEpisode":null}}