{"1601873700":{"channel":"KABEL1CLASSICS","title":"Die Axtmörderin","descr":"Psychodrama nach einer wahren Begebenheit: Die Hausfrau und fürsorgliche Mutter Peggy Blankenship wird mit über 40 Axthieben brutal ermordet. Bereits nach kurzer Zeit steht fest, dass eine Bekannte der Familie, Candy Morrison, die Täterin ist. Alles deutet auf ein entsetzliches Verbrechen hin, jedoch plädiert Morrison auf Notwehr. Nun liegt ihr Schicksal in den Händen der Jury ...","image":null,"genre":"Film, Krimi","start":1601873700,"stop":1601879400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601879400":{"channel":"KABEL1CLASSICS","title":"Agentenpoker","descr":"Nachdem er wegen eines kleinen Fehlers auf einen Schreibtischposten abgeschoben worden ist, beschließt der CIA-Agent Miles Kendig, seinem aufgeblasenen Chef eins auszuwischen: Er verfasst ein brisantes Enthüllungsbuch über die Pannen und Geheimnisse der Branche und schickt Teile davon an die Geheimdienste Europas. Das schlägt wie eine Bombe ein. Fortan wird der schlitzohrige Kendig verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/a79db1062b85307229d080e54607e54a5b87ed3f.jpg?x=548&y=366\/agentenpoker","genre":"Film, Abenteuerfilm","start":1601879400,"stop":1601885400,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1601885400":{"channel":"KABEL1CLASSICS","title":"Alice","descr":"Wenn Woody Allen ruft, kommen die ganz Großen. Auch für dieses Regie-Meisterwerk konnte er einige der besten Schauspieler gewinnen. Er inszenierte eine amüsante und feinfühlende Persönlichkeitsstudio und spickte den Streifen so \"nebenbei\" noch mit wundervollen Aufnahmen von Manhattan.","image":null,"genre":"Film, Komödie","start":1601885400,"stop":1601892000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1601892000":{"channel":"KABEL1CLASSICS","title":"Der Stadtneurotiker","descr":"Alvy Singer hatte schon als Kind seine Probleme mit der Welt. Aufgewachsen in einer vielköpfigen jüdischen Familie ist er heute ein recht erfolgreicher TV-Komiker in einer gepflegten Midlifecrisis, der sich weiter schwer tut. Nach zwei missglückten Ehen und 15 Jahren psychoanalytischer Behandlung lernt er Annie Hall kennen, Spross einer wohlhabenden Familie, bei der Juden nicht willkommen sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b75d45177c1d8be6fe872dcbad33d8227c5f766e.jpg?x=548&y=366\/der-stadtneurotiker","genre":"Film, Komödie","start":1601892000,"stop":1601897400,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1601897400":{"channel":"KABEL1CLASSICS","title":"Gran Paradiso","descr":"Berührendes Bergdrama von Miguel Alexandre: Seit einem tragischen Motorradunfall, bei welchem sein Vater verstarb, ist der 23-jährige Mark querschnittsgelähmt, schwer depressiv und lebt isoliert in einer Einrichtung für geistig Behinderte. Er ist kurz davor, Suizid zu begehen, als ihn seine engagierte Therapeutin Lisa in letzter Minute davon abhalten kann: Sie verspricht ihm, seinen großen Traum, den Gran Paradiso zu besteigen, zu erfüllen ...","image":null,"genre":"Film, Drama","start":1601897400,"stop":1601903700,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601903700":{"channel":"KABEL1CLASSICS","title":"Vincent will Meer","descr":"Der vom Tourette-Syndrom geplagte Vincent, die magersüchtige Marie und der Zwangsneurotiker Alexander reißen aus einer Klinik aus, um die Asche von Vincents verstorbener Mutter ins Meer zu streuen. Während die Drei versuchen, ihr Leben draußen auf die Reihe zu kriegen, nehmen Vincents Vater und die Psychologin Dr. Rose die Verfolgung auf. Das gewitzte Trio kann sich ihnen immer wieder entziehen.","image":null,"genre":"Film, Tragikomödie","start":1601903700,"stop":1601909100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601909100":{"channel":"KABEL1CLASSICS","title":"Die Welle","descr":"Der Gymnasiallehrer Rainer Wenger ist bei den Schülern äußerst beliebt und lässt sich sogar von ihnen duzen. Als er ihnen das Thema Autokratie näherbringt, führt er ein anschauliches Experiment durch, um den Schülern zu beweisen, dass es eine Diktatur immer noch geben könnte. Er ändert seine Art zu unterrichten und wird selbst zum Diktator. Doch das Experiment gerät absolut außer Kontrolle.","image":null,"genre":"Film, Drama","start":1601909100,"stop":1601915400,"country":"D\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601915400":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Richter Fulton jagt der Justiz entkommene Gesetzesbrecher. Seine Mitstreiter sind der sehr englische Lord Brett Sinclair und der typisch amerikanische Selfmade-Millionär Danny Wilde. Die beiden könnten gegensätzlicher nicht sein; sie müssen sich im wahrsten Sinn des Wortes erst zusammenraufen. Ihr erster Fall ist Robert Dupont, Chef eines Gangstersyndikats. Der Weg zu ihm führt \"Die 2\" über dessen Schwester – beziehungsweise deren Muttermal an delikater Stelle.","image":"https:\/\/images.tvtv.de\/tvbild\/848ae01eab0ac48999c3e3cacec8c4ece014734c.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1601915400,"stop":1601918400,"country":"GB","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1601918400":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Danny Wilde verlässt in Nizza gerade ein Flugzeug, als ihm plötzlich Kugeln um die Ohren fliegen und die junge Michelle Devigne neben ihm getroffen wird. Danny kann sich nicht vorstellen, dass die Schüsse ihm gegolten haben. Michelle ist ebenfalls dieser Meinung. Doch dann veranlasst eine Zeitungsnotiz über das Mädchen \"Die 2\", das vermeintlich zufällige Opfer genauer unter die Lupe zu nehmen. Dabei kommen sie einem internationalen Goldschmuggler-Ring auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/d2d294786d290ea7af8141bebefcf14a5afd142e.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1601918400,"stop":1601921700,"country":"GB","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"KABEL1CLASSICS","title":"Der Baader Meinhof Komplex","descr":"In den 1970er-Jahren begriffen Andreas Baader, Gudrun Ensslin und Ulrike Meinhof die BRD als faschistisches System und erklären dem Staat den Krieg. Ihre Art, gegen den westlichen Imperialismus und den Vietnamkrieg zu protestieren, war brutale Gewalt. Als ihnen der Prozess gemacht wird, verhöhnen Baader, Ensslin und Meinhof gemeinsam das Gericht. Die Reihe blutiger Anschläge endet erst 1977.","image":null,"genre":"Film, Krimi","start":1601921700,"stop":1601930400,"country":"D\/F\/CZ","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601930400":{"channel":"KABEL1CLASSICS","title":"Good Bye, Lenin!","descr":"Ostberlin, 1990: Kurz vor dem Ende der DDR ist die engagierte Sozialistin Christiane Kerner ins Koma gefallen. Als sie erwacht, darf sie von den politischen Veränderungen vorerst nichts erfahren, da jegliche Aufregung für sie gefährlich ist. Sohnemann Alex lässt für sie den sozialistischen Staat wieder auferstehen. Angesichts von Westautos und Coca Cola-Werbung ist er gezwungen zu improvisieren.","image":null,"genre":"Film, Komödie","start":1601930400,"stop":1601937600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601937600":{"channel":"KABEL1CLASSICS","title":"Sonnenallee","descr":"DDR in den 1970er-Jahren: Der 17-jährige Micha (Alexander Scheer) lebt in der Berliner Sonnenallee, einer Straße, die im Westen beginnt und im Osten endet. Das Wichtigste für Micha ist Miriam, doch die will einen Wessi.","image":null,"genre":"Film, Komödie","start":1601937600,"stop":1601943000,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601943000":{"channel":"KABEL1CLASSICS","title":"NVA","descr":"Der sensible Henrik Heidler wird Ende der 80er Jahre in die NVA (Nationale Volksarmee) einberufen und versucht, das Beste aus den bevorstehenden 18 Monaten zu machen. Schon am ersten Tag trifft er auf den aufmüpfigen Krüger, der keine Konfrontation mit den Offizieren scheut und das genaue Gegenteil von Henrik ist. Die beiden Kumpels kämpfen sich durch den harten Alltag in der Armee. Als wäre das nicht genug, verliebt sich Henrik ausgerechnet in die Tochter eines Obersts ...","image":null,"genre":"Film, Komödie","start":1601943000,"stop":1601948400,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601948400":{"channel":"KABEL1CLASSICS","title":"Der Baader Meinhof Komplex","descr":"In den 1970er-Jahren begriffen Andreas Baader, Gudrun Ensslin und Ulrike Meinhof die BRD als faschistisches System und erklären dem Staat den Krieg. Ihre Art, gegen den westlichen Imperialismus und den Vietnamkrieg zu protestieren, war brutale Gewalt. Als ihnen der Prozess gemacht wird, verhöhnen Baader, Ensslin und Meinhof gemeinsam das Gericht. Die Reihe blutiger Anschläge endet erst 1977.","image":null,"genre":"Film, Krimi","start":1601948400,"stop":1601958600,"country":"D\/F\/CZ","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}