{"1583044200":{"channel":"KABEL1CLASSICS","title":"Nur über eine Leiche","descr":"Das Ganoventrio Silas (Richard Attenborough), Bob (David Hemmings) und Liz (Alexandra Stewart) erleichtert in New York ein paar Geschäftsmänner um 250 000 Dollar. Zurück in London, wartet schon das nächste Opfer: Awana (Edric Connor), der korrupte Kriegsminister eines afrikanischen Staates, möchte Waffen kaufen. Silas plant, ihm für teures Geld einen Haufen Schrott anzudrehen. – Starbesetzte Gaunergaudi vom Feinsten.","image":"https:\/\/images.tvtv.de\/tvbild\/3c612c89b6946883c40bfbe8a1bf8b1d6abb57b9.jpg?x=548&y=366\/nur-ueber-eine-leiche","genre":"Film, Krimi","start":1583044200,"stop":1583050500,"country":"GB","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1583050500":{"channel":"KABEL1CLASSICS","title":"Fargo – Blutiger Schnee","descr":"Autohändler Jerry Lundegaard steckt in finanziellen Schwierigkeiten. Um dem abzuhelfen, engagiert er zwei Verbrecher, die seine Frau kidnappen und vom reichen Schwiegervater ein Lösegeld erpressen sollen, das das Trio untereinander aufzuteilen gedenkt. Bis hierhin ein perfekter Plan, der allerdings durch die Nervosität der Gangster in die Hose geht und drei Leichen nach sich zieht. Ein Fall für die hochschwangere Polizistin Marge Gunderson ?","image":null,"genre":"Film, Thriller","start":1583050500,"stop":1583056200,"country":"USA\/GB","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583056200":{"channel":"KABEL1CLASSICS","title":"Saturday Night Fever","descr":"Der Italo-Amerikaner Tony Manero führt ein eher tristes Leben als Angestellter eines Farbengeschäfts in Brooklyn – wenn da nicht der Samstag wäre, auf den der 19-Jährige die ganze Woche hinfiebert. In der Diskothek \"Odyssee 2001\" lebt er förmlich auf, denn auf der Tanzfläche ist Manero der absolute King. Alle Frauen liegen ihm zu Füßen, doch er interessiert sich nur für Stephanie. Als Tony seine Traumfrau für einen Tanzwettbewerb gewinnen kann, macht er sich große Hoffnungen ...","image":"https:\/\/images.tvtv.de\/tvbild\/508fe01d31fe445ef1bb3fc9326d8053d0476a1b.jpg?x=548&y=366\/saturday-night-fever","genre":"Film, Musikfilm","start":1583056200,"stop":1583063100,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1583063100":{"channel":"KABEL1CLASSICS","title":"Grease","descr":"Im Sommer 1959 verlieben sich die Australierin Sandy Olsson und der Amerikaner Danny Zuko und verbringen die Ferien zusammen. Am ersten Schultag treffen die beiden sich überraschend wieder, denn Sandys Familie hat beschlossen, in Amerika zu bleiben. Sandy freut sich über das Wiedersehen, doch Danny steckt in seiner Rolle als Macho fest und kann vor seinen Freunden nicht zu seinen Gefühlen stehen.","image":null,"genre":"Film, Musikfilm","start":1583063100,"stop":1583069700,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1583069700":{"channel":"KABEL1CLASSICS","title":"Grease II","descr":"Der schüchterne Engländer Michael (Maxwell Caulfield) verliebt sich in die scharfe Stephanie (Michelle Pfeiffer), Chefin der \"Pink-Lady\"-Gang. Die jedoch will nichts von ihm wissen. Sie hat zwar eine Vorliebe für gute Tänzer, aber mehr noch für knallharte Motorradfahrer. Um Stephanie zu beeindrucken, tritt Michael als geheimnisvoller schwarzer Biker auf.","image":"https:\/\/images.tvtv.de\/tvbild\/de4bed81b0e520b9edb57cde707644974b971385.jpg?x=548&y=366\/grease-ii","genre":"Film, Musikfilm","start":1583069700,"stop":1583076300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583076300":{"channel":"KABEL1CLASSICS","title":"Dirty Dancing","descr":"1963: Kaum im Ferienort angekommen, verfällt Frances, genannt Baby, dem Charme des gut aussehenden, doch mittellosen Tanzlehrers Johnny. Der weiht sie nicht nur in die Geheimnisse des Mambos ein.","image":null,"genre":"Film, Musikfilm","start":1583076300,"stop":1583082000,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583082000":{"channel":"KABEL1CLASSICS","title":"The Doors","descr":"\"This is the end\", das intensive und taumelnde Leben des Jim Morrison, einer Ikone der Rockmusik: Der junge James Douglas \"Jim\" Morrison lernt an der Universität von Los Angeles den Musiker Ray Manzarek kennen. Er schließt sich dessen Garagenband an, die er als \"The Doors\" zu Weltruhm führt. Der schnelle Aufstieg zum Star fordert seinen Tribut: Viel Sex und viele Drogen und ein früher Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/4c93446bd5ed6fa1068cf3281356fa3189b79f32.jpg?x=548&y=366\/the-doors","genre":"Film, Musikfilm","start":1583082000,"stop":1583090100,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"KABEL1CLASSICS","title":"Ein Schuss im Dunkeln","descr":"Der Chauffeur des Millionärs Ballon wird tot aufgefunden. Alle Indizien deuten auf das Dienstmädchen Maria als Täterin. Inspector Closeau glaubt an ihre Unschuld, vermutet aber, dass sie etwas verheimlicht. Deshalb heftet er sich an die Fersen der schönen Frau. Doch nichts läuft nach Plan. Der Ermittler verbreitet wie gewohnt Chaos und treibt seinen Chef, Charles Dreyfus, zur Verzweiflung.","image":"https:\/\/images.tvtv.de\/tvbild\/33ff9d8bc9e516dc5c2c8a9a030717391e930134.jpg?x=548&y=366\/ein-schuss-im-dunkeln","genre":"Film, Krimi","start":1583090100,"stop":1583096100,"country":"GB\/USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1583096100":{"channel":"KABEL1CLASSICS","title":"Tod im Winter","descr":"Mary Steenburgen verkörpert die junge Schauspielerin Katie McGovern in diesem beklemmenden Gruselmärchen, das der Hollywood-Regisseur Arthur Penn (\"Bonnie and Clyde\", \"Little Big Man\") inszeniert hat. Spannung und Gänsehaut für einen winterkalten Fernsehabend.","image":"https:\/\/images.tvtv.de\/tvbild\/d770ab0fe4bf691c2cd9ad0a0e9dea8fdaac5878.jpg?x=548&y=366\/tod-im-winter","genre":"Film, Krimi","start":1583096100,"stop":1583102100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583102100":{"channel":"KABEL1CLASSICS","title":"Love Story","descr":"Jennifer stammt aus kleinen Verhältnissen, Oliver ist in einer reichen Familie aufgewachsen. Gegen den Willen von Olivers Vater heiraten die beiden und sind glücklich, bis Jennifer schwer erkrankt.","image":null,"genre":"Film, Liebesfilm","start":1583102100,"stop":1583107800,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1583107800":{"channel":"KABEL1CLASSICS","title":"Auf ein Neues","descr":"Phil Potter wird von seiner Frau Jessica vor die Tür gesetzt. Sein Bruder und dessen Frau wissen Rat: Eine neue Liebe wird dem Verstoßenen guttun. Doch kaum hat sich Phil in Marilyn verliebt, taucht Jessica als Verführerin auf.","image":"https:\/\/images.tvtv.de\/tvbild\/76d00f2e9babace96c358e9694a267c6e32a42d5.jpg?x=548&y=366\/auf-ein-neues","genre":"Film, Liebesfilm","start":1583107800,"stop":1583114100,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1583114100":{"channel":"KABEL1CLASSICS","title":"Schussfahrt","descr":"Als ein Skiläufer des US-Teams ausfällt, erhält David Chappellet, ein schwieriger, egozentrischer Einzelgänger, eine Chance. In seiner ersten Saison macht er durch einige gute Rennen auf sich aufmerksam, aber zum Leidwesen seines Trainers auch durch Undiszipliniertheit und Frauengeschichten. Schon in der zweiten Saison rivalisiert David offen mit Johnny Creech, dem Star im US-Team.","image":"https:\/\/images.tvtv.de\/tvbild\/fef949c99d649c3c5264f753b730e43c657614f9.jpg?x=548&y=366\/schussfahrt","genre":"Film, Sportfilm","start":1583114100,"stop":1583119800,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1583119800":{"channel":"KABEL1CLASSICS","title":"Stromer der Landstraße","descr":"Den Motorcrossrennfahrer Halsy hat das Glück verlassen. Die Sponsoren ziehen sich zurück und auch sein Mechaniker Little Fauss hat von Halsys Starallüren die Nase voll und sagt dem großmäuligen Rennprofi den Kampf an ... – Spannender Rennsportfilm von Actionroutinier Sidney J. Furie mit Robert Redford.","image":"https:\/\/images.tvtv.de\/tvbild\/596579db1d3dd7eb69e9d5f069c548fff7ea0111.jpg?x=548&y=366\/stromer-der-landstrasse","genre":"Film, Tragikomödie","start":1583119800,"stop":1583127000,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null}}