{"1604552400":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Wieder einmal ist das A-Team Colonel Decker und seinen Männern entkommen. Ihre Flucht hat sie in die Kleinstadt Fairdale verschlagen. Dort decken die vier einen unglaublichen Skandal auf: Der Farmer Jarrett ist ein erbarmungsloser Ausbeuter. Seine Arbeiter wollen sich endlich wehren und gründen eine Gewerkschaft. Das möchte der skrupellose Chef natürlich mit allen Mitteln verhindern. Wird die Spezialeinheit den Einheimischen wirklich helfen können?","image":"https:\/\/images.tvtv.de\/tvbild\/e20abb5e5932352210561a4182d4f58cd6c362fd.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1604552400,"stop":1604555100,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604555100":{"channel":"KABEL1CLASSICS","title":"Hitman – In der Gewalt der Entführer","descr":"Der renommierte Drehbuchautor Eric Red ist abonniert auf Action, Thrill und Horror. Er schrieb die Skripts zu Filmen wie \"Hitcher – Der Highwaykiller\" und zu Kathryn Bigelows \"Near Dark\" und \"Blue Steel\". 1988 stellte er mit \"Hitman – In der Gewalt der Entführer\" sein Regiedebüt vor.","image":"https:\/\/images.tvtv.de\/tvbild\/93af565511ec7185cdc5922ea2203ecbcb2922d0.jpg?x=548&y=366\/hitman-in-der-gewalt-der-entfuehrer","genre":"Film, Krimi","start":1604555100,"stop":1604560500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604560500":{"channel":"KABEL1CLASSICS","title":"Überleben","descr":"Die Rugby-Mannschaft von Uruguay fliegt am 13. Oktober 1972 zu einem Spiel nach Chile. Wegen eines Fehlers des Piloten stürzen sie in den Anden auf ca. 3.800 Metern Höhe ab. Von den 45 Menschen an Bord sterben 12. Die Überlebenden hoffen auf eine rasche Bergung und sind geschockt, als sie im Radio hören, dass die Suche nach ihnen einstellt wurde. Ein gnadenloser Kampf um das eigene Leben beginnt.","image":null,"genre":"Film, Drama","start":1604560500,"stop":1604568000,"country":"USA\/CDN","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604568000":{"channel":"KABEL1CLASSICS","title":"Big Game – Die Jagd beginnt","descr":"Nachdem die Air Force One von Terroristen abgeschossen wurde, ist der Präsident ist mit einer Rettungskapsel in der Wildnis Finnlands gelandet. Dort findet ihn der 13-jährige Oskari, der nach finnischer Tradition eine Nacht allein im Wald verbringen muss. Während die Terroristen immer näher kommen, muss das ungewöhnlich Duo zusammenarbeiten, um den Verfolgern zu entkommen und zu überleben.","image":"https:\/\/images.tvtv.de\/tvbild\/46243ed73c7d9184129adec5282b6257cd7d869a.jpg?x=548&y=366\/big-game-die-jagd-beginnt","genre":"Film, Actionfilm","start":1604568000,"stop":1604573400,"country":"FIN\/GB\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604573400":{"channel":"KABEL1CLASSICS","title":"Die Piratenbraut","descr":"Morgan Adams ist stolz darauf, Piratin zu sein. Als ihr Vater ermordet wird, erbt sie dessen Schiff und den dritten Teil einer Karte, auf der ein Schatz verzeichnet ist. Zusammen mit dem schlitzohrigen Dieb William Shaw und einigen Gefährten macht sich die ebenso schöne wie gefürchtete Morgan auf die Suche nach den beiden anderen Teilen. Ihr Onkel ist ebenfalls hinter dem Schatz her.","image":null,"genre":"Film, Abenteuerfilm","start":1604573400,"stop":1604580900,"country":"USA\/F\/I\/D","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604580900":{"channel":"KABEL1CLASSICS","title":"Das Haus der Dämonen","descr":"Nachdem die Familie Campbell der Gesundheit ihres Sohnes zuliebe nach Connecticut umzieht, geschehen in dem charmanten, viktorianischen Haus erschreckende Dinge. Schon bald erfahren die Hausbesitzer, dass ihr neues Heim eine beunruhigende Geschichte hat – früher diente das Gebäude als Leichenhalle. Die reale Begegnung mit übernatürlichen Kräften und furchterregenden Dämonen jagt der gesamten Familie schreckliche Angst ein und erfordert einigen Mut, das Ungewisse zu bekämpfen ...","image":null,"genre":"Film, Horrorfilm","start":1604580900,"stop":1604587200,"country":"USA\/CDN\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604587200":{"channel":"KABEL1CLASSICS","title":"Halloween II – Das Grauen kehrt zurück","descr":"Serienkiller Michael Myers ist wieder auf Mordjagd. Wie aus dem Nichts greift er seine Schwester Laurie an, wird jedoch in letzter Sekunde von seinem Psychiater Dr. Sam Loomis vom Balkon geschossen. Das Grauen scheint abgewendet – Myers ist jedoch plötzlich verschwunden. Nur kurze Zeit später zieht der maskierte Psychopath seine endlose Blutspur durch Hannonfield weiter. Und Dr. Loomis muss die erbitterte Jagd auf seinen Patienten fortsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/2498f5d621985a562abcfcd8a5bc6a4a4e40dc04.jpg?x=548&y=366\/halloween-ii-das-grauen-kehrt-zurueck","genre":"Film, Horrorfilm","start":1604587200,"stop":1604592600,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604592600":{"channel":"KABEL1CLASSICS","title":"The Purge – Die Säuberung","descr":"Ethan Hawke kämpft in den USA im Jahr 2022 um sein Leben: Die \"Neuen Gründerväter Amerikas\" haben die Arbeitslosenquote und die Kriminalitätsrate fast auf null Prozent gesenkt. In der jährlichen Säuberungsnacht sind zwölf Stunden lang alle Verbrechen legal, auch Mord. Die Angst der Menschen davor hat den Sicherheitsexperten James Sandin reich gemacht. Doch in dieser \"Purge\"-Nacht kann sein eigenes System seine Familie nicht davor schützen, dass Unbekannte in ihr Haus eindringen.","image":null,"genre":"Film, SciFi-Film","start":1604592600,"stop":1604597700,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604597700":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Les, Jamy und Bump sind seit dem Vietnamkrieg Invaliden. Doch die drei lassen sich nicht unterkriegen und wollen sich mit einem Hotel eine neue Existenz aufbauen. Der Farmer Gaines will den Kriegsveteranen das Grundstück abluchsen, da es dort eine Wasserader gibt, die er haben möchte. Als die Freunde sein Angebot abschlagen, werden sie krankenhausreif geprügelt. Dort treffen sie auf das A-Team ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1604597700,"stop":1604600700,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604600700":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Während der Flucht vor Colonel Decker verletzt sich B.A.. Als das A-Team ihn ins Krankenhaus bringt, lernt es die Geschwister Shana und Doug kennen. Diese sorgen sich um ihren schwerverletzten Vater, den Fischer Mayers. Ein Gangster hat ihn zusammenschlagen lassen, um Schutzgeld zu erpressen. Ein klarer Fall für das A-Team, doch plötzlich mischt Decker mit und stellt die vier vor unerwartete Probleme ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1604600700,"stop":1604603700,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"KABEL1CLASSICS","title":"Alexander","descr":"Nachdem sein Vater, König Philipp II., ermordet wird, besteigt Alexander den Thron Makedoniens. Als neuer König und Herr über Griechenland beschließt er, in die Welt hinauszuziehen, Rache an den Persern zu nehmen und Kleinasien von ihnen zu befreien. Es beginnt ein Feldzug, wie ihn die Welt noch nie gesehen hat. Nach zahlreichen blutigen Schlachten, der Befreiung Kleinasiens und dem Einzug in Ägypten hat Alexander schließlich sein großes Ziel erreicht: Er ist König von Asien ...","image":null,"genre":"Film, Historienfilm","start":1604603700,"stop":1604613600,"country":"USA\/GB\/D\/NL\/F\/I\/M\/THAI","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604613600":{"channel":"KABEL1CLASSICS","title":"Zombies","descr":"Karen Tunney zieht nach dem Tod ihres Ehemanns mit ihren Töchtern Emma und Sarah in ein altes abgelegenes Haus in einem kleinen Nest in Pennsylvania. Was die Familie nicht ahnt: Nicht unweit des Grundstücks befindet sich der Zugang zu der Mine, in der 1913 Dutzende von Kindern lebendig eingeschlossen wurden. Als rachsüchtige Untote machen sie die Umgebung der ehemaligen Mine unsicher.","image":null,"genre":"Film, Horrorfilm","start":1604613600,"stop":1604619000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604619000":{"channel":"KABEL1CLASSICS","title":"Gothic","descr":"In einer stürmischen Gewitternacht im Jahr 1816 lädt der Schriftsteller und Dichter Lord Byron einige Freunde in seine Schweizer Villa ein. Benebelt und getrieben von Champagner, Drogen und erotischen Spannungen hält die Gruppe eine spirituelle Sitzung ab, um ihre tiefsten Ängste und Sorgen in einem Dämon zu vereinen. Das Heraufbeschwören gelingt und eine Nacht des Grauens im Kampf gegen die selbst erschaffenen Geister beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/bb6aeb9631df2a9b3ed7f1623e317f2a6a0584b8.jpg?x=548&y=366\/gothic","genre":"Film, Horrorfilm","start":1604619000,"stop":1604624100,"country":"GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604624100":{"channel":"KABEL1CLASSICS","title":"The Happening","descr":"Elliot Moore ist ein engagierter Lehrer, privat stecken er und seine Frau Alma gerade in einer Ehekrise. Doch diese Schwierigkeiten sind schnell vergessen, als sich die Berichte über Massensuizide im Nordosten der USA mehren. Ein mysteriöses Phänomen, das sich scheinbar rasant über die ganze Welt verbreitet. Elliot plant mit Alma und seinem Freund Julian und dessen kleiner Tochter die Flucht.","image":null,"genre":"Film, Mystery","start":1604624100,"stop":1604629200,"country":"USA\/IND","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604629200":{"channel":"KABEL1CLASSICS","title":"X-Men Origins: Wolverine","descr":"Die Mutanten-Brüder Logan und Victor werden durch ihre unterschiedlichen Überzeugungen zu völlig gegensätzlichen Rivalen und damit zu Wolverine und Sabretooth. Um den Tod seiner große Liebe Kayla zu rächen, lässt sich Logan von Major Stryker ein Skelett und Krallen aus Adamantium verpassen. Damit will er Victor ein für alle mal stellen. Unterwegs befreit er noch andere Mutanten von einer Insel.","image":null,"genre":"Film, SciFi-Film","start":1604629200,"stop":1604639400,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}