{"1600490100":{"channel":"KABEL1CLASSICS","title":"Die Peanuts – Der Film","descr":"Unterhaltsames Wiedersehen mit Charlie Brown und seinen Freunden: Charlie Brown ist wie immer vom Pech verfolgt. Auch seine Versuche, das kleine rothaarige Mädchen zu beeindrucken, in das er sich verliebt hat, sind offenbar zum Scheitern verurteilt. Daher holt sich Charlie Brown regelmäßig Rat bei seinen Freunden Marcy, Peppermint Patty und Lucy. Doch auch mit tatkräftiger Unterstützung will so manches einfach nicht gelingen ...","image":"https:\/\/images.tvtv.de\/tvbild\/d645e777b9a3fe5e3583b2278cad902ba27579ef.jpg?x=548&y=366\/die-peanuts-der-film","genre":"Film, Trickfilm","start":1600490100,"stop":1600495200,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600495200":{"channel":"KABEL1CLASSICS","title":"Rio","descr":"Einst als niedliches Küken aus dem brasilianischen Urwald gestohlen, kehrt der letzte lebende Blau-Ara Blu zur Paarung in seine Heimat zurück. In Rio de Janeiro erlebt er allerdings mit dem Weibchen Jewel das Abenteuer seines Lebens. Denn sie beide werden entführt, können fliehen, und müssen nun aneinandergekettet in der glitzernden Millionenstadt zurecht kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/efcf5ded8de4284b1af40cd0cf8e6236214ca218.jpg?x=548&y=366\/rio","genre":"Film, Trickfilm","start":1600495200,"stop":1600500600,"country":"USA\/BRA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600500600":{"channel":"KABEL1CLASSICS","title":"Der Herr der Fliegen","descr":"Drehbuchautorin Sara Schiff verfasste eine glänzende Adaption des weltberühmten Romans \"Herr der Fliegen\", die Harry Hook mit bestechenden Bildern und talentierten Jungschauspielern in Szene setzte. Dank seiner routinierten Regieleistung entstand eine dem Roman ebenbürtige Filmversion.","image":"https:\/\/images.tvtv.de\/tvbild\/de35928b3dfc41096de10d3bbbf84976ed6afeaf.jpg?x=548&y=366\/der-herr-der-fliegen","genre":"Film, Drama","start":1600500600,"stop":1600506300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600506300":{"channel":"KABEL1CLASSICS","title":"Brazil","descr":"Das Branchenblatt \"Cinema\" schrieb: \"'Brazil' ist ein tempogeladenes Panorama auf die Zukunft, die unserer Realität gar nicht mehr so unähnlich ist. Atmosphärisches wie in 'Blade Runner', Action à la 'Krieg der Sterne' und Komik aus den Monty-Python-Filmen finden sich in dieser Mixtur.\"","image":"https:\/\/images.tvtv.de\/tvbild\/9319cf1c843bcd9469e37b7c450a7b8eb7f08e93.jpg?x=548&y=366\/brazil","genre":"Film, SciFi-Film","start":1600506300,"stop":1600514400,"country":"GB\/USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1600514400":{"channel":"KABEL1CLASSICS","title":"Total abgedreht – Living in Oblivion","descr":"Komödie mit Steve Buscemi als Independent-Filmemacher: Der junge Regisseur Nick Reve arbeitet gerade an einem Low-Budget-Film. Doch leider werden die Dreharbeiten immer wieder durch persönliche Befindlichkeiten der Schauspieler oder Crew-Mitglieder gestört. Reve steht kurz vor einem Nervenzusammenbruch. Als es dann auch noch zu technischen Pannen kommt und einer der Charaktere ausfällt, muss er sich etwas einfallen lassen ...","image":null,"genre":"Film, Komödie","start":1600514400,"stop":1600519800,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1600519800":{"channel":"KABEL1CLASSICS","title":"Mr. Right","descr":"Martha hat kein Händchen für Männer. Ihr letzter Lover hat sie betrogen und ihr aktueller Mr. Right, Francis, entpuppt sich als ehemaliger CIA-Agent und Auftragsmörder. Bereits bei ihren ersten Treffen versuchen, ehemalige Berufskollegen Francis um die Ecke zu bringen. Die Zahl der \"Follower\" nimmt stetig zu, auch eine Bande Kleinkrimineller wollen Francis ans Leder. Martha ist irritiert.","image":null,"genre":"Film, Actionfilm","start":1600519800,"stop":1600525800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600525800":{"channel":"KABEL1CLASSICS","title":"Mortdecai – Der Teilzeitgauner","descr":"Charmante Krimikomödie mit Johnny Depp: Der englische Lord Charlie Mortdecai ist ein angesehener Kunsthändler, doch nach etlichen fehlgeschlagenen Geschäften ist er pleite und hat zu allem Überfluss auch hohe Steuerschulden. Daher erklärt er sich bereit, für den Geheimdienst ein lang verschollenes Kunstwerk zu beschaffen, auf dessen Leinwandrückseite ein Nummerncode für ein geheimes Schweizer Bankkonto verewigt sein soll. Bei seiner Suche tritt er in jedes Fettnäpfchen ...","image":"https:\/\/images.tvtv.de\/tvbild\/771b9cda3ffbad04aa13c2dd095a8546e2c3b915.jpg?x=548&y=366\/mortdecai-der-teilzeitgauner","genre":"Film, Actionfilm","start":1600525800,"stop":1600532100,"country":"USA\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600532100":{"channel":"KABEL1CLASSICS","title":"Logan Lucky","descr":"Die Brüder Jimmy und Clyde Logan glauben, verflucht und deshalb vom Pech verfolgt zu sein. Um den Familienfluch zu brechen, beschließen sie gemeinsam mit ihrer Schwester Mellie, während eines großen NASCAR-Rennens einen großen Bruch zu machen und die Tageseinnahmen der Rennbahn zu stehlen. Dazu brauchen sie allerdings die Hilfe von Joe Bang, den sie vor dem Coup aus dem Gefängnis befreien müssen.","image":null,"genre":"Film, Actionfilm","start":1600532100,"stop":1600539300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"KABEL1CLASSICS","title":"The Code – Vertraue keinem Dieb","descr":"Der erfahrene Kunstdieb Keith Ripley rekrutiert den jungen Dieb Gabriel Martin. Er plant den Diebstahl zweier wertvoller Faberge-Eier, die je 20 Millionen Dollar wert sind. Mit dem Erlös will Ripley seine Schulden bei dem mächtigen Mafia-Boss Nicky bezahlen. Lieutenant Weber, der seit 20 Jahren versucht, Ripley hinter Gitter zu bringen, versucht alles, um den Raubzug zu verhindern.","image":null,"genre":"Film, Thriller","start":1600539300,"stop":1600545300,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600545300":{"channel":"KABEL1CLASSICS","title":"Looper","descr":"Im Jahr 2044 arbeitet Joe (Joseph GordonLevitt) als Killer, der auf die Tötung von Zeitreisenden aus der Zukunft spezialisiert ist. Joes nächster Auftrag könnte Konsequenzen haben: Er soll sein eigenes älteres Ich ermorden.","image":null,"genre":"Film, SciFi-Film","start":1600545300,"stop":1600552500,"country":"USA\/CHN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600552500":{"channel":"KABEL1CLASSICS","title":"Kill Theory","descr":"Würdest du zum Mörder werden, wenn dein eigenes Leben bedroht wird? Vor dieser Frage stehen Amber, Freddy, Michael, Jennifer, Carlos, Nicole, Brent und Alex, die eigentlich nur eine Party feiern wollten ... Chris Moore zeichnet für \"Kill Theory\" nach einem Drehbuch von Kelly C. Palmer verantwortlich. Der Streifen ist nichts für schwache Nerven!","image":"https:\/\/images.tvtv.de\/tvbild\/d20dd2d47967deef0a94034681d10122fbcf39b7.jpg?x=548&y=366\/kill-theory","genre":"Film, Thriller","start":1600552500,"stop":1600557600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600557600":{"channel":"KABEL1CLASSICS","title":"Death Wish V","descr":"Paul Kersey führt mittlerweile ein ruhiges Leben, abseits von Racheakten. Er befindet sich im Zeugenschutzprogramm und arbeitet unter einem Decknamen als Architekturprofessor. Als seine Freundin und Modedesignerin Olivia von ihrem Ex-Mann Tommy O'Shea bedroht wird, vertraut der Architekturprofessor zunächst voll und ganz in die Arbeit der Polizei. Doch als O'Shea handgreiflich wird und Olivia brutal misshandelt, schwört Kersey Rache ...","image":"https:\/\/images.tvtv.de\/tvbild\/e347036680accbc3374a30bf7c7b65eaf1f140db.jpg?x=548&y=366\/death-wish-v","genre":"Film, Actionfilm","start":1600557600,"stop":1600563000,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600563000":{"channel":"KABEL1CLASSICS","title":"Bloodsport","descr":"Der Amerikaner Frank Dux ist Geheimagent, der in Hongkong von einem japanischen Altmeister in asiatischen Kampfkünsten ausgebildet wird. Um seinen Meister zu ehren, tritt er bei einem internationalen Wettkampf in Hongkong an. Kann er als erster Weißer den Weltmeistertitel holen? Ein dramatisches Finale gegen den Konkurrenten aus Korea steht ihm bevor – Chong Li ist für seine Brutalität bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/810b06cb8014f6a11b9ce3c5665fe269c1ae9347.jpg?x=548&y=366\/bloodsport","genre":"Film, Actionfilm","start":1600563000,"stop":1600568400,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600568400":{"channel":"KABEL1CLASSICS","title":"The Tournament","descr":"Alle sieben Jahre werden in einer mit Kameras überwachten Stadt die 30 besten Auftragskiller der Welt aufeinander losgelassen und in einen Kampf um Leben und Tod geschickt. Beobachtet werden sie dabei von einer Gruppe wohlhabender Männer, die auch die zehn Millionen Dollar Preisgeld auf den Sieger ausgelobt haben, der gleichzeitig der einzige Überlebende dieses brutalen Spektakels sein wird.","image":"https:\/\/images.tvtv.de\/tvbild\/e79a7f5c6181911698e60f8052c1f37c0308de23.jpg?x=548&y=366\/the-tournament","genre":"Film, Actionfilm","start":1600568400,"stop":1600576500,"country":"GB\/USA\/BAH","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}