{"1583299500":{"channel":"KABEL1CLASSICS","title":"The Jungle Book","descr":"Einst floh der kleine Nathoo nach einem Angriff des Tigers Schir Khan in den Dschungel. Dort wurde er von einem Wolfsrudel großgezogen und bekam den Namen Mowgli (Sabu). Zwölf Jahre später treibt Mowgli die Neugier in sein Dorf zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/6f2c62953ed27f6b2336f01ed99deffe1111c106.jpg?x=548&y=366\/the-jungle-book","genre":"Film, Familienfilm","start":1583299500,"stop":1583305800,"country":"USA\/GB","releaseYear":"1942","season":null,"episode":null,"absEpisode":null},"1583305800":{"channel":"KABEL1CLASSICS","title":"Houdini, der König des Varietés","descr":"Im New York des Jahres 1895 begeistert der junge Entfesslungskünstler Harry Houdini (Tony Curtis) sein Publikum mit atemberaubenden Tricks. Als er sich in die schöne Bess (Janet Leigh) verliebt, hängt er sein Varieté-Leben an den Nagel. Doch ein Magier-Wettbewerb weckt seine Leidenschaft aufs Neue. – Spannende Filmbiografie über den amerikanischen Zauberer Harry Houdini.","image":"https:\/\/images.tvtv.de\/tvbild\/f0443a26ed49f8cfe9663da91578c66cb599b63a.jpg?x=548&y=366\/houdini-der-koenig-des-variets","genre":"Film, Sonstige Filme","start":1583305800,"stop":1583312100,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1583312100":{"channel":"KABEL1CLASSICS","title":"Das Philadelphia Experiment","descr":"1943: Die Marinesoldaten David und Jim nehmen an einem geheimen Experiment der Navy teil. Dabei kommt es zu einer katastrophalen Panne: Ein elektromagnetisches Feld schleudert die beiden ins Jahr 1984.","image":null,"genre":"Film, SciFi-Film","start":1583312100,"stop":1583318400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1583318400":{"channel":"KABEL1CLASSICS","title":"In & Out – Rosa wie die Liebe","descr":"In dem kleinen Städtchen Greenleaf ist die Hölle los: Der Jung-Star Cameron Drake, ein Sohn der Stadt, wird für seine Rolle als schwuler Vietnamsoldat mit dem \"Oscar\" ausgezeichnet. In seiner Rede lobt er seinen ehemaligen Highschool-Lehrer Howard Brackett für sein einfühlsames Wesen und outet ihn als Homosexuellen. Eigentlich wollte Howard in drei Tagen seine Verlobte Emily heiraten.","image":null,"genre":"Film, Komödie","start":1583318400,"stop":1583323800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583323800":{"channel":"KABEL1CLASSICS","title":"Eine ganz normale Familie","descr":"Die Familienidylle der Jarretts wird zerrissen, als der älteste Sohn bei einem Segelunglück ums Leben kommt. Sein jüngerer Bruder Conrad überlebt den Unfall, doch ihn plagen Schuldgefühle und er hegt Selbstmordgedanken. Die Mutter weigert sich, über die Situation zu sprechen und versucht, das Bild einer heilen Mittelstandsfamilie aufrecht zu erhalten. Doch nach und nach bröckelt die Fassade.","image":"https:\/\/images.tvtv.de\/tvbild\/802255aa44ed84de960953bd8849d8cc5c188530.jpg?x=548&y=366\/eine-ganz-normale-familie","genre":"Film, Drama","start":1583323800,"stop":1583331300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1583331300":{"channel":"KABEL1CLASSICS","title":"Die unglaubliche Reise in einem verrückten Flugzeug","descr":"Als auf einem Trans-Amerika-Flug eine Fischvergiftung die Crew und die Passagiere außer Gefecht setzt, sieht sich die Stewardess Elaine gezwungen, die Sache in die Hand zu nehmen. Sie bringt den Ex-Kampfpiloten Ted Striker dazu, sich ans Steuer des Flugzeuges zu setzen, doch Striker ist nur bedingt in der Lage, die Maschine zu fliegen, denn er leidet seit einem Kampfeinsatz unter Flugangst.","image":"https:\/\/images.tvtv.de\/tvbild\/c84e0f72b01c256d088e026db81eb569f70c0412.jpg?x=548&y=366\/die-unglaubliche-reise-in-einem-verrueckten-flugzeug","genre":"Film, Komödie","start":1583331300,"stop":1583336700,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1583336700":{"channel":"KABEL1CLASSICS","title":"Hudsucker – Der große Sprung","descr":"Als der Chef eines großen Industriekonzerns Selbstmord begeht, soll ein Strohmann das Ruder übernehmen. Mussburger (Paul Newman, r.), sieht in Norville (Tim Robbins) den passenden \"Vollidioten\". – Tim Robbins ist seit dem 27. November mit dem Drama \"Mystic River\" in den deutschen Kinos.","image":"https:\/\/images.tvtv.de\/tvbild\/e8b3c28bf0ba3770654373356af9fec6af795039.jpg?x=548&y=366\/hudsucker-der-grosse-sprung","genre":"Film, Komödie","start":1583336700,"stop":1583343300,"country":"USA\/GB\/D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583343300":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Die frustrierte Yvonne hat ihren Mann verlassen. Bevor sie sich in den Bus setzt, ruft sie ihn nochmals an – und wird dabei beobachtet – von einem verrückten Frauenmörder, hinter dem Hooker und seine Leute schon lange her sind. Da Yvonne den Psychopathen aber an eine Bekannte erinnert, lässt er sie laufen – und nimmt stattdessen Stacy als Geisel. Eine wilde Verfolgungsjagd beginnt...","image":"https:\/\/images.tvtv.de\/tvbild\/dccdc73aed61781b3860766307136b6d40354b49.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583343300,"stop":1583346300,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583346300":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Eine Mordserie an jungen Mädchen hält die Stadt in Atem. Die Spuren führen Hooker zu einem Polizisten, der sich im Einkaufszentrum ein paar Dollar als Detektiv verdient. Trotz des Verdachts findet Stacy den Mann sympathisch. Als seine Unschuld bewiesen ist, verabreden sich die beiden in seinem Wohnmobil. Dort steht Stacy dann der Zwillingsbruder des Polizisten und wirkliche Mörder gegenüber...","image":"https:\/\/images.tvtv.de\/tvbild\/1053ca80c7dd3d1267cfe5fff965fc91b22cb309.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583346300,"stop":1583349300,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"KABEL1CLASSICS","title":"Mortdecai – Der Teilzeitgauner","descr":"Der hochverschuldete englische Kunsthändler Lord Charlie Mortdecai (Johnny Depp) ist im Begriff, sein Familienanwesen nebst Gattin zu verlieren – doch gewitzt genug, um das zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1583349300,"stop":1583355600,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583355600":{"channel":"KABEL1CLASSICS","title":"Charade","descr":"Nach ihrem Urlaub findet Reggie Lampert ihren Mann ermordet auf. Sie lebten in Scheidung, und nun ist Reggie plötzlich Alleinerbin. Nach der Beerdigung ihres Mannes, stellt sie fest, dass sie von mehreren Männern verfolgt wird. Plötzlich scheint jeder hinter dem Vermögen her zu sein, das ihr Mann während des Zweiten Weltkriegs gestohlen hat. In dem charmanten, jedoch undurchsichtigen Peter Joshua findet die Verfolgte einen Beschützer. Doch kann Reggie ihm bedingungslos vertrauen?","image":null,"genre":"Film, Komödie","start":1583355600,"stop":1583362500,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1583362500":{"channel":"KABEL1CLASSICS","title":"Ein Schuss im Dunkeln","descr":"Der Chauffeur des Millionärs Ballon wird tot aufgefunden. Alle Indizien deuten auf das Dienstmädchen Maria als Täterin. Inspector Closeau glaubt an ihre Unschuld, vermutet aber, dass sie etwas verheimlicht. Deshalb heftet er sich an die Fersen der schönen Frau. Doch nichts läuft nach Plan. Der Ermittler verbreitet wie gewohnt Chaos und treibt seinen Chef, Charles Dreyfus, zur Verzweiflung.","image":"https:\/\/images.tvtv.de\/tvbild\/33ff9d8bc9e516dc5c2c8a9a030717391e930134.jpg?x=548&y=366\/ein-schuss-im-dunkeln","genre":"Film, Krimi","start":1583362500,"stop":1583368200,"country":"GB\/USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1583368200":{"channel":"KABEL1CLASSICS","title":"Mortdecai – Der Teilzeitgauner","descr":"Der hochverschuldete englische Kunsthändler Lord Charlie Mortdecai (Johnny Depp) ist im Begriff, sein Familienanwesen nebst Gattin zu verlieren – doch gewitzt genug, um das zu verhindern.","image":null,"genre":"Film, Actionfilm","start":1583368200,"stop":1583374500,"country":"GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583374500":{"channel":"KABEL1CLASSICS","title":"Monty Pythons Der Sinn des Lebens","descr":"In verschiedenen Episoden widmet sich die legendäre Comedy-Truppe Monty Phython der Suche nach dem Sinn des Lebens. In nur lose miteinander verknüpften Sketchen beschäftigen sich Graham Chapman, John Cleese, Terry Gilliam, Eric Idle, Terry Jones und Michael Palin mit den großen Themen der Menschheit und verschiedenen Aspekten des Lebens von der Geburt über das Älterwerden bis zum Tod.","image":null,"genre":"Film, Komödie","start":1583374500,"stop":1583380500,"country":"GB","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1583380500":{"channel":"KABEL1CLASSICS","title":"Beverly Hills Cop – Ich lös' den Fall auf jeden Fall","descr":"Als ein alter Kumpel des Polizisten Axel Foley im noblen Beverly Hills ermordet wird, beginnt dieser natürlich sofort mit den Nachforschungen. Der Fall wird ihm genauso schnell entzogen. Womit seine Vorgesetzten nicht rechnen: Das Schlitzohr aus Detroit nimmt sich Urlaub und ermittelt in Beverly Hills auf eigene Faust weiter. Dort bekommt er es gleich mit den örtlichen Polizeikollegen zu tun.","image":null,"genre":"Film, Actionfilm","start":1583380500,"stop":1583385300,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null}}