{"1600750200":{"channel":"KABEL1CLASSICS","title":"Wen die Geister lieben","descr":"Der mürrische New Yorker Zahnarzt Dr. Bertram Pincus hat nur einen Wunsch: von seinen Mitmenschen in Ruhe gelassen zu werden. Sein Leben ändert sich komplett, als er bei einem Routineeingriff für sieben Minuten tot ist. Wieder unter den Lebenden, ist Pincus plötzlich in der Lage, Geister zu sehen, die in der Zwischenwelt gefangen sind. Diese haben noch einiges zu erledigen, um endgültig gehen zu können. Mit ihren penetranten Aufträgen treiben sie Pincus an den Rand des Wahnsinns.","image":null,"genre":"Film, Komödie","start":1600750200,"stop":1600755900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600755900":{"channel":"KABEL1CLASSICS","title":"Die Axtmörderin","descr":"Psychodrama nach einer wahren Begebenheit: Die Hausfrau und fürsorgliche Mutter Peggy Blankenship wird mit über 40 Axthieben brutal ermordet. Bereits nach kurzer Zeit steht fest, dass eine Bekannte der Familie, Candy Morrison, die Täterin ist. Alles deutet auf ein entsetzliches Verbrechen hin, jedoch plädiert Morrison auf Notwehr. Nun liegt ihr Schicksal in den Händen der Jury ...","image":null,"genre":"Film, Krimi","start":1600755900,"stop":1600761600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600761600":{"channel":"KABEL1CLASSICS","title":"Überleben","descr":"Die Rugby-Mannschaft von Uruguay fliegt am 13. Oktober 1972 zu einem Spiel nach Chile. Wegen eines Fehlers des Piloten stürzen sie in den Anden auf ca. 3.800 Metern Höhe ab. Von den 45 Menschen an Bord sterben 12. Die Überlebenden hoffen auf eine rasche Bergung und sind geschockt, als sie im Radio hören, dass die Suche nach ihnen einstellt wurde. Ein gnadenloser Kampf um das eigene Leben beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/2808cafefaf548fd67b45bee7a94da85615e7694.jpg?x=548&y=366\/ueberleben","genre":"Film, Drama","start":1600761600,"stop":1600768800,"country":"USA\/CDN","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600768800":{"channel":"KABEL1CLASSICS","title":"Amores Perros – Von Hunden und Menschen","descr":"Alejandro González Iñárritus Regiedebüt ist ein Triptychon über das brutale Leben in Mexico City: Bei einen Autounfall prallen drei Schicksale aufeinander (Foto: Marco Pérez als Ramiro). Der Film war 2001 für den Oscar nominiert und wurde weltweit mit Preisen überhäuft.","image":null,"genre":"Film, Drama","start":1600768800,"stop":1600777800,"country":"MEX","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600777800":{"channel":"KABEL1CLASSICS","title":"Jackie Brown","descr":"Jackie Brown, eine alternde Stewardess, schmuggelt gelegentlich für den Waffenhändler Ordell Robbie Geld in die USA, bis sie erwischt wird. Die Polizei bietet ihr an, sie auf freien Fuß zu setzen, wenn sie ihren Auftraggeber verrät. Als Ordell Robbie davon Wind bekommt, will er Jackie aus dem Weg räumen. Doch die entkommt sowohl ihm als auch der Polizei und bemächtigt sich sogar noch der Beute.","image":null,"genre":"Film, Krimi","start":1600777800,"stop":1600786800,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600786800":{"channel":"KABEL1CLASSICS","title":"The Double – Eiskaltes Duell","descr":"Der Mord an einem US-Senator trägt die Handschrift des für tot gehaltenen russischen Profikillers Cassius. Daraufhin reaktiviert der Geheimdienstchef den Agenten Paul Sheperdson, der Cassius lange Jahre verfolgt hatte. Sheperdson soll mit dem jungen Profiler Ben Geary den Täter aufspüren. Das ungleiche Team findet Hinweise, die zu einem Häftling führen, der einst für den KGB tätig war.","image":null,"genre":"Film, Krimi","start":1600786800,"stop":1600792500,"country":"USA\/SAR","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600792500":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Bei einem Banküberfall nimmt der Gangster eine unschuldige Frau als Geisel und zwingt sie, den Fluchtwagen zu fahren. Dabei wird sie von einer Kugel des Polizisten Taggart, der den Räuber aufhalten will, tödlich getroffen. Quincy übernimmt die Obduktion der toten Geisel und findet die Kugel aus Taggarts Dienstwaffe. Es kommt zu einem Dienstaufsichtsverfahren; Taggart bittet ausgerechnet Quincy, ihn bei der Anhörung vor dem Rechtsausschuss zu verteidigen ...","image":"https:\/\/images.tvtv.de\/tvbild\/f09a41943d50559bbee10174403e80f9fbf91b50.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1600792500,"stop":1600795500,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1600795500":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Sams Freund, der Polizist Michael Morishima, wird erstochen aufgefunden. Er ermittelte gegen die Yakuza, die ihre Finger bis in die USA ausgestreckt hat, um Heroin gegen Waffen zu tauschen. Michaels Vater John Morishima schwört Blutrache und macht sich mit seinem Samurai-Schwert daran, den Mörder seines Sohnes zu finden. Durch einen japanischen Restaurantbesitzer erfährt er von dem Paten Nakatama. Als er in dessen Hände gerät, setzt Sam alles daran, wenigstens ihn zu retten ...","image":"https:\/\/images.tvtv.de\/tvbild\/34ed5e1d2f8b17cee0d266725b98e0fa2c8b6d25.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1600795500,"stop":1600798500,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"KABEL1CLASSICS","title":"Cop Land","descr":"In der fiktiven, gegenüber von New York City gelegenen, Stadt Garrison tut Sheriff Freddy Heflin seinen Dienst. Wegen seiner einseitigen Taubheit wurde er nicht zum NYPD zugelassen, doch diese Polizisten haben die echte Macht in Garrison. Als in seinem Bezirk gegen einige korrupte New Yorker Polizisten ermittelt wird, soll Heflin bei den Untersuchungen helfen und gerät in einen Gewissenskonflikt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c1f15701f5fb0afd25221f8afa7924f0cfaf09c.jpg?x=548&y=366\/cop-land","genre":"Film, Krimi","start":1600798500,"stop":1600804200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600804200":{"channel":"KABEL1CLASSICS","title":"Hollywood Cops","descr":"Der altgediente Cop Joe Gavilian und sein unerfahrener Kollege K. C. sollen den Mord an der Rap-Gruppe H2OClick aufklären. Ihre Spur führt sie zu dem Plattenboss Sartain. Leider werden die beiden bei ihren Ermittlungen immer wieder von ihren Nebenjobs abgelenkt: Joe arbeitet als Immobilienmakler, K. C. gibt Joga-Unterricht, um sein Gehalt aufzubessern und träumt davon, Schauspieler zu werden.","image":null,"genre":"Film, Actionfilm","start":1600804200,"stop":1600810800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600810800":{"channel":"KABEL1CLASSICS","title":"Und wieder 48 Stunden","descr":"Seine Jagd auf den Drogenbaron \"The Iceman\" hat für den knallharten Cop Jack Cates äußerst unangenehme Folgen: Entweder findet er den Gangster innerhalb von 48 Stunden oder er wandert wegen fahrlässiger Tötung selbst in den Knast. Doch Jack hat Glück im Unglück, denn der Ex-Häftling Reggie Hammond wird ihm ein zweites Mal zur Seite gestellt. Jack ist zunächst gar nicht begeistert, doch Reggie ist die einzige Möglichkeit, um an den \"Iceman\" heranzukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4ce760e1cb36fafa61b8950617b7201d0cd8fc8.jpg?x=548&y=366\/und-wieder-48-stunden","genre":"Film, Actionfilm","start":1600810800,"stop":1600816200,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1600816200":{"channel":"KABEL1CLASSICS","title":"Cop Land","descr":"In der fiktiven, gegenüber von New York City gelegenen, Stadt Garrison tut Sheriff Freddy Heflin seinen Dienst. Wegen seiner einseitigen Taubheit wurde er nicht zum NYPD zugelassen, doch diese Polizisten haben die echte Macht in Garrison. Als in seinem Bezirk gegen einige korrupte New Yorker Polizisten ermittelt wird, soll Heflin bei den Untersuchungen helfen und gerät in einen Gewissenskonflikt.","image":"https:\/\/images.tvtv.de\/tvbild\/9c1f15701f5fb0afd25221f8afa7924f0cfaf09c.jpg?x=548&y=366\/cop-land","genre":"Film, Krimi","start":1600816200,"stop":1600822200,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600822200":{"channel":"KABEL1CLASSICS","title":"Hollywood Cops","descr":"Der altgediente Cop Joe Gavilian und sein unerfahrener Kollege K. C. sollen den Mord an der Rap-Gruppe H2OClick aufklären. Ihre Spur führt sie zu dem Plattenboss Sartain. Leider werden die beiden bei ihren Ermittlungen immer wieder von ihren Nebenjobs abgelenkt: Joe arbeitet als Immobilienmakler, K. C. gibt Joga-Unterricht, um sein Gehalt aufzubessern und träumt davon, Schauspieler zu werden.","image":null,"genre":"Film, Actionfilm","start":1600822200,"stop":1600828800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600828800":{"channel":"KABEL1CLASSICS","title":"Bloodsport","descr":"Der Amerikaner Frank Dux ist Geheimagent, der in Hongkong von einem japanischen Altmeister in asiatischen Kampfkünsten ausgebildet wird. Um seinen Meister zu ehren, tritt er bei einem internationalen Wettkampf in Hongkong an. Kann er als erster Weißer den Weltmeistertitel holen? Ein dramatisches Finale gegen den Konkurrenten aus Korea steht ihm bevor – Chong Li ist für seine Brutalität bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/810b06cb8014f6a11b9ce3c5665fe269c1ae9347.jpg?x=548&y=366\/bloodsport","genre":"Film, Actionfilm","start":1600828800,"stop":1600834800,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null}}