{"1603083000":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Lord Sinclair erwacht in einem Stockholmer Hotel und kann sich an nichts mehr erinnern. Danny wird von Kristin empfangen, die sich als Lady Sinclair vorstellt. Die Heiratsurkunde sieht ziemlich echt aus. Brett versucht, sich freizukaufen, doch Kristin lehnt empört ab. Danny beginnt zu ermitteln und gerät dabei an die Judolehrerin Bibi Bergman. Bevor er mehr herausbekommt, werden er und Bibi gefangen genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ff5816075da2604f4c53a60e9d4f4cfd8d324dc.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603083000,"stop":1603086600,"country":"GB","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1603086600":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Der freiberufliche Agent Felix Meadows wird an der Ost-West-Grenze ausgetauscht. Anschließend taucht er unter, um seine Memoiren von einem Versteck aus zu schreiben. Ein gefährliches Unterfangen: Von nun an sind alle Geheimdienste der Welt hinter ihm her. Selbst Brett und Danny werden von verschiedenen Seiten beauftragt, die Memoiren zu beschaffen. Natürlich finden \"Die 2\" einen unkonventionellen Ausweg.","image":"https:\/\/images.tvtv.de\/tvbild\/0b8fffb90ab54278749facabbbd8f52fbc890bd1.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603086600,"stop":1603089600,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603089600":{"channel":"KABEL1CLASSICS","title":"Certain Prey","descr":"Mark Harmon – bekannt aus der bekannten US- Serie \"Navy CIS\" – macht sich in diesem Film auf die Suche nach einem mörderischen Duo. Lola Glaudini (\"Für immer Single??), Tatiana Maslamy (\"Für immer Liebe?) und Rod Wilson (\"Chloe\") sind ebenfalls in dieser aufregenden und Puls-rasenden Verfilmung von John Sandfords Drama zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/36f0f853f1d3fa2774af2f73fc44a3b6e4eab273.jpg?x=548&y=366\/certain-prey","genre":"Film, Thriller","start":1603089600,"stop":1603095000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603095000":{"channel":"KABEL1CLASSICS","title":"Von Löwen und Lämmern","descr":"Der ehrgeizige Senator Jasper Irving will seinen Weg ins Weiße Haus vorbereiten. Dazu gewährt er der TV-Journalistin Janine Roth ein Exklusivinterview und möchte ihr dort seine neue Militärstrategie für den Afghanistan-Feldzug der USA erläutern. Die Krux: Schon während die beiden miteinander sprechen, hat die hochgeheime Aktion ihren Lauf genommen – und scheitert. Der Hubschrauber wird abgeschossen, und zwei Elitesoldaten bleiben schwer verletzt im Feindesgebiet liegen ...","image":null,"genre":"Film, Thriller","start":1603095000,"stop":1603100100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603100100":{"channel":"KABEL1CLASSICS","title":"Straßen in Flammen","descr":"Der gut aussehende Ex-Vietnam-Recke Tom Cody liebt die Rocksängerin Ellen. Anstatt vor Glück ohnmächtig zu werden, zieht Ellen die Bühne der trauten Zweisamkeit vor. Eines Tages entführen die ebenso gewalttätigen wie schmierigen Rocker des Außenseiters Raven die schöne Ellen. Cody befreit die geläuterte Musikerin und ganz nebenbei erledigt er ein für alle Mal die kriminellen Motoradfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/8bb973bf9d4cb94506f5f6fdbc72d7ab7cc5739e.jpg?x=548&y=366\/strassen-in-flammen","genre":"Film, Actionfilm","start":1603100100,"stop":1603105800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603105800":{"channel":"KABEL1CLASSICS","title":"Die Hollywood-Verschwörung","descr":"Schauspieler George Reeves ist ein Held – ein Superheld. Woche für Woche verfolgen tausende von Menschen seine Geschichten vor dem Fernseher. George Reeves ist \"Superman\", bis er unter mysteriösen Umständen stirbt. Die offizielle Todesursache lautet Selbstmord. Doch Detektiv Louis Simo glaubt das nicht. Er beginnt zu recherchieren und entdeckt schnell Ungereimtheiten und Widersprüche über den Tathergang ...","image":null,"genre":"Film, Thriller","start":1603105800,"stop":1603112700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603112700":{"channel":"KABEL1CLASSICS","title":"Hitman – In der Gewalt der Entführer","descr":"Der renommierte Drehbuchautor Eric Red ist abonniert auf Action, Thrill und Horror. Er schrieb die Skripts zu Filmen wie \"Hitcher – Der Highwaykiller\" und zu Kathryn Bigelows \"Near Dark\" und \"Blue Steel\". 1988 stellte er mit \"Hitman – In der Gewalt der Entführer\" sein Regiedebüt vor.","image":"https:\/\/images.tvtv.de\/tvbild\/93af565511ec7185cdc5922ea2203ecbcb2922d0.jpg?x=548&y=366\/hitman-in-der-gewalt-der-entfuehrer","genre":"Film, Krimi","start":1603112700,"stop":1603117800,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603117800":{"channel":"KABEL1CLASSICS","title":"Atomic Blonde","descr":"1989 wird die Agentin Lorraine Broughton nach Berlin geschickt. Dort wurde kurz zuvor ein Agent ermordet und seine Liste mit Namen von Undercover-Agenten gestohlen. Lorraine soll die Liste in ihren Besitz bringen und einen Doppelagenten ausschalten. In Berlin muss sie entscheiden, ob sie David, ihrem Kontaktmann vor Ort, trauen kann, und sich gegen so manchen anderen Agenten zur Wehr setzen.","image":null,"genre":"Film, Actionfilm","start":1603117800,"stop":1603124700,"country":"USA\/D\/S\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603124700":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Ein geheimnisvoller Mörder lichtet die Reihen der Sinclairs. Es scheint nur eine Frage der Zeit zu sein, bis Lord Brett Sinclair an der Reihe ist. Schon bald ist der Lord in allergrößter Gefahr: Der Killer versucht, Brett in die Luft zu sprengen. Danny Wilde kann im letzten Moment das Schlimmste verhindern. Dann geht er dem Mörder selbst in die Falle: Er wird in die Familiengruft eingeschlossen – und dort tickt eine Zeitbombe.","image":"https:\/\/images.tvtv.de\/tvbild\/689d158edc8724eafe04fada3db25c7889a1e7dd.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603124700,"stop":1603128000,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603128000":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Großherzogin Ozerov mag zwar in körperlicher Hinsicht gebrechlich erscheinen, geistig ist sie jedoch voll auf der Höhe. Das bekommen ihr Neffe Sergei und der russische Staat immer wieder zu spüren. Mit ihnen liegt sie wegen des Familienschmucks im Clinch. Aber der Gegner ist zu mächtig für eine alte Frau – sie braucht dringend Hilfe. Deshalb lädt sie Brett und Danny auf ihr Schloss ein.","image":"https:\/\/images.tvtv.de\/tvbild\/125e9cb7b5e8e40f8d671ffba8c5da5b1589bd36.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603128000,"stop":1603131300,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"KABEL1CLASSICS","title":"Vera Brühne","descr":"Er war einer der spektakulärsten Mordfälle in der Geschichte der Bundesrepublik Deutschland – der Fall Vera Brühne, der im Jahre 1962 die Presse bewegte. Produzent Bernd Eichinger und Regisseur Hark Bohm realisierten einen fesselnden Film über den sensationellen Justizfall. Corinna Harfouch erhielt den Deutschen Fernsehpreis.","image":"https:\/\/images.tvtv.de\/tvbild\/cf67e4286a09dc16b1bf83ce45bbfb8647ce47cb.jpg?x=548&y=366\/vera-bruehne","genre":"Film, Drama","start":1603131300,"stop":1603136700,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603136700":{"channel":"KABEL1CLASSICS","title":"Vera Brühne","descr":"Vera Brühne und ihr Komplize Ferbach stehen vor Gericht. Ihnen wird vorgeworfen, die Morde an Schwarz und dessen Haushälterin begangen zu haben – der Prozess entwickelt sich zum größten deutschen Schauprozess der Nachkriegsgeschichte. Vera Brühne, die über kein ausreichendes Alibi verfügt, beginnt sich bei mehrmaligen Befragungen in Widersprüche zu verstricken ...","image":"https:\/\/images.tvtv.de\/tvbild\/bd9e0b74bfdcdee3655aa0d650aa57cd5cbb902e.jpg?x=548&y=366\/vera-bruehne","genre":"Film, Drama","start":1603136700,"stop":1603142100,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603142100":{"channel":"KABEL1CLASSICS","title":"Neues vom WiXXer","descr":"Wie schon der erfolgreiche erste Teil der Reihe, parodiert auch \"Neues vom WiXXer\" Edgar Wallace-Verfilmungen der 60er und 70er Jahre. Als Hauptdarsteller agieren unter anderem Bastian Pastewka, Oliver Kalkofe, Christiane Paul und Oliver Welke. Der Filmdienst urteilte: \"Ein erfrischender Kinospaß, mit Liebe zur Hommage und großem Hang zur Selbstironie inszeniert und gespielt.\"","image":null,"genre":"Film, Krimi","start":1603142100,"stop":1603147800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603147800":{"channel":"KABEL1CLASSICS","title":"Elementarteilchen","descr":"Michael und Bruno sind Halbbrüder, wie sie verschiedener kaum sein könnten. Ihre Mutter führte einst ein unbekümmertes Jet-Set-Leben, und ihre Söhne wuchsen derweil getrennt voneinander bei den Großmüttern auf. Während der introvertierte Molekularbiologe Michael sich lieber um seine Genforschungen als um Frauen kümmert, finden Brunos \"Kontakte\" zum weiblichen Geschlecht mehr im Kopf statt.","image":null,"genre":"Film, Drama","start":1603147800,"stop":1603154100,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603154100":{"channel":"KABEL1CLASSICS","title":"Gran Paradiso","descr":"Berührendes Bergdrama von Miguel Alexandre: Seit einem tragischen Motorradunfall, bei welchem sein Vater verstarb, ist der 23-jährige Mark querschnittsgelähmt, schwer depressiv und lebt isoliert in einer Einrichtung für geistig Behinderte. Er ist kurz davor, Suizid zu begehen, als ihn seine engagierte Therapeutin Lisa in letzter Minute davon abhalten kann: Sie verspricht ihm, seinen großen Traum, den Gran Paradiso zu besteigen, zu erfüllen ...","image":null,"genre":"Film, Drama","start":1603154100,"stop":1603160100,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603160100":{"channel":"KABEL1CLASSICS","title":"The Happening","descr":"Elliot Moore ist ein engagierter Lehrer, privat stecken er und seine Frau Alma gerade in einer Ehekrise. Doch diese Schwierigkeiten sind schnell vergessen, als sich die Berichte über Massensuizide im Nordosten der USA mehren. Ein mysteriöses Phänomen, das sich scheinbar rasant über die ganze Welt verbreitet. Elliot plant mit Alma und seinem Freund Julian und dessen kleiner Tochter die Flucht.","image":null,"genre":"Film, Mystery","start":1603160100,"stop":1603166700,"country":"USA\/IND","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}