{"1604211300":{"channel":"KABEL1CLASSICS","title":"Napoleon (1)","descr":"Europa nach der Französischen Revolution im Jahr 1796: Noch immer leben die Franzosen im Krieg mit der europäischen Koalition der Monarchie, die von England und Österreich geführt wird. Doch als niemand mehr daran glaubt, kann General Napoleon Bonaparte einen überraschenden Sieg erringen. Wie ein Held wird er gefeiert und es gelingt Napoleon sogar, die Herzen seiner Landsleute zu gewinnen. Allerdings ist das für ihn erst der Anfang: Bonaparte strebt nach viel mehr ...","image":"https:\/\/images.tvtv.de\/tvbild\/b62ada345b6563e24c3b6ebae1bd76934969d6eb.jpg?x=548&y=366\/napoleon-1","genre":"Film, Historienfilm","start":1604211300,"stop":1604217000,"country":"F\/D\/I\/CDN\/USA\/GB\/H\/E\/CZ","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604217000":{"channel":"KABEL1CLASSICS","title":"Napoleon (2)","descr":"Einst herrschte der Korse Napoleon Bonaparte über Europa. Mit 47 Jahren lebt er allerdings in Verbannung auf der Atlantikinsel Sankt Helena. Dort lässt er sein Leben Revue passieren: Nach einem Attentat ließ Napoleon den Täter von seinem Außenminister Talleyrand-Périgord ausfindig machen und hinrichten. Zeitgleich krönte er sich im Beisein des Klerus und des Adels zum Kaiser der Franzosen.","image":"https:\/\/images.tvtv.de\/tvbild\/f30c2ce107d4c9b0332b385e931045196832029d.jpg?x=548&y=366\/napoleon-2","genre":"Film, Historienfilm","start":1604217000,"stop":1604222400,"country":"F\/D\/I\/CDN\/USA\/GB\/H\/E\/CZ","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604222400":{"channel":"KABEL1CLASSICS","title":"Napoleon (3)","descr":"Napoleon ist gezwungen, sich immer mehr der Außenpolitik zu widmen. Als es in Spanien zu Konflikten kommt, sind die Pläne des Kaisers in Gefahr. Nachdem er keine andere Möglichkeit sieht, reist Bonaparte persönlich nach Madrid, um dort in die Schlacht gegen die Aufständischen zu ziehen. In Paris rechnet niemand mehr mit seiner Rückkehr und schon bald beginnt das Pokern um seine Nachfolge. Murat soll das neue Oberhaupt werden, da erscheint Napoleon wieder in Paris ...","image":"https:\/\/images.tvtv.de\/tvbild\/557281c9c0f60770c58ce13c750e2072ce9ec76f.jpg?x=548&y=366\/napoleon-3","genre":"Film, Historienfilm","start":1604222400,"stop":1604228100,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604228100":{"channel":"KABEL1CLASSICS","title":"Napoleon (4)","descr":"Der russische Winter setzt Napoleon und seinen Truppen enorm zu. Die Opfer, die die französischen Streitkräfte erbringen müssen, werden so groß, dass Bonaparte sich den Frieden wünscht. Der österreichische Außenminister Fürst von Metternich sieht nun eine Chance, Frankreich wieder in seine alten Grenzen zu verweisen. Dieser Preis ist Napoleon allerdings viel zu hoch, um den Krieg endlich zu beenden. Er lässt die Situation eskalieren ...","image":"https:\/\/images.tvtv.de\/tvbild\/fd27e929760e954b2f7e853cc9f8ca194b086014.jpg?x=548&y=366\/napoleon-4","genre":"Film, Historienfilm","start":1604228100,"stop":1604233800,"country":"F\/D\/I\/CDN\/USA\/GB\/H\/E\/CZ","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604233800":{"channel":"KABEL1CLASSICS","title":"Ein Offizier und Gentleman","descr":"Zack möchte gesellschaftlich aufsteigen und verpflichtet sich als Pilot-Azubi bei der US-Navy. Der Preis den er für den Rang eines Offiziers zahlt ist hoch, denn sein Ausbilder Sgt. Emil Foley macht ihm das Leben zur Hölle. Zack, aufmüpfig und mit einem großen Ego ausgestattet, und der autoritäre Foley raseln ständig aneinenander. Ruhe findet Zack bei der Arbeiterin Paula, in die er sich verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/adb501cbec200f37196611d80cb3454dcd985bc8.jpg?x=548&y=366\/ein-offizier-und-gentleman","genre":"Film, Liebesfilm","start":1604233800,"stop":1604241300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604241300":{"channel":"KABEL1CLASSICS","title":"Dead Man Walking – Sein letzter Gang","descr":"Matthew Poncelet ist wegen Mordes und Vergewaltigung zum Tode verurteilt worden. Seine letzte Hoffnung ist die Ordensschwester Helen Prejean, die für ihre Selbstlosigkeit bekannt ist. Um eine Begnadigung zu erwirken, versucht er, sie von seiner Unschuld zu überzeugen. Doch mit jedem Gespräch bröckelt seine Fassade aus Stolz und Arroganz, bis er die Verantwortung für seine Tat übernimmt.","image":null,"genre":"Film, Drama","start":1604241300,"stop":1604248500,"country":"USA\/GB","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604248500":{"channel":"KABEL1CLASSICS","title":"1900 – Gewalt, Macht, Leidenschaft (1)","descr":"Anfang des 20. Jahrhunderts teilen in Italien politische Differenzen die Bevölkerung in rivalisierende Klassen. Neben den Sozialisten entwickeln sich faschistische Tendenzen. In diesem Klima werden zeitgleich zwei Jungen geboren: Alfredo und Olmo. Beide stammen aus Familien, die unterschiedlicher nicht sein könnten – trotzdem werden sie Freunde. Sie teilen ihre Jugend miteinander, doch der Ausbruch des Ersten Weltkrieges stellt ihre Freundschaft auf die Probe.","image":"https:\/\/images.tvtv.de\/tvbild\/259ee28a22a7b4b26fcd080527812e1c5f5333bf.jpg?x=548&y=366\/1900-gewalt-macht-leidenschaft-1","genre":"Film, Historienfilm","start":1604248500,"stop":1604258100,"country":"I\/F\/D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"KABEL1CLASSICS","title":"Holocaust","descr":"Berlin 1935. Die jüdische Familie Weiss feiert die Hochzeit ihres ältesten Sohnes Karl, der die Christin Inga Helms zur Frau nimmt. Noch ahnt niemand, wie drastisch sich die Lage für die Juden in den nächsten Jahren verschlimmern wird. Indessen ist der Anwalt und Sozialdemokrat Erik Dorf arbeitssuchend, weshalb seine Frau Marta ihn dazu drängt, einen Job bei der SS anzunehmen und somit dem SS-Obergruppenführer Reinhard Heydrich direkt zuzuarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/f43ccbb2b9977cc05c0f9bacfe58ec7d37b621bd.jpg?x=548&y=366\/holocaust","genre":"Serie, Sonstige Serien","start":1604258100,"stop":1604261400,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604261400":{"channel":"KABEL1CLASSICS","title":"Holocaust","descr":"Deutschland 1941. Karl Weiss ist Häftling im KZ Buchenwald und Inga Weiss versucht mit allen Mitteln, Kontakt zu ihm herzustellen. Dafür lässt sie sich sogar auf den Nazi Heinz Müller ein, der als Postbote für das Ehepaar fungiert. Indessen fliehen Rudi und Helena über Ungarn nach Russland. Erik Dorf befindet sich an der Ostfront, wo er Zeuge des Massakers von Babyn Jar ist. Zudem arbeitet er mit Heydrich an weiteren Methoden für die systematische Vernichtung der Juden.","image":"https:\/\/images.tvtv.de\/tvbild\/017c800dfcf158d82034b03130bfe5ec45a29f4f.jpg?x=548&y=366\/holocaust","genre":"Serie, Sonstige Serien","start":1604261400,"stop":1604264400,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604264400":{"channel":"KABEL1CLASSICS","title":"Der grauenvolle Mr. X","descr":"Episodenfilm mit drei voneinander unabhängigen Horror-Kurzgeschichten: \"Morella\" thematisiert Müttersterblichkeit und eine folglich zerrüttete Vater-Tochter-Beziehung; \"Die schwarze Katze\" handelt von einem betrogenen rachsüchtigen Ehemann, der seine Frau und deren Liebhaber lebendig begräbt; und in \"Der Fall Waldemar\" geht es um einen schwer kranken Mann, der sich von einem skrupellosen Hexenmeister hypnotisieren lässt – doch danach ist alles noch schlimmer ...","image":"https:\/\/images.tvtv.de\/tvbild\/35a8172d60642fd384ac1e7df3c05ddb12a91c8f.jpg?x=548&y=366\/der-grauenvolle-mr-x","genre":"Film, Horrorfilm","start":1604264400,"stop":1604269800,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1604269800":{"channel":"KABEL1CLASSICS","title":"Satanas – Das Schloss der blutigen Bestie","descr":"Im 12. Jahrhundert wütet der \"Rote Tod\" in Italien und fordert zahlreiche Opfer. Um sich vor der Pest zu schützen, verschanzt sich der sadistische Prinz Prospero in seinem Schloss, wo er sein prunkvolles und sorgenfreies Leben in vollen Zügen weiterhin genießt. Als er eines Tages gerade einen pompösen Maskenball für Adlige veranstaltet, taucht überraschenderweise ein Fremder in einer roten Robe auf – und plötzlich sind alle Festgäste mit der todbringenden Krankheit infiziert ...","image":"https:\/\/images.tvtv.de\/tvbild\/58f4e70e1e1dcf3c282c4e24a343c7c074f637e0.jpg?x=548&y=366\/satanas-das-schloss-der-blutigen-bestie","genre":"Film, Horrorfilm","start":1604269800,"stop":1604274900,"country":"USA\/GB","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1604274900":{"channel":"KABEL1CLASSICS","title":"Der Rabe – Das Duell der Zauberer","descr":"Während der Zauberer Erasmus Craven um seine verstorbene Frau Lenore trauert, klopft plötzlich ein Rabe an seinem Fenster. Als Craven den Vogel hereinbittet, fängt dieser auch noch an zu sprechen. Es stellt sich heraus, dass der Überraschungsgast eigentlich ebenfalls ein Zauberer ist, aber von dem bösen Hexenmeister Scarabus in einen Raben verwandelt wurde. Außerdem hält Scarabus Cravens totgeglaubte Frau gefangen. Er bricht sofort auf, um seine Gattin zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/d9cdf4ded07ebf2d3adceae51217b97777690af6.jpg?x=548&y=366\/der-rabe-das-duell-der-zauberer","genre":"Film, Horrorfilm","start":1604274900,"stop":1604280000,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1604280000":{"channel":"KABEL1CLASSICS","title":"Bloody Mama","descr":"Roger Cormans Gangsterkrimi basiert auf der wahren Geschichte von \"Ma\" Barker, die mit ihren vier Söhnen in den USA der 20er Jahre auf Raubzug ging: Um ihren Jungs ein angenehmes Leben zu ermöglichen, ist Kate \"Ma\" Barker jedes Mittel recht – egal ob Gewalt, Bankraub, Entführung oder Mord. Die Polizei ist immer einen Schritt zu spät. Doch als \"Ma\" Barker den Millionär Sam Adams Pendlebury entführt und Lösegeld fordert, kommt ihnen das FBI schließlich auf die Schliche ...","image":"https:\/\/images.tvtv.de\/tvbild\/b9567dcd0349be1bd49850191063883fe9b51f73.jpg?x=548&y=366\/bloody-mama","genre":"Film, Krimi","start":1604280000,"stop":1604285400,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1604285400":{"channel":"KABEL1CLASSICS","title":"The Illusionist","descr":"Der Magier Eisenheim trifft nach zehn Jahren seine große Liebe Sophie wieder. Das Paar musste sich aufgrund ihres unterschiedlichen Standes einst trennen. Heute ist Sophie die Verlobte von Kronprinz Leopold und steht kurz vor ihrer Hochzeit. Eisenheim versucht, die Geliebte zurückzugewinnen. Doch Leopold kommt ihm mit Hilfe von Inspektor Uhl auf die Schliche. Da stirbt Sophie.","image":"https:\/\/images.tvtv.de\/tvbild\/c63f1b40e64df6685011f877bb30ce447334fab5.jpg?x=548&y=366\/the-illusionist","genre":"Film, Drama","start":1604285400,"stop":1604290500,"country":"USA\/CZ","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604290500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Der skrupellose Geschäftsmann Jonathan Fletcher möchte um jeden Preis alle Diamantenminen in seiner Region besitzen. Um dieses Ziel zu erreichen, schreckt er nicht vor Mord zurück. Als der alte Griffin endlich eine Diamantenader findet, muss er dies mit seinem Leben bezahlen. Seine Tochter Toby stellt sich dem rücksichtslosen Fletcher weiter in den Weg und zählt auf die Hilfe von Hannibal und dem A-Team. Die vier wollen auf keinen Fall, dass das Verbrechen ungesühnt bleibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1604290500,"stop":1604293200,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}