{"1602908700":{"channel":"KABEL1CLASSICS","title":"Der Sohn des rosaroten Panthers","descr":"Blake Edwards drehte 1964 mit \"Der rosarote Panther\" den ersten der insgesamt neun Filme um den trotteligen Inspektor Clouseau. Als Nachfolger für den verstorbenen Peter Sellers wurde der italienische Komiker Roberto Benigni auserkoren. Mit an seiner Seite: die rassige Claudia Cardinale.","image":"https:\/\/images.tvtv.de\/tvbild\/33dd80da60b77910ff7aec079cd7135500d43bf8.jpg?x=548&y=366\/der-sohn-des-rosaroten-panthers","genre":"Film, Krimi","start":1602908700,"stop":1602914100,"country":"USA\/I","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602914100":{"channel":"KABEL1CLASSICS","title":"Todfreunde – Bad Influence","descr":"\"Sex, Lügen und Video\" war der Überraschungserfolg der Filmfestspiele von Cannes im Jahre 1989. James Spader wurde als Bester Hauptdarsteller ausgezeichnet – dies war der Startschuss zu einer großen Weltkarriere. Sein jüngster Film, die Romanze \"Secretary\", lief kürzlich auf dem Sundance Film Festival und kommt demnächst in die US-Kinos.","image":"https:\/\/images.tvtv.de\/tvbild\/961ef894e2f4e01dd05e8e7727fda0370f290f3f.jpg?x=548&y=366\/todfreunde-bad-influence","genre":"Film, Thriller","start":1602914100,"stop":1602920100,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602920100":{"channel":"KABEL1CLASSICS","title":"Kalter Hauch","descr":"Arthur Bishop arbeitet für eine geheime Organisation als Profikiller. Eines Tages bekommt er die Anweisung, seinen alten Freund Harry, der zugleich auch einer der leitenden Köpfe der Organisation ist, umzubringen. Auf dessen Beerdigung lernt Bishop Harrys ehrgeizigen Sohn Steve kennen und sieht in dem jungen Mann großes Potenzial als Auftragskiller. Daraufhin nimmt Bishop Steve unter seine Fittiche – nichtsahnend, seinen eigenen Mörder auszubilden ...","image":"https:\/\/images.tvtv.de\/tvbild\/740554ba648e8a8fc162a9ca2ab43db5937338dc.jpg?x=548&y=366\/kalter-hauch","genre":"Film, Actionfilm","start":1602920100,"stop":1602926100,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1602926100":{"channel":"KABEL1CLASSICS","title":"Paranoia – Riskantes Spiel","descr":"Der junge IT-Spezialist Adam Cassidy versorgt neben seiner Arbeit den kranken Vater und hofft, mit seinen Ideen die Kommunikationswelt revolutionieren zu können. Als Adam von seinem zynischen Chef Wyatt die Kündigung erhält, feiert er aus Frust mit Freunden auf Firmenkosten eine Riesenparty. Am nächsten Tag stellt ihn sein Ex-Chef vor die Wahl: entweder Gefängnis oder Industriespionage.","image":null,"genre":"Film, Thriller","start":1602926100,"stop":1602932100,"country":"USA\/IND\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602932100":{"channel":"KABEL1CLASSICS","title":"Bad Spies","descr":"Audrey und Morgan werden unerwartet in eine internationale Verschwörung verwickelt, nachdem sie einen Anschlag auf Audreys Ex-Freund beobachtet haben. Die Freundinnen treten in Aktion und fliehen mit einem USB-Stick, der brandgefährliche Informationen enthält, quer durch Europa – verfolgt von einer Gruppe von Auftragskillern und einem verdächtigen, aber äußerst charmanten britischen Spion.","image":null,"genre":"Film, Actionfilm","start":1602932100,"stop":1602938700,"country":"USA\/CDN\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602938700":{"channel":"KABEL1CLASSICS","title":"Battle of the Damned","descr":"Durch den Fehler in einem Testlabor wurde ein Virus freigesetzt, der sich schnell auf der ganzen Welt verbreitet und die Menschen getötet oder in mörderische Zombies verwandelt hat. Der Soldat Max Gatling gehört zu einer paramilitärischen Gruppe, die sich mit anderen Überlebenden zusammenschließt, um die Heere von Infizierten zu besiegen und das Überleben der menschlichen Rasse zu sichern.","image":null,"genre":"Film, Actionfilm","start":1602938700,"stop":1602943800,"country":"USA\/SIN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602943800":{"channel":"KABEL1CLASSICS","title":"Mission: Impossible 3","descr":"Der Ex-Agent Ethan Hunt genießt das Leben mit seiner Verlobten Julia, bis die Entführung seiner ehemaligen Kollegin und Schülerin Lindsey ihn zu einer Rückkehr in den aktiven Dienst bewegt. Der Einsatz führt Ethan und sein neues Team nach Berlin. Doch Lindseys Befreiung scheitert, und ihr Kidnapper, der größenwahnsinnige Waffenhändler Owen Davian, kann fliehen und Julia als Geisel nehmen.","image":null,"genre":"Film, Actionfilm","start":1602943800,"stop":1602951000,"country":"USA\/D\/CHN\/I","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602951000":{"channel":"KABEL1CLASSICS","title":"Mission: Impossible – Phantom Protokoll","descr":"Bei einem Einsatz der Impossible Mission Force, kurz IMF, im Kreml kommt es zu einem folgenschweren Zwischenfall: Der Team-Anführer Ethan Hunt wird Zeuge eines Attentats, das der IMF in die Schuhe geschoben wird. Die Regierung verleugnet die Elite-Abteilung und initiiert ein sogenanntes Phantom-Protokoll. Als sein einziger Kontakt zur Kommandostruktur ermordet wird, geht Ethan in den Untergrund.","image":null,"genre":"Film, Actionfilm","start":1602951000,"stop":1602958500,"country":"USA\/CZ\/VAE\/IND\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"KABEL1CLASSICS","title":"Stirb langsam – Jetzt erst recht","descr":"In New York wird ein Kaufhaus in die Luft gesprengt. Doch das war nur der Anfang. Mit telefonisch übermittelten Rätseln jagt der psychopathische Bombenleger Simon den suspendierten Cop John McClane und dessen Partner wider Willen, den Ladenbesitzer Zeus Carver, durch New York City – von einer Bombe zur nächsten. Der Bombenterror ist in Wahrheit jedoch nur ein geschicktes Ablenkungsmanöver.","image":null,"genre":"Film, Actionfilm","start":1602958500,"stop":1602965700,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602965700":{"channel":"KABEL1CLASSICS","title":"Stirb langsam 4.0","descr":"Der New Yorker Polizist John McClane steht einer völlig neuen Art von Terrorismus gegenüber. Der ehemalige Pentagon-Sicherheitsexperte Thomas Gabriel plant mit einigen anderen Kriminellen die Computernetzwerke des gesamten Landes am Unabhängigkeitstag lahmzulegen. Als dann noch Johns Tochter Lucy von Gabriel entführt wird, versucht er mit Hilfe des Hackers Matthew, seine Tochter zu befreien.","image":null,"genre":"Film, Actionfilm","start":1602965700,"stop":1602973200,"country":"USA\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602973200":{"channel":"KABEL1CLASSICS","title":"Atomic Blonde","descr":"1989 wird die Agentin Lorraine Broughton nach Berlin geschickt. Dort wurde kurz zuvor ein Agent ermordet und seine Liste mit Namen von Undercover-Agenten gestohlen. Lorraine soll die Liste in ihren Besitz bringen und einen Doppelagenten ausschalten. In Berlin muss sie entscheiden, ob sie David, ihrem Kontaktmann vor Ort, trauen kann, und sich gegen so manchen anderen Agenten zur Wehr setzen.","image":null,"genre":"Film, Actionfilm","start":1602973200,"stop":1602979500,"country":"USA\/D\/S\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602979500":{"channel":"KABEL1CLASSICS","title":"Das Weiße im Auge","descr":"1974 sorgte Michael Winners Action-Film \"Ein Mann sieht rot\" mit Charles Bronson in der Rolle des Selbstjustiz übenden Architekten Paul Kersey für Schlagzeilen. Vier Fortsetzungen wurden gedreht, darunter \"Das Weiße im Auge\". Diesmal sagt Bronson dem Drogenhandel schlechthin den Kampf an.","image":"https:\/\/images.tvtv.de\/tvbild\/eedf87c9175e86a4a46d1a959ecc87c70c6cfda5.jpg?x=548&y=366\/das-weisse-im-auge","genre":"Film, Actionfilm","start":1602979500,"stop":1602985200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602985200":{"channel":"KABEL1CLASSICS","title":"Death Wish V","descr":"Paul Kersey führt mittlerweile ein ruhiges Leben, abseits von Racheakten. Er befindet sich im Zeugenschutzprogramm und arbeitet unter einem Decknamen als Architekturprofessor. Als seine Freundin und Modedesignerin Olivia von ihrem Ex-Mann Tommy O'Shea bedroht wird, vertraut der Architekturprofessor zunächst voll und ganz in die Arbeit der Polizei. Doch als O'Shea handgreiflich wird und Olivia brutal misshandelt, schwört Kersey Rache ...","image":"https:\/\/images.tvtv.de\/tvbild\/e347036680accbc3374a30bf7c7b65eaf1f140db.jpg?x=548&y=366\/death-wish-v","genre":"Film, Actionfilm","start":1602985200,"stop":1602990600,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602990600":{"channel":"KABEL1CLASSICS","title":"Ein Mann wie Dynamit","descr":"Als die Leiche eines Mädchens in einem Waldstück gefunden wird, beauftragt man Polizist Leo Kessler mit der Aufklärung des Sexualdelikts. Das Opfer Betty war eine Freundin seiner Tochter Laurie. Kessler findet im Tagebuch der Ermordeten Hinweise auf Warren Stacy, einen verklemmten und sexuell frustrierten jungen Mann, den er für den Täter hält. Nach Kesslers Ermittlungen sind die Hinweise eindeutig, doch vor Gericht reichen die Indizien für eine Verurteilung nicht aus ...","image":"https:\/\/images.tvtv.de\/tvbild\/2b711624d685a999ccd9d741b92aaf45137403b9.jpg?x=548&y=366\/ein-mann-wie-dynamit","genre":"Film, Thriller","start":1602990600,"stop":1602997800,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}