{"1599628200":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Ein junger Mann namens Glen Werner taucht in der Psychiatrie auf, um seinen Arzt zu sprechen. Er hört angeblich Stimmen und hat Angst, dass \"das wilde Tier\" in ihm wieder ausbrechen könnte. Einen Tag später werden die Leichen von Ryan, Jeff und Rebecca Werner gefunden. Die Polizei schaltet Quincy ein, der der Sache auf den Grund gehen soll. Hat Glen etwas mit der Ermordung seiner Geschwister zu tun?","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599628200,"stop":1599631200,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599631200":{"channel":"KABEL1CLASSICS","title":"Rettet den Tiger!","descr":"Bewegende Gesellschaftskritik, mit der sich Hauptdarsteller Jack Lemmon einen Oscar verdiente: Als Unternehmer in der Textilbranche hat es Harry Stoner nicht gerade leicht. Das Geschäft läuft schlecht, und er bewegt sich seit geraumer Zeit am Rande des Ruins. Harry fühlt sich allein und hadert mit seinen Erlebnissen aus der Vergangenheit. Findet er einen Weg aus seinem Tief und kämpft sich wieder auf den rechten Weg zurück?","image":"https:\/\/images.tvtv.de\/tvbild\/6a9215ccbd7f697927fe8af2a505de2460961084.jpg?x=548&y=366\/rettet-den-tiger","genre":"Film, Komödie","start":1599631200,"stop":1599637200,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1599637200":{"channel":"KABEL1CLASSICS","title":"September","descr":"Die junge Lane hat sich nach einem Selbstmordversuch in ein Landhaus in Vermont zurückgezogen und versucht, sich wieder zu fangen. Sie liebt den Schriftsteller Peter, der nach dem Tod seiner Frau das Vertrauen in sich selbst verloren hat. Ihn zieht es zu Lanes Freundin Stephanie. Stephanie ist verheiratet, aber nicht glücklich mit ihrem Mann; sie fühlt sich ebenfalls zu Peter hingezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/f3c5203a19b6b701aa4a956a754de05351e162ba.jpg?x=548&y=366\/september","genre":"Film, Drama","start":1599637200,"stop":1599642300,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599642300":{"channel":"KABEL1CLASSICS","title":"Eine total, total verrückte Welt","descr":"Der Gauner \"Smiler\" Grogan wird nach 15 Jahren Haft auf freien Fuß gesetzt. Sofort macht er sich auf den Weg in einen Naturpark, denn dort hat er 350.000 Dollar aus seinem letzten Raubzug versteckt. Doch während der Autofahrt kommt es zu einem tragischen Unfall. Als der Gangster gerade im Sterben liegt, verrät er acht herbeieilenden Augenzeugen, wo sich seine Beute befindet. Eine turbulente und von Gier getriebene Schatzsuche beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/08101602a4496e1aa00d0e5bcaf5d751799938db.jpg?x=548&y=366\/eine-total-total-verrueckte-welt","genre":"Film, Komödie","start":1599642300,"stop":1599651300,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1599651300":{"channel":"KABEL1CLASSICS","title":"Nachts im Museum","descr":"Der Pechvogel und Tagträumer Larry tritt eine Stelle als Nachtwächter im naturhistorischen Museum in New York an. Zwar graust es ihm vor der einschläfernden Aufgabe, doch für eine feste Stelle ist er bereit, alles auf sich zu nehmen. Der vermeintliche Schlafposten entpuppt sich als absolute Herausforderung, denn ein altägyptischer Zauber erweckt alle Figuren und Exponate zu nächtlichem Leben.","image":null,"genre":"Film, Actionfilm","start":1599651300,"stop":1599657600,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599657600":{"channel":"KABEL1CLASSICS","title":"Nachts im Museum 2","descr":"Aus Sentimentalität besucht der ehemalige Museumswärter Larry seine alte Arbeitsstätte. Dort erfährt er, dass alle Exponate durch Hologramme ersetzt werden sollen, die Originale landen im Keller des Smithsonian National Archivs, wo der Pharao Kahmunrah mit Schurken wie Napoleon und Iwan dem Schrecklichen Böses plant. Es kommt zu einem nächtlichen Aufstand, erneut ist Larrys Hilfe nötig.","image":null,"genre":"Film, Komödie","start":1599657600,"stop":1599663600,"country":"USA\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599663600":{"channel":"KABEL1CLASSICS","title":"Nachts im Museum – Das geheimnisvolle Grabmal","descr":"Der Museumswächter Larry sorgt sich um das geheime Nachtleben seiner Freunde, denn die magische Tafel von Ahkmenrah verliert ihre Kraft. Mit Teddy Roosevelt, der Indianerin Sacajawea, Attila dem Hunnen und einigen anderen Freunden reist Larry nach London, wo er im British Museum nach Ahkmenrahs Eltern suchen will. Sie treffen auf einen ägyptischen Pharao und Sir Lancelot, der die Tafel entführt.","image":null,"genre":"Film, Komödie","start":1599663600,"stop":1599669300,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599669300":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Bereits seit einigen Tagen herrscht in Kalifornien Smogalarm. Eine Ölraffinerie muss eine größere Menge Rohöl verarbeiten, doch die Entschwefelungs-Katalysatoren sind defekt. Ray Graddock, Betreiber der Raffinerie, kann nicht gestoppt werden, denn er fälscht die Emissionsergebnisse. Dr. Quincy untersucht währenddessen zwei Patienten eines Lungensanatoriums, die aufgrund der Schadstoffe in der Luft ums Leben gekommen sind. Mit Hilfe der Behörden will er den Skandal aufdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/34ed5e1d2f8b17cee0d266725b98e0fa2c8b6d25.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599669300,"stop":1599672300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599672300":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Die Krankenschwester Chris, die in Vietnam gearbeitet hatte, wird tot in ihrer Wohnung aufgefunden. Quincy soll der Sache nachgehen, denn Rachel, Chris' beste Freundin, glaubt nicht recht an Mord. Vielmehr erzählt sie den Ermittlern, dass Chris seit dem Einsatz im Krieg in Vietnam von grässlichen Albträumen geplagt wurde. Ist das vielleicht der Schlüssel zu dem plötzlichen Tod?","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599672300,"stop":1599675300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"KABEL1CLASSICS","title":"Scary Movie","descr":"Drei Pärchen haben vor einem Jahr an Halloween einen Mann überfahren und das Opfer verschwinden lassen. Als nun ein maskierter Killer in der Kleinstadt sein Unwesen treibt, sehen die Freunde einen Zusammenhang mit ihrem damaligen Verhalten. Tatsächlich kommt einer nach dem anderen von ihnen ums Leben. Im Haus von Cindy Campbell, der letzten Überlebenden der Gruppe, kommt es zum Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/aada13ba84c551ac2e93336aa8c4ccfef4a526b1.jpg?x=548&y=366\/scary-movie","genre":"Film, Horrorfilm","start":1599675300,"stop":1599680100,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599680100":{"channel":"KABEL1CLASSICS","title":"Scary Movie 3","descr":"Die Reporterin Cindy Campbell ist dem Geheimnis einiger Kornkreise auf der Spur, die möglicherweise von Außerirdischen stammen, als ihr die Lehrerin Brenda erzählt, dass sie sich wegen einer seltsamen Videobotschaft fürchtet. Tatsächlich stirbt sie kurz darauf und Cindy und ihr Sohn Cody, die das Band ebenfalls gesehen haben, bekommen einen Anruf, dass sie in sieben Tagen sterben werden.","image":null,"genre":"Film, Horrorfilm","start":1599680100,"stop":1599684600,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599684600":{"channel":"KABEL1CLASSICS","title":"Dark Skies – Sie sind unter uns","descr":"Eigentlich führen die Barretts ein normales Familienleben in einem idyllischen Vorort. Als Vater Daniel jedoch seinen Job verliert, hängt der Haussegen schief. Die beiden Söhne Sam und Jesse halten trotz der Spannungen zwischen den Eltern fest zusammen. Doch schon bald werden die Alltagssorgen der Familie überschattet, als es immer häufiger zu paranormalen Ereignissen kommt, deren Ausmaße schon bald lebensbedrohlich werden ...","image":null,"genre":"Film, SciFi-Film","start":1599684600,"stop":1599690600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599690600":{"channel":"KABEL1CLASSICS","title":"Scary Movie","descr":"Drei Pärchen haben vor einem Jahr an Halloween einen Mann überfahren und das Opfer verschwinden lassen. Als nun ein maskierter Killer in der Kleinstadt sein Unwesen treibt, sehen die Freunde einen Zusammenhang mit ihrem damaligen Verhalten. Tatsächlich kommt einer nach dem anderen von ihnen ums Leben. Im Haus von Cindy Campbell, der letzten Überlebenden der Gruppe, kommt es zum Showdown.","image":"https:\/\/images.tvtv.de\/tvbild\/aada13ba84c551ac2e93336aa8c4ccfef4a526b1.jpg?x=548&y=366\/scary-movie","genre":"Film, Horrorfilm","start":1599690600,"stop":1599695700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599695700":{"channel":"KABEL1CLASSICS","title":"Scary Movie 3","descr":"Die Reporterin Cindy Campbell ist dem Geheimnis einiger Kornkreise auf der Spur, die möglicherweise von Außerirdischen stammen, als ihr die Lehrerin Brenda erzählt, dass sie sich wegen einer seltsamen Videobotschaft fürchtet. Tatsächlich stirbt sie kurz darauf und Cindy und ihr Sohn Cody, die das Band ebenfalls gesehen haben, bekommen einen Anruf, dass sie in sieben Tagen sterben werden.","image":null,"genre":"Film, Horrorfilm","start":1599695700,"stop":1599700500,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599700500":{"channel":"KABEL1CLASSICS","title":"Bloody Mama","descr":"Roger Cormans Gangsterkrimi basiert auf der wahren Geschichte von \"Ma\" Barker, die mit ihren vier Söhnen in den USA der 20er Jahre auf Raubzug ging: Um ihren Jungs ein angenehmes Leben zu ermöglichen, ist Kate \"Ma\" Barker jedes Mittel recht – egal ob Gewalt, Bankraub, Entführung oder Mord. Die Polizei ist immer einen Schritt zu spät. Doch als \"Ma\" Barker den Millionär Sam Adams Pendlebury entführt und Lösegeld fordert, kommt ihnen das FBI schließlich auf die Schliche ...","image":"https:\/\/images.tvtv.de\/tvbild\/b9567dcd0349be1bd49850191063883fe9b51f73.jpg?x=548&y=366\/bloody-mama","genre":"Film, Krimi","start":1599700500,"stop":1599705600,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1599705600":{"channel":"KABEL1CLASSICS","title":"Bananas","descr":"Der Produkttester Fielding Mellish lernt nach langem Suchen eine Frau kennen: die Studentin Nancy, die als politische Aktivistin die revolutionäre Bewegung in San Marcos unterstützt. Als sie Schluss macht, reist Mellish selbst nach San Marcos. Dort möchte er das Regime töten, um es den Aufständischen anzuhängen. Sein Versuch scheitert jedoch und ausgerechnet die Rebellen retten ihn. Von nun an kämpft er selbst auf der anderen Seite ...","image":"https:\/\/images.tvtv.de\/tvbild\/779c509ba8f3a0c6d93739fc90a3b48bb8076b53.jpg?x=548&y=366\/bananas","genre":"Film, Satire","start":1599705600,"stop":1599712200,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null}}