{"1597898100":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Quincy und Sam stehen vor einem Rätsel. Sie haben zwei Blutproben vorliegen – angeblich von derselben Leiche – aber: in der einen Probe ist Kokain enthalten, in der anderen nicht. Die Medizinstudentin Harriet Bolin behauptet, der Pathologe Dr. Moore wolle einen Mord vertuschen. Gerichtsmediziner Quincy lässt es sich nicht nehmen, den kniffligen Fall selbst zu klären, wobei ihm ein Rabbi den entscheidenden Hinweis gibt ...","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1597898100,"stop":1597901100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1597901100":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Bill und Madolyn Estes sind stolze Eltern von fünf Monate alten Zwillingen. Als eines der Babys am plötzlichen Kindstod verstirbt, gerät die Mutter durch die Untersuchung eines ehrgeizigen jungen Arztes unter einen schrecklichen Verdacht. Sie soll ihr Baby misshandelt und umgebracht haben. Wieder einmal ist der Gerichtsmediziner Quincy gefragt, um die Sache aufzuklären ...","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1597901100,"stop":1597904100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1597904100":{"channel":"KABEL1CLASSICS","title":"1900 – Gewalt, Macht, Leidenschaft (1)","descr":"Anfang des 20. Jahrhunderts teilen in Italien politische Differenzen die Bevölkerung in rivalisierende Klassen. Neben den Sozialisten entwickeln sich faschistische Tendenzen. In diesem Klima werden zeitgleich zwei Jungen geboren: Alfredo und Olmo. Beide stammen aus Familien, die unterschiedlicher nicht sein könnten – trotzdem werden sie Freunde. Sie teilen ihre Jugend miteinander, doch der Ausbruch des Ersten Weltkrieges stellt ihre Freundschaft auf die Probe.","image":"https:\/\/images.tvtv.de\/tvbild\/259ee28a22a7b4b26fcd080527812e1c5f5333bf.jpg?x=548&y=366\/1900-gewalt-macht-leidenschaft-1","genre":"Film, Historienfilm","start":1597904100,"stop":1597913700,"country":"I\/F\/D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1597913700":{"channel":"KABEL1CLASSICS","title":"1900 – Kampf, Liebe, Hoffnung (2)","descr":"Fortsetzung von Bernardo Bertoluccis monumentalem Historiendrama \"1900\": Die faschistischen Schwarzhemden gewinnen die politische Obermacht in Italien. Die beiden Freunde Alfredo und Olmo finden sich auf der Seite zweier politischer Fronten wieder. Beide durchleben die Jahre bis zu den Befreiungsfeiern im Jahr 1945. Der eine als politisch aktiver Sozialist, der andere als politisch konservativer Lebemann.","image":"https:\/\/images.tvtv.de\/tvbild\/7457f202cc61d160f148b69f3e481842fd869fdb.jpg?x=548&y=366\/1900-kampf-liebe-hoffnung-2","genre":"Film, Historienfilm","start":1597913700,"stop":1597922700,"country":"I\/F\/D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1597922700":{"channel":"KABEL1CLASSICS","title":"The Illusionist","descr":"Der Magier Eisenheim trifft nach zehn Jahren seine große Liebe Sophie wieder. Das Paar musste sich aufgrund ihres unterschiedlichen Standes einst trennen. Heute ist Sophie die Verlobte von Kronprinz Leopold und steht kurz vor ihrer Hochzeit. Eisenheim versucht, die Geliebte zurückzugewinnen. Doch Leopold kommt ihm mit Hilfe von Inspektor Uhl auf die Schliche. Da stirbt Sophie.","image":"https:\/\/images.tvtv.de\/tvbild\/c63f1b40e64df6685011f877bb30ce447334fab5.jpg?x=548&y=366\/the-illusionist","genre":"Film, Drama","start":1597922700,"stop":1597929000,"country":"USA\/CZ","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1597929000":{"channel":"KABEL1CLASSICS","title":"Orphan – Das Waisenkind","descr":"Durch ihr Alkoholproblem hatte Kate Coleman eine Fehlgeburt und verursachte einen Verkehrsunfall, der beinahe tödlich endete. Es ist Zeit für einen Neuanfang. Mit ihrem Mann John adoptiert sie die kluge und kreative neunjährige Esther. Die Waise lebt sich schnell bei den Colemans ein, aber Kates Sohn Daniel ahnt: In Esther schlummert etwas Unheimliches. Bald häufen sich merkwürdige Ereignisse.","image":null,"genre":"Film, Horrorfilm","start":1597929000,"stop":1597935900,"country":"USA\/CDN\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597935900":{"channel":"KABEL1CLASSICS","title":"Chucky – Die Mörderpuppe","descr":"Tom Holland, der 1983 mit \"Psycho II\" einen Riesenerfolg hinlegte, inszenierte ein mörderisches Abenteuer mit der genial teuflischen Puppe Chucky. Dabei bediente er sich der bekannten Zutaten des Gruselfilms – und mischte diese zu einem fantastischen Cocktail mit Gänsehautgarantie zusammen ...","image":"https:\/\/images.tvtv.de\/tvbild\/d18d66e729cca67a10766e9fe839bc940dd500ca.jpg?x=548&y=366\/chucky-die-moerderpuppe","genre":"Film, Horrorfilm","start":1597935900,"stop":1597941000,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1597941000":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Die ganze Stadt schreit nach dem Kopf des Trainers O'Banion, als die große Olympiahoffnung Bobby Nolan nach dem Training überraschend an einem Herzinfarkt verstirbt. Quincy wird von O'Banions Anwalt gebeten, Nolans Todesursache noch einmal zu untersuchen. Der gewiefte Gerichtsmediziner findet bei der Autopsie überraschende Dinge heraus ...","image":"https:\/\/images.tvtv.de\/tvbild\/0d7fb97ab906dd3bd5555f55a28fe3b1a4cf6613.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1597941000,"stop":1597944300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1597944300":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"In einem Indianerreservat verstirbt ein Kind an einer seltsamen Krankheit. Da der Medizinmann nicht helfen konnte und der Arzt des Reservats kein Interesse an einer Behandlung gezeigt hatte, wird der Tod des Jungen von den Dorfbewohnern verdrängt. Als dann aber der beste Freund von Chester ebenfalls krank wird, ruft die Mutter in ihrer Not Quincy an. Der Gerichtsmediziner diagnostiziert bei ihm Beulenpest. Doch es scheint noch mehr hinter dem Fall zu stecken ...","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1597944300,"stop":1597947300,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"KABEL1CLASSICS","title":"Die Körperfresser kommen","descr":"Philip Kaufman (\"Die unerträgliche Leichtigkeit des Seins\") inszenierte mit diesem Film einen echten Meilenstein des Horror-Genres, den er hochkarätig mit Donald Sutherland (\"Wenn die Gondeln Trauer tragen\") besetzen konnte. Bis heute hat der Streifen nichts von seiner Wirkung verloren!","image":"https:\/\/images.tvtv.de\/tvbild\/d37c76463d9d16244e6ee5b8b7217a3083eb8d0f.jpg?x=548&y=366\/die-koerperfresser-kommen","genre":"Film, SciFi-Film","start":1597947300,"stop":1597954200,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1597954200":{"channel":"KABEL1CLASSICS","title":"The Unborn","descr":"Casey Beldon ist am Ende, jedes Mal wenn sie ihre Augen schließt und auf süße Träume hofft, plagen sie die schrecklichsten Visionen und Albträume. Sie wendet sich an einen Mediziner, und dieser glaubt, dass Casey eigentlich einen Zwilling haben müsste. Die junge Frau forscht nach, und erfährt, dass sie einen Bruder hatte, der vor seiner Geburt verstorben ist. Nun treibt sein Totengeist Unfug.","image":null,"genre":"Film, Horrorfilm","start":1597954200,"stop":1597959000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597959000":{"channel":"KABEL1CLASSICS","title":"Predators","descr":"Versierte Alien-Jäger, so genannte Predators, setzen eine Gruppe von Menschen im Urwald eines fremden Planeten aus und machen dort Jagd auf sie. Doch die Entführten, neben dem Arzt Edwin allesamt ausgebildete Kämpfer, schließen sich nach anfänglichen Reibereien zusammen und stellen sich dem Kampf. Unter der Führung von Royce bringen sie ihre speziellen tödlichen Fähigkeiten zum Einsatz.","image":null,"genre":"Film, SciFi-Film","start":1597959000,"stop":1597964400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597964400":{"channel":"KABEL1CLASSICS","title":"Die Körperfresser kommen","descr":"Philip Kaufman (\"Die unerträgliche Leichtigkeit des Seins\") inszenierte mit diesem Film einen echten Meilenstein des Horror-Genres, den er hochkarätig mit Donald Sutherland (\"Wenn die Gondeln Trauer tragen\") besetzen konnte. Bis heute hat der Streifen nichts von seiner Wirkung verloren!","image":"https:\/\/images.tvtv.de\/tvbild\/d37c76463d9d16244e6ee5b8b7217a3083eb8d0f.jpg?x=548&y=366\/die-koerperfresser-kommen","genre":"Film, SciFi-Film","start":1597964400,"stop":1597971000,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1597971000":{"channel":"KABEL1CLASSICS","title":"Tanz der Teufel","descr":"Fünf Jugendliche fahren zum Urlaub in eine abgelegene Waldhütte in Tennessee. Im Keller der Unterkunft entdecken sie ein Buch sowie ein Tonbandgerät. Als sie das Band abspielen ertönen fremdklingende Formeln, die \"das Böse\" wecken. Blutrünstige Dämonen erwachen und dezimieren nach und nach die Truppe. Gemeinerweise bedienen sie sich der Körper ihrer Opfer, um sich erfolgreich zu tarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/830b1a04cb6c142a4af49999792b3fdfc1591998.jpg?x=548&y=366\/tanz-der-teufel","genre":"Film, Horrorfilm","start":1597971000,"stop":1597976100,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1597976100":{"channel":"KABEL1CLASSICS","title":"Battle of the Damned","descr":"Durch den Fehler in einem Testlabor wurde ein Virus freigesetzt, der sich schnell auf der ganzen Welt verbreitet und die Menschen getötet oder in mörderische Zombies verwandelt hat. Der Soldat Max Gatling gehört zu einer paramilitärischen Gruppe, die sich mit anderen Überlebenden zusammenschließt, um die Heere von Infizierten zu besiegen und das Überleben der menschlichen Rasse zu sichern.","image":null,"genre":"Film, Actionfilm","start":1597976100,"stop":1597982400,"country":"USA\/SIN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}