{"1598675400":{"channel":"KABEL1CLASSICS","title":"Die unendliche Geschichte","descr":"Eines Tages entdeckt der zehnjährige Bastian in einer Buchhandlung ein seltsames Buch. Er nimmt es mit und beginnt auf dem Dachboden seiner Schule von dem Land Fantasia zu lesen, das von einer großen Gefahr bedroht wird: Alles wird dort von einem großen Nichts in die absolute Leere gezogen. Nach vielen Abenteuern begreift Bastian, dass ausgerechnet er es ist, der Fantasia retten kann.","image":null,"genre":"Film, Fantasyfilm","start":1598675400,"stop":1598681400,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598681400":{"channel":"KABEL1CLASSICS","title":"Three Inches","descr":"Der erfolglose Walter Spackman wird vom Blitz getroffen und stellt plötzlich eine Veränderung an sich selbst fest. Plötzlich kann er jeden beliebigen Gegenstand allein mit der Macht seiner Gedanken bewegen. Allerdings nur knapp zehn Zentimeter weit. Auch wenn Walter selbst das recht mickrig erscheint, dauert nicht lange und der geheimnisvolle Troy Hamilton wird auf Walter aufmerksam. Hamilton will den frisch gebackenen Superheld für seine Zwecke einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6084d78eeab8f6ff31388f8dfce609aed269f53.jpg?x=548&y=366\/three-inches","genre":"Film, Drama","start":1598681400,"stop":1598686800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598686800":{"channel":"KABEL1CLASSICS","title":"Wall Street: Geld schläft nicht","descr":"In den 80er Jahren war Gordon Gekko der ungekrönte Herrscher der Wall Street. Als er nach mehrjähriger Haft aus dem Gefängnis kommt, ist die Welt eine andere geworden. Sein Sohn ist tot, seine Tochter Winnie will nichts mehr mit ihm zu tun haben. Gekko aber will seinen früheren Komplizen von der Wall Street ein Schnippchen schlagen und benutzt dazu den jungen Trader Jake, Winnies Verlobten.","image":null,"genre":"Film, Drama","start":1598686800,"stop":1598694300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598694300":{"channel":"KABEL1CLASSICS","title":"The Wolf of Wall Street","descr":"Der Provinzler Jordan Belfort wird im New York der 1980er Jahre in einer Traditionsfirma zum Broker ausgebildet. Nach dem Börsencrash gründet Belfort Statton Oakmont und verdient bald Millionen an der Börse, indem er reichen Kunden windige Aktien andreht. Der selbstverliebte Belfort lebt im Drogenrausch und wird als Finanzgenie gefeiert, bis ihm der FBI-Agent Patrick Denham auf die Spur kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/5fb85a16b3e958e251a9d7338f050ddd50b5b32f.jpg?x=548&y=366\/the-wolf-of-wall-street","genre":"Film, Tragikomödie","start":1598694300,"stop":1598704800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598704800":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Hannibal, B.A., Face und Murdock sind das eingeschworene A-Team. Die unkonventionelle militärische Spezialeinheit übernimmt so ziemlich jeden Geheimauftrag. Bei einer Mission in Bagdad werden die scheinbar Unbesiegbaren allerdings reingelegt und für den Besitz von Falschgelddruckplatten zu zehn Jahren Haft verurteilt. Nach der Flucht aus dem Hochsicherheitsgefängnis jagen sie die wahren Übeltäter.","image":"https:\/\/images.tvtv.de\/tvbild\/9c316e68f15225ec45a233a885fbfe44e6674e29.jpg?x=548&y=366\/das-a-team","genre":"Film, Actionfilm","start":1598704800,"stop":1598711700,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"KABEL1CLASSICS","title":"Stirb langsam – Jetzt erst recht","descr":"In New York wird ein Kaufhaus in die Luft gesprengt. Doch das war nur der Anfang. Mit telefonisch übermittelten Rätseln jagt der psychopathische Bombenleger Simon den suspendierten Cop John McClane und dessen Partner wider Willen, den Ladenbesitzer Zeus Carver, durch New York City – von einer Bombe zur nächsten. Der Bombenterror ist in Wahrheit jedoch nur ein geschicktes Ablenkungsmanöver.","image":null,"genre":"Film, Actionfilm","start":1598711700,"stop":1598718900,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598718900":{"channel":"KABEL1CLASSICS","title":"Missing in Action","descr":"Der packend inszenierte Action-Reißer beruht auf einer authentischen Geschichte: 1982 überschritt der ehemalige \"Green Beret\" James Gritz die Grenze nach Laos, um 150 in geheimen Lagern gefangen gehaltene GIs zu befreien. Die Verfilmung war ein Kassenknüller, dem zwei Sequels folgten.","image":null,"genre":"Film, Actionfilm","start":1598718900,"stop":1598724900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"KABEL1CLASSICS","title":"Bad Spies","descr":"Audrey und Morgan werden unerwartet in eine internationale Verschwörung verwickelt, nachdem sie einen Anschlag auf Audreys Ex-Freund beobachtet haben. Die Freundinnen treten in Aktion und fliehen mit einem USB-Stick, der brandgefährliche Informationen enthält, quer durch Europa – verfolgt von einer Gruppe von Auftragskillern und einem verdächtigen, aber äußerst charmanten britischen Spion.","image":"https:\/\/images.tvtv.de\/tvbild\/5e8498e5cb3cb37cf4e01e20fc023a188c1eb737.jpg?x=548&y=366\/bad-spies","genre":"Film, Actionfilm","start":1598724900,"stop":1598731200,"country":"USA\/CDN\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598731200":{"channel":"KABEL1CLASSICS","title":"Atomic Blonde","descr":"1989 wird die Agentin Lorraine Broughton nach Berlin geschickt. Dort wurde kurz zuvor ein Agent ermordet und seine Liste mit Namen von Undercover-Agenten gestohlen. Lorraine soll die Liste in ihren Besitz bringen und einen Doppelagenten ausschalten. In Berlin muss sie entscheiden, ob sie David, ihrem Kontaktmann vor Ort, trauen kann, und sich gegen so manchen anderen Agenten zur Wehr setzen.","image":null,"genre":"Film, Actionfilm","start":1598731200,"stop":1598737800,"country":"USA\/D\/S\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598737800":{"channel":"KABEL1CLASSICS","title":"No Mercy for the Rude","descr":"Killa ist liebevoll, gerecht – und ein gefürchteter Auftragsmörder. Der stumme junge Mann tötet nur Menschen, die es in seinen Augen verdient haben. Seine Taten haben für Killa zudem einen übergeordneten Sinn: Er will sich durch sie eine Stimmband-Operation finanzieren, um endlich sprechen zu können. Alles läuft nach Plan, bis er auf eine attraktive Frau trifft und ein elternloses Kind bei sich aufnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/a41c4ee21cf236bc3539a2ee9654eff8b3383644.jpg?x=548&y=366\/no-mercy-for-the-rude","genre":"Film, Actionfilm","start":1598737800,"stop":1598744100,"country":"COR","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598744100":{"channel":"KABEL1CLASSICS","title":"Missing in Action II – Die Rückkehr","descr":"Nach dem Riesenerfolg von \"Missing in Action\" aus der Produktionsstätte von Cannon Films wurde ein Jahr später gleich ein Sequel gedreht – wieder mit Martial Arts-Star Chuck Norris. Zeitlich vor dem ersten Teil angesiedelt, geht es auch in diesem Film wieder um die Aufarbeitung des amerikanischen Vietnam-Traumas.","image":"https:\/\/images.tvtv.de\/tvbild\/f80470e577127ccfcf0d60648c45c8e31561a82f.jpg?x=548&y=366\/missing-in-action-ii-die-rueckkehr","genre":"Film, Actionfilm","start":1598744100,"stop":1598749500,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1598749500":{"channel":"KABEL1CLASSICS","title":"Bloodsport","descr":"Der Amerikaner Frank Dux ist Geheimagent, der in Hongkong von einem japanischen Altmeister in asiatischen Kampfkünsten ausgebildet wird. Um seinen Meister zu ehren, tritt er bei einem internationalen Wettkampf in Hongkong an. Kann er als erster Weißer den Weltmeistertitel holen? Ein dramatisches Finale gegen den Konkurrenten aus Korea steht ihm bevor – Chong Li ist für seine Brutalität bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/810b06cb8014f6a11b9ce3c5665fe269c1ae9347.jpg?x=548&y=366\/bloodsport","genre":"Film, Actionfilm","start":1598749500,"stop":1598754600,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598754600":{"channel":"KABEL1CLASSICS","title":"Bad Spies","descr":"Audrey und Morgan werden unerwartet in eine internationale Verschwörung verwickelt, nachdem sie einen Anschlag auf Audreys Ex-Freund beobachtet haben. Die Freundinnen treten in Aktion und fliehen mit einem USB-Stick, der brandgefährliche Informationen enthält, quer durch Europa – verfolgt von einer Gruppe von Auftragskillern und einem verdächtigen, aber äußerst charmanten britischen Spion.","image":"https:\/\/images.tvtv.de\/tvbild\/5e8498e5cb3cb37cf4e01e20fc023a188c1eb737.jpg?x=548&y=366\/bad-spies","genre":"Film, Actionfilm","start":1598754600,"stop":1598762400,"country":"USA\/CDN\/H","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}