{"1603166700":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Ein geheimnisvoller Mörder lichtet die Reihen der Sinclairs. Es scheint nur eine Frage der Zeit zu sein, bis Lord Brett Sinclair an der Reihe ist. Schon bald ist der Lord in allergrößter Gefahr: Der Killer versucht, Brett in die Luft zu sprengen. Danny Wilde kann im letzten Moment das Schlimmste verhindern. Dann geht er dem Mörder selbst in die Falle: Er wird in die Familiengruft eingeschlossen – und dort tickt eine Zeitbombe.","image":"https:\/\/images.tvtv.de\/tvbild\/689d158edc8724eafe04fada3db25c7889a1e7dd.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603166700,"stop":1603170000,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603170000":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Großherzogin Ozerov mag zwar in körperlicher Hinsicht gebrechlich erscheinen, geistig ist sie jedoch voll auf der Höhe. Das bekommen ihr Neffe Sergei und der russische Staat immer wieder zu spüren. Mit ihnen liegt sie wegen des Familienschmucks im Clinch. Aber der Gegner ist zu mächtig für eine alte Frau – sie braucht dringend Hilfe. Deshalb lädt sie Brett und Danny auf ihr Schloss ein.","image":"https:\/\/images.tvtv.de\/tvbild\/125e9cb7b5e8e40f8d671ffba8c5da5b1589bd36.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603170000,"stop":1603173300,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603173300":{"channel":"KABEL1CLASSICS","title":"Vera Brühne","descr":"Er war einer der spektakulärsten Mordfälle in der Geschichte der Bundesrepublik Deutschland – der Fall Vera Brühne, der im Jahre 1962 die Presse bewegte. Produzent Bernd Eichinger und Regisseur Hark Bohm realisierten einen fesselnden Film über den sensationellen Justizfall. Corinna Harfouch erhielt den Deutschen Fernsehpreis.","image":"https:\/\/images.tvtv.de\/tvbild\/cf67e4286a09dc16b1bf83ce45bbfb8647ce47cb.jpg?x=548&y=366\/vera-bruehne","genre":"Film, Drama","start":1603173300,"stop":1603178700,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603178700":{"channel":"KABEL1CLASSICS","title":"Vera Brühne","descr":"Vera Brühne und ihr Komplize Ferbach stehen vor Gericht. Ihnen wird vorgeworfen, die Morde an Schwarz und dessen Haushälterin begangen zu haben – der Prozess entwickelt sich zum größten deutschen Schauprozess der Nachkriegsgeschichte. Vera Brühne, die über kein ausreichendes Alibi verfügt, beginnt sich bei mehrmaligen Befragungen in Widersprüche zu verstricken ...","image":"https:\/\/images.tvtv.de\/tvbild\/bd9e0b74bfdcdee3655aa0d650aa57cd5cbb902e.jpg?x=548&y=366\/vera-bruehne","genre":"Film, Drama","start":1603178700,"stop":1603184400,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603184400":{"channel":"KABEL1CLASSICS","title":"The River King","descr":"Der Kleinstadtpolizisten Joey und Abel untersuchen den Tod des 17-Jährigen Eliteschülers Gus Pierce. Dessen Leiche wurde aus einem reißenden Wildbach gezogen, die Schule geht von einem Suizid aus. Unter seinen Mitschülern galt Gus als Verlierer, mit dem niemand etwas anfangen konnte. Lediglich die Lehrerin Betsy Chase und Carlin, die mit August befreundet war, gehen von einem Gewaltverbrechen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/87c4b9f323975b7716ef8e94e8af1493ad228194.jpg?x=548&y=366\/the-river-king","genre":"Film, Drama","start":1603184400,"stop":1603190100,"country":"GB\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603190100":{"channel":"KABEL1CLASSICS","title":"Tödlicher Irrtum","descr":"Der Geophysiker Arthur Calgary kehrt nach einer Expedition in seine Heimat zurück, um dort seinen alten Bekannten Jack Argyle zu besuchen. Mit Erschrecken muss Arthur jedoch feststellen, dass dieser für den Mord an seiner Stiefmutter hingerichtet wurde. Arthur ist bestürzt, denn er ist sich sicher, dass Jack nichts mit dem Verbrechen zu tun hat. Um das zu beweisen und die Ehre seines alten Freundes zu bewahren, beginnt Arthur in dem Mordfall zu ermitteln ...","image":"https:\/\/images.tvtv.de\/tvbild\/47998ed041be94362698c974984dc04a3559b61f.jpg?x=548&y=366\/toedlicher-irrtum","genre":"Film, Thriller","start":1603190100,"stop":1603195200,"country":"GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603195200":{"channel":"KABEL1CLASSICS","title":"Das schwarze Herz","descr":"\"Das schwarze Herz\", basierend auf einer Kurzgeschichte von Edgar Allan Poe, wurde von Michael Cuesta mit Josh Lucas, Lena Headey, Brian Cox und Ulrich Thomsen in den Hauptrollen inszeniert. Ridley und Tony Scott zeichneten für die Produktion des packenden Thrillers, der absolut nichts für schwache Nerven ist, verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/367c78eeb9273c114cb484d7ba0266c8c54f1961.jpg?x=548&y=366\/das-schwarze-herz","genre":"Film, Thriller","start":1603195200,"stop":1603200300,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603200300":{"channel":"KABEL1CLASSICS","title":"Poltergeist II – Die andere Seite","descr":"Brian Gibson schuf 1986 mit \"Poltergeist II – Die andere Seite\" ein würdiges Sequel zu Tobe Hoopers Genreklassiker \"Poltergeist\" aus dem Jahr 1982. Dabei griff er wieder auf die bewährten Darsteller Craig T. Nelson und JoBeth Williams als Familienoberhäupter zurück. Auch die Rolle der Tochter Carol Anne besetzte er erneut mit Heather O'Rourke. Spannender Horror für lange Winterabende!","image":"https:\/\/images.tvtv.de\/tvbild\/ddda736f2fe119946ce097e7cae8fd449511c0f4.jpg?x=548&y=366\/poltergeist-ii-die-andere-seite","genre":"Film, Horrorfilm","start":1603200300,"stop":1603205700,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603205700":{"channel":"KABEL1CLASSICS","title":"Poltergeist III – Die dunkle Seite des Bösen","descr":"Auch der dritte Teil der \"Poltergeist\"-Serie, einer wahren Erfolgsgeschichte des Horrorgenres, wartet wieder mit großartigen Spezialeffekten auf. Zelda Rubinstein und Heather O'Rourke sind erneut in den Hauptrollen mit von der Partie. Auch Nathan Davis überzeugt als geisterhafter Reverend Kane und treibt den spannenden Plot mit seinem schaurig-schönen Spiel voran.","image":"https:\/\/images.tvtv.de\/tvbild\/973fa1d35f7323919cc7db268015a1f7ded2b97c.jpg?x=548&y=366\/poltergeist-iii-die-dunkle-seite-des-boesen","genre":"Film, Horrorfilm","start":1603205700,"stop":1603211100,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603211100":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Shelley Masterson ist die Erbin eines riesigen Seifenkonzerns. Für die beiden Gauner Coady und Foster ist Shelley das perfekte Opfer. Der Plan ist relativ einfach: Frauenheld Foster soll sich an das Mädchen heranmachen und so viel als möglich abzocken. Teil eins klappt auch – die Seifenprinzessin erliegt Fosters Charme. Doch als durch Zufall \"Die 2\" ins Spiel kommen, läuft der Plan aus dem Ruder.","image":"https:\/\/images.tvtv.de\/tvbild\/8666d535fbbf87b145f3642087f18e7449b2c64f.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603211100,"stop":1603214400,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603214400":{"channel":"KABEL1CLASSICS","title":"Die Zwei","descr":"Kurz bevor Danny und Brett mit ihrem \"Sinclair Special\" bei einem Autorennen an den Start gehen, erhält Brett einen Drohbrief. Darin heißt es, er werde den Renntag nicht überleben. Die beiden können sich das nicht erklären. Schließlich finden sie in einem Haus einen Rennfahrer, der bei einem Rennen gegen Brett schwer verunglückte. Der Bruder dieses Fahrers hatte damals Rache geschworen und ist nun offenbar entschlossen, diesen Schwur in die Tat umzusetzen ...","image":"https:\/\/images.tvtv.de\/tvbild\/d2585de146101fc7ee25e10a310810243583ff04.jpg?x=548&y=366\/die-zwei","genre":"Serie, Krimiserie","start":1603214400,"stop":1603217700,"country":"GB","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"KABEL1CLASSICS","title":"Freeze – Alptraum Nachtwache","descr":"Wenn Amerikaner Remakes von europäischen Filmhits drehen, geht's manchmal daneben. Nicht so bei \"Freeze ...\", der Neuverfilmung des dänischen Überraschungserfolgs \"Nightwatch\" aus dem Jahre 1994. Prominent besetzt und nicht minder spannend als das Original kommt die US-Fassung daher. Thrillerspannung vom Feinsten – für zarte Gemüter nur bedingt geeignet ...","image":null,"genre":"Film, Thriller","start":1603217700,"stop":1603223400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603223400":{"channel":"KABEL1CLASSICS","title":"The Purge – Die Säuberung","descr":"Ethan Hawke kämpft in den USA im Jahr 2022 um sein Leben: Die \"Neuen Gründerväter Amerikas\" haben die Arbeitslosenquote und die Kriminalitätsrate fast auf null Prozent gesenkt. In der jährlichen Säuberungsnacht sind zwölf Stunden lang alle Verbrechen legal, auch Mord. Die Angst der Menschen davor hat den Sicherheitsexperten James Sandin reich gemacht. Doch in dieser \"Purge\"-Nacht kann sein eigenes System seine Familie nicht davor schützen, dass Unbekannte in ihr Haus eindringen.","image":null,"genre":"Film, SciFi-Film","start":1603223400,"stop":1603228500,"country":"USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603228500":{"channel":"KABEL1CLASSICS","title":"The Deaths of Ian Stone","descr":"Als der Teenager Ian Stone nach einem verlorenen Eishockey-Spiel nachts nach Hause fährt, sieht er eine leblose Gestalt auf dem Bahnübergang liegen. Ian will helfen, als sich der Unbekannte erhebt und ihn vor den nahenden Zug wirft. Als Ian zu sich kommt, ist er ein anderer Mensch in einem anderen Leben. Von nun an wird er täglich zur selben Zeit getötet, um als ein anderer wieder zu erwachen.","image":"https:\/\/images.tvtv.de\/tvbild\/d1c737f55cc4f1f88fa17bbd43c81ee32f26b61e.jpg?x=548&y=366\/the-deaths-of-ian-stone","genre":"Film, Horrorfilm","start":1603228500,"stop":1603233300,"country":"GB\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603233300":{"channel":"KABEL1CLASSICS","title":"13 Sins","descr":"Der verschuldete Handelsvertreter und werdende Vater Elliot Brindle wittert seine große Chance, als ihm ein anonymer Anrufer einen skurrilen Deal vorschlägt: Falls er es schafft, 13 Prüfungen erfolgreich zu meistern, wartet der große Jackpot auf ihn. Elliot sieht in der Teilnahme an der mysteriösen Gameshow die Lösung all seiner Probleme und stimmt zu. Doch der Gewinnspielteilnehmer lässt sich auf ein gefährliches Spiel ein ...","image":"https:\/\/images.tvtv.de\/tvbild\/fe5267092ea8915f86092affa9d612b432bfd5c5.jpg?x=548&y=366\/13-sins","genre":"Film, Horrorfilm","start":1603233300,"stop":1603239000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603239000":{"channel":"KABEL1CLASSICS","title":"Suicide Kings","descr":"Peter O'Fallon (\"Crash-Trip in den Tod\") inszenierte dieses intelligente und spannende Drama mit einer perfekten Besetzung, die von Christopher Walken angeführt wird. Wortwitz, Tempo und perfektes Timing zeichnen O'Fallons Streifen aus und halten den Zuschauer bis zur letzten Minute in Atem.","image":"https:\/\/images.tvtv.de\/tvbild\/a73d47183e9afbbe23b6bb074e44e66ea26c8fd9.jpg?x=548&y=366\/suicide-kings","genre":"Film, Krimi","start":1603239000,"stop":1603245000,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603245000":{"channel":"KABEL1CLASSICS","title":"Freeze – Alptraum Nachtwache","descr":"Wenn Amerikaner Remakes von europäischen Filmhits drehen, geht's manchmal daneben. Nicht so bei \"Freeze ...\", der Neuverfilmung des dänischen Überraschungserfolgs \"Nightwatch\" aus dem Jahre 1994. Prominent besetzt und nicht minder spannend als das Original kommt die US-Fassung daher. Thrillerspannung vom Feinsten – für zarte Gemüter nur bedingt geeignet ...","image":null,"genre":"Film, Thriller","start":1603245000,"stop":1603256100,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null}}