{"1604124600":{"channel":"KABEL1CLASSICS","title":"Das Philadelphia Experiment","descr":"Spannender Science-Fiction-Film, von Stewart Raffill 1984 spektakulär mit Michael Paré und Nancy Allen in Szene gesetzt. Der Streifen ist nicht nur für ausgesprochene Sci-Fi-Fans ein unterhaltsames Abenteuer, denn auch die romantischen Gefühle kommen bei dieser amüsanten Zeitreise nicht zu kurz!","image":null,"genre":"Film, SciFi-Film","start":1604124600,"stop":1604130600,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604130600":{"channel":"KABEL1CLASSICS","title":"The Arrival – Die Ankunft","descr":"Für den Astronomen Zane Zaminski (Charlie Sheen) wird ein alter Traum wahr. Er glaubt, Signale Außerirdischer zu empfangen. Doch außer der Klimaforscherin Ilana Green (Lindsay Crouse) hört keiner auf ihn. Also forschen sie gemeinsam weiter und machen eine verstörrende Entdeckung. Sie glauben, dass die Aliens für die Klimaerwärmung der Erde verantwortlich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/f7eb0ede1c8e58a8437be04fec7adedc1c53fccb.jpg?x=548&y=366\/the-arrival-die-ankunft","genre":"Film, SciFi-Film","start":1604130600,"stop":1604137800,"country":"USA\/MEX","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604137800":{"channel":"KABEL1CLASSICS","title":"Amityville II – Der Besessene","descr":"Damiano Damiani schuf Teil Zwei der \"Amityville\"-Reihe, bei der die Nerven der Zuschauer nicht geschont werden. Wie sein Vorgänger bietet auch \"Amityville II – Der Besessene\" großartiges Grauen für Gruselfreunde mit hervorragenden Special Effects. In den Hauptrollen: James Olson und Burt Young.","image":"https:\/\/images.tvtv.de\/tvbild\/cdcc9e2f21ed7b4c78d48bdd1af502c7540e1c99.jpg?x=548&y=366\/amityville-ii-der-besessene","genre":"Film, Horrorfilm","start":1604137800,"stop":1604143500,"country":"USA\/MEX","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604143500":{"channel":"KABEL1CLASSICS","title":"Halloween II – Das Grauen kehrt zurück","descr":"Serienkiller Michael Myers ist wieder auf Mordjagd. Wie aus dem Nichts greift er seine Schwester Laurie an, wird jedoch in letzter Sekunde von seinem Psychiater Dr. Sam Loomis vom Balkon geschossen. Das Grauen scheint abgewendet – Myers ist jedoch plötzlich verschwunden. Nur kurze Zeit später zieht der maskierte Psychopath seine endlose Blutspur durch Hannonfield weiter. Und Dr. Loomis muss die erbitterte Jagd auf seinen Patienten fortsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/2498f5d621985a562abcfcd8a5bc6a4a4e40dc04.jpg?x=548&y=366\/halloween-ii-das-grauen-kehrt-zurueck","genre":"Film, Horrorfilm","start":1604143500,"stop":1604149200,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1604149200":{"channel":"KABEL1CLASSICS","title":"Halloween III","descr":"Horrorfilmspezialist Tommy Lee Wallace hat \"Halloween III\" gekonnt in Szene gesetzt. Auch wenn der Titel vermuten lässt, dass es sich hierbei um eine Fortsetzung der \"Halloween\"-Filme handelt – dem ist nicht so! Dennoch kommen Fans des Genres voll auf ihre Kosten. Nichts für schwache Nerven!","image":"https:\/\/images.tvtv.de\/tvbild\/b08bbab2720f1f7142d69a104812e5081bf67d9f.jpg?x=548&y=366\/halloween-iii","genre":"Film, Horrorfilm","start":1604149200,"stop":1604154900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604154900":{"channel":"KABEL1CLASSICS","title":"The Monster","descr":"Die alleinerziehende Kathy ist mit ihrer Tochter Lizzy nachts bei strömendem Regen mit dem Auto unterwegs, als es plötzlich zu einer heftigen Kollision kommt. Als sie aussteigen, entdecken sie einen schwer verletzten Wolf auf der Straße. Ihnen fällt auf, dass das Tier Wunden aufweist, die auf einen Kampf hindeuten. Während das Mutter-Tochter-Gespann auf Rettung wartet, beschleicht sie zunehmend ein mulmiges Gefühl. Und schon bald bestätigt sich diese schreckliche Vorahnung ...","image":null,"genre":"Film, Horrorfilm","start":1604154900,"stop":1604160600,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604160600":{"channel":"KABEL1CLASSICS","title":"Return of the Living Dead 3","descr":"Als Curts Freundin Julie bei einem Motorradunfall ums Leben kommt, versucht der verzweifelte junge Mann im Forschungslabor seines Vaters, dem reglosen Körper wieder Leben einzuhauchen. Erstaunlicherweise gelingt ihm das kühne Experiment und seine große Liebe erwacht. Doch schon bald kommt es zu unerwarteten Folgen, denn Julie entwickelt kannibalistische Züge. Ihr Verlangen nach Menschenfleisch kann jedoch für kurze Zeitspannen gezügelt werden – indem sie sich selbst verstümmelt.","image":"https:\/\/images.tvtv.de\/tvbild\/eca2efc37d5d6c7d894e1d216d82543fac2f5973.jpg?x=548&y=366\/return-of-the-living-dead-3","genre":"Film, Horrorfilm","start":1604160600,"stop":1604166300,"country":"USA\/J","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604166300":{"channel":"KABEL1CLASSICS","title":"The Unborn","descr":"Casey Beldon ist am Ende, jedes Mal wenn sie ihre Augen schließt und auf süße Träume hofft, plagen sie die schrecklichsten Visionen und Albträume. Sie wendet sich an einen Mediziner, und dieser glaubt, dass Casey eigentlich einen Zwilling haben müsste. Die junge Frau forscht nach, und erfährt, dass sie einen Bruder hatte, der vor seiner Geburt verstorben ist. Nun treibt sein Totengeist Unfug.","image":null,"genre":"Film, Horrorfilm","start":1604166300,"stop":1604171700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"KABEL1CLASSICS","title":"Die Insel der besonderen Kinder","descr":"Als Jacob Hinweise auf ein Geheimnis entdeckt, das verschiedene Welten und Zeiten umspannt, findet er einen magischen Ort, der als \"Insel der besonderen Kinder\" bekannt ist. Alles wird noch mysteriöser, als er die Bewohner, ihre speziellen Fähigkeiten und ihre mächtigen Feinde kennenlernt. Jacob findet heraus, dass nur seine eigene \"Besonderheit\" ihn und seine Freunde retten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/a13871863462db18a338efb26041a4fb2f40c632.jpg?x=548&y=366\/die-insel-der-besonderen-kinder","genre":"Film, Abenteuerfilm","start":1604171700,"stop":1604179200,"country":"USA\/GB\/B\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604179200":{"channel":"KABEL1CLASSICS","title":"Chucky – Die Mörderpuppe","descr":"Tom Holland, der 1983 mit \"Psycho II\" einen Riesenerfolg hinlegte, inszenierte ein mörderisches Abenteuer mit der genial teuflischen Puppe Chucky. Dabei bediente er sich der bekannten Zutaten des Gruselfilms – und mischte diese zu einem fantastischen Cocktail mit Gänsehautgarantie zusammen ...","image":"https:\/\/images.tvtv.de\/tvbild\/d18d66e729cca67a10766e9fe839bc940dd500ca.jpg?x=548&y=366\/chucky-die-moerderpuppe","genre":"Film, Horrorfilm","start":1604179200,"stop":1604184600,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604184600":{"channel":"KABEL1CLASSICS","title":"Futureworld – Das Land von übermorgen","descr":"Nach dem verheerenden Aufstand der Roboter ist Delos – ein fantastisches und futuristisches Freizeitzentrum für Superreiche – neu aufgebaut worden. Zeitungsreporter Chuck Browning und die Fernsehjournalistin Tracy Ballard erhalten den Auftrag, darüber zu berichten. Doch schon bald entdecken die beiden hinter der glanzvollen Fassade verdächtige Begebenheiten. Als sie einer gefährlichen Verschwörung auf die Spur kommen, wird ihnen dies fast zum tödlichen Verhängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/f7414be8942f6751799dd57bfbfed71c3580d9c9.jpg?x=548&y=366\/futureworld-das-land-von-uebermorgen","genre":"Film, SciFi-Film","start":1604184600,"stop":1604190600,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604190600":{"channel":"KABEL1CLASSICS","title":"The Mechanik","descr":"Der Gangster Popov hat die Frau und das Kind des russischen Special-Forces-Agenten Nick Cherenko ermordet. Cherenko flieht nach Los Los Angeles und arbeitet dort als Automechaniker. Eines Tages wird er an die schrecklichen Ereignisse erinnert: Eine Frau bittet ihn um Hilfe, ihre Tochter wurde von russischen Kriminellen entführt. Es handelt sich um jene Mörder, die seine Familie ausgelöscht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/62e52ee7977ce9bf90a8ec8d1772048a45b7c7c2.jpg?x=548&y=366\/the-mechanik","genre":"Film, Actionfilm","start":1604190600,"stop":1604196000,"country":"D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604196000":{"channel":"KABEL1CLASSICS","title":"Der Mann ohne Gnade","descr":"Paul zieht nach Los Angeles, um dort neu anzufangen und die Vergewaltigung seiner Tochter zu verarbeiten. Doch Carol wird abermals von Gangstern entführt und stürzt sich aus einem Fenster zu Tode. Rasend vor Wut verfolgt Paul ihre Peiniger.","image":"https:\/\/images.tvtv.de\/tvbild\/fee2a3c1b84d7c3f53aad20fff76ca7cf9b23963.jpg?x=548&y=366\/der-mann-ohne-gnade","genre":"Film, Actionfilm","start":1604196000,"stop":1604201100,"country":"USA\/CDN","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604201100":{"channel":"KABEL1CLASSICS","title":"Kite – Engel der Rache","descr":"Sawa war zwölf Jahre alt, als ihre Eltern von einem Unbekannten ermordet wurden. Der unter der verkommenen Welt voller Gangster und Kinderschänder leidende Polizist Aker nahm sich des Mädchens an und bildete sie im Laufe der Jahre als Auftragskillerin aus. Bei ihrer Jagd auf Verbrecher lernt Sawa eines Tages Oburi kennen, dessen Eltern ebenfalls getötet wurden und der auch für Aker arbeitet.","image":"https:\/\/images.tvtv.de\/tvbild\/e6ea6077f2ec9e2bd41276ef0e0846fee60ccfa6.jpg?x=548&y=366\/kite-engel-der-rache","genre":"Film, Actionfilm","start":1604201100,"stop":1604205900,"country":"USA\/SA\/MEX","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604205900":{"channel":"KABEL1CLASSICS","title":"Die Killer-Autos von Paris","descr":"In der australischen Kleinstadt Paris ereignen sich häufig mysteriöse Autounfälle. Das ist kein Zufall, verdienen sich doch die zwielichtigen Bewohner des Ortes ihr Geld damit: Sie provozieren Unfälle, um danach die Opfer auszurauben und Autoteile mitzunehmen. Den durchreisenden Brüdern Arthur und George blüht genau dieses Schicksal. George stirbt und sein Bruder ahnt, dass es in Paris nicht mit rechten Dingen zugeht ...","image":null,"genre":"Film, Horrorfilm","start":1604205900,"stop":1604211300,"country":"AUS","releaseYear":"1974","season":null,"episode":null,"absEpisode":null}}