{"1604811600":{"channel":"KABEL1CLASSICS","title":"Agentenpoker","descr":"Nachdem er wegen eines kleinen Fehlers auf einen Schreibtischposten abgeschoben worden ist, beschließt der CIA-Agent Miles Kendig, seinem aufgeblasenen Chef eins auszuwischen: Er verfasst ein brisantes Enthüllungsbuch über die Pannen und Geheimnisse der Branche und schickt Teile davon an die Geheimdienste Europas. Das schlägt wie eine Bombe ein. Fortan wird der schlitzohrige Kendig verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/a79db1062b85307229d080e54607e54a5b87ed3f.jpg?x=548&y=366\/agentenpoker","genre":"Film, Abenteuerfilm","start":1604811600,"stop":1604817900,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1604817900":{"channel":"KABEL1CLASSICS","title":"Und morgen wird ein Ding gedreht","descr":"Charmante Gaunerkomödie mit Michael Caine: Adam ist Lebemann, Charmeur und Profidieb und so gut vernetzt, dass er sogar im Gefängnis ein beschauliches Leben führt. Dort lernt er auch Harry und Walter kennen, zwei Möchtegern-Kriminelle, die fortan in seinem Dienst stehen. Doch dann finden die beiden seine Pläne für einen lukrativen Coup und machen sich damit aus dem Staub.","image":"https:\/\/images.tvtv.de\/tvbild\/f9c20f92b55f0c86a3f8b4b6d676cab0e10b9090.jpg?x=548&y=366\/und-morgen-wird-ein-ding-gedreht","genre":"Film, Komödie","start":1604817900,"stop":1604824800,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604824800":{"channel":"KABEL1CLASSICS","title":"Der Sohn des rosaroten Panthers","descr":"Blake Edwards drehte 1964 mit \"Der rosarote Panther\" den ersten der insgesamt neun Filme um den trotteligen Inspektor Clouseau. Als Nachfolger für den verstorbenen Peter Sellers wurde der italienische Komiker Roberto Benigni auserkoren. Mit an seiner Seite: die rassige Claudia Cardinale.","image":"https:\/\/images.tvtv.de\/tvbild\/33dd80da60b77910ff7aec079cd7135500d43bf8.jpg?x=548&y=366\/der-sohn-des-rosaroten-panthers","genre":"Film, Krimi","start":1604824800,"stop":1604830200,"country":"USA\/I","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604830200":{"channel":"KABEL1CLASSICS","title":"Der Herr der Fliegen","descr":"Drehbuchautorin Sara Schiff verfasste eine glänzende Adaption des weltberühmten Romans \"Herr der Fliegen\", die Harry Hook mit bestechenden Bildern und talentierten Jungschauspielern in Szene setzte. Dank seiner routinierten Regieleistung entstand eine dem Roman ebenbürtige Filmversion.","image":"https:\/\/images.tvtv.de\/tvbild\/de35928b3dfc41096de10d3bbbf84976ed6afeaf.jpg?x=548&y=366\/der-herr-der-fliegen","genre":"Film, Drama","start":1604830200,"stop":1604835900,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604835900":{"channel":"KABEL1CLASSICS","title":"Eine andere Frau","descr":"Wenn Woody Allen ruft, kommen sie alle: Für geringe Gagen reißen sich amerikanische und europäische Top-Akteure, mit dem kleinen Mann mit der Brille arbeiten zu dürfen. In \"Eine andere Frau\" brilliert Gena Rowlands neben Ian Holm und Mia Farrow – Schauspielkunst par excellence!","image":"https:\/\/images.tvtv.de\/tvbild\/051e67a1fb7edac1d583d43ebacaf3f5f1a2c1e1.jpg?x=548&y=366\/eine-andere-frau","genre":"Film, Drama","start":1604835900,"stop":1604840700,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604840700":{"channel":"KABEL1CLASSICS","title":"Die Folterkammer des Hexenjägers","descr":"Mitte des 18. Jahrhunderts wird der Hexenjäger Joseph Curwen auf dem Scheiterhaufen verbrannt. Kurz davor spricht er noch einen Fluch über alle Ungläubigen in Arkham aus. 100 Jahre später taucht plötzlich Curwens direkter Nachfahre Charles Dexter Ward in der Stadt auf und bezieht zugleich das ehemalige Schloss seines verstorbenen Verwandten. Es dauert nicht lange, bis der Geist des toten Hexenmeisters von Charles Besitz ergreift, um seinen Tod zu rächen ...","image":"https:\/\/images.tvtv.de\/tvbild\/dbb58cbc5d70a03bc0ba25dc9aeb28ca19588e52.jpg?x=548&y=366\/die-folterkammer-des-hexenjaegers","genre":"Film, Horrorfilm","start":1604840700,"stop":1604846100,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1604846100":{"channel":"KABEL1CLASSICS","title":"12 Years a Slave","descr":"1841 wird der mit seiner Familie im Bundesstaat New York lebende schwarze Geiger Solomon Northup nach einem Auftritt nach New Orleans verschleppt. Dort kauft der Plantagenbesitzer William Ford Northup als Sklaven für den Bau einer Wasserstraße, später wird der brutale Edwin Epps sein neuer Besitzer. In den zwölf Jahren Sklaverei verliert Northup nicht die Hoffnung, wieder ein freier Mann zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/a0a1ace1ff5d090253f693ae58c0ed5ad8b9da9d.jpg?x=548&y=366\/12-years-a-slave","genre":"Film, Sonstige Filme","start":1604846100,"stop":1604853600,"country":"USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604853600":{"channel":"KABEL1CLASSICS","title":"1900 – Kampf, Liebe, Hoffnung (2)","descr":"Fortsetzung von Bernardo Bertoluccis monumentalem Historiendrama \"1900\": Die faschistischen Schwarzhemden gewinnen die politische Obermacht in Italien. Die beiden Freunde Alfredo und Olmo finden sich auf der Seite zweier politischer Fronten wieder. Beide durchleben die Jahre bis zu den Befreiungsfeiern im Jahr 1945. Der eine als politisch aktiver Sozialist, der andere als politisch konservativer Lebemann.","image":"https:\/\/images.tvtv.de\/tvbild\/7457f202cc61d160f148b69f3e481842fd869fdb.jpg?x=548&y=366\/1900-kampf-liebe-hoffnung-2","genre":"Film, Historienfilm","start":1604853600,"stop":1604862900,"country":"I\/F\/D","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"KABEL1CLASSICS","title":"Holocaust","descr":"Karl Weiss wird 1942 in das KZ Theresienstadt deportiert und hält die Geschehnisse in Malereien fest. Als diese gefunden werden, wird er schwer misshandelt. Rudi und Helena können fliehen und gelangen zu einem jüdischen Partisanenlager, wo sie schließlich heiraten. Als Rudi kurz darauf angeschossen wird, trifft Helena eine unerwartete Entscheidung. Indessen wächst auch bei Berta Weiss der Widerstandsgedanke und Kampfgeist zunehmend.","image":"https:\/\/images.tvtv.de\/tvbild\/d54672d0c7bc03225c4952a842b4a22fb121119e.jpg?x=548&y=366\/holocaust","genre":"Serie, Sonstige Serien","start":1604862900,"stop":1604866200,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604866200":{"channel":"KABEL1CLASSICS","title":"Holocaust","descr":"Marta Dorf redet auf ihren Mann Erik ein, dass er die Erfüllung seiner Pflichten und Aufgaben bis zum bitteren Ende erledigen muss. Josef und Berta Weiss werden nach Ausschwitz deportiert, da sie aufgeflogen sind, als sie anderen Häftlingen in Warschau helfen wollten. Dort angekommen, begegnen sie dem Onkel von Erik Dorf, welcher versucht, den beiden zu helfen. Dabei gerät er mit seinem Neffen aneinander. Indes planen Rudi und Helena Weiss in der Ukraine einen Anschlag.","image":"https:\/\/images.tvtv.de\/tvbild\/f43ccbb2b9977cc05c0f9bacfe58ec7d37b621bd.jpg?x=548&y=366\/holocaust","genre":"Serie, Sonstige Serien","start":1604866200,"stop":1604869200,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604869200":{"channel":"KABEL1CLASSICS","title":"Die Verfluchten","descr":"Dreieinhalb Sterne vergab \"Maltins TV-Guide\" für Roger Cormans Verfilmung des Edgar Allan Poe-Stoffes und sprach somit – bei einer Höchstwertung von vier Sternen – größte Anerkennung aus. Cormans Film, der mit einem Budget von 300.000 Dollar auskam, gilt als gelungenste Adaption der Story.","image":"https:\/\/images.tvtv.de\/tvbild\/f0c2064ef147b78f8343690411d9e28a2f9772ef.jpg?x=548&y=366\/die-verfluchten","genre":"Film, Horrorfilm","start":1604869200,"stop":1604874000,"country":"USA","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1604874000":{"channel":"KABEL1CLASSICS","title":"Das Pendel des Todes","descr":"Horrorfreunde, aufgepasst: Wenn B-Movie-König Roger Corman einen Schocker dreht, der auf einer der abgründigsten Geschichten von Edgar Allan Poe basiert, dann darf man sich auf einiges gefasst machen ... Wer könnte die Angst und den Wahnsinn der Hauptfigur besser rüberbringen als Vincent Price?","image":"https:\/\/images.tvtv.de\/tvbild\/46fae85e21c3adaf140d7bd119f9d59c948af8c1.jpg?x=548&y=366\/das-pendel-des-todes","genre":"Film, Horrorfilm","start":1604874000,"stop":1604878800,"country":"USA","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1604878800":{"channel":"KABEL1CLASSICS","title":"Der Mann, der zweimal lebte","descr":"Arthur Hamilton ist ein angesehener Bankier und Familienvater und dennoch ist er unzufrieden mit seinem Leben. Als ihm überraschenderweise ein Freund, den er tot geglaubt hatte, von einer Möglichkeit erzählt, ein neues Leben zu beginnen, kommt Arthur das gerade recht. Er schließt einen Vertrag mit einer Firma, die ihm für einen hohen Preis eine neue Identität schenkt. Bald aber wird ihm klar, dass es sich um einen Pakt mit dem Teufel handelt ...","image":"https:\/\/images.tvtv.de\/tvbild\/5575288c9b6363c715ce83e0743aca5f84ad9dd5.jpg?x=548&y=366\/der-mann-der-zweimal-lebte","genre":"Film, SciFi-Film","start":1604878800,"stop":1604885100,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1604885100":{"channel":"KABEL1CLASSICS","title":"Absolution","descr":"Peter Goddard ist Priester und strenger Lehrer an einer katholischen Jungenschule. Sein Lieblingsschüler Benjie freundet sich mit Blakey an, der im Wald lebt. Als Goddard seinem Schüler den Umgang mit dem Landstreicher untersagt, rächt Benjie sich und behauptet bei einer Beichte, Blakey umgebracht zu haben. Der Priester kommt schnell hinter den Scherz und glaubt ihm daher bei seiner nächsten schockierenden Beichte nicht mehr. Doch diesmal ist alles anders ...","image":"https:\/\/images.tvtv.de\/tvbild\/b6514bc5e10b7b795cce3abb4a762b73f1cb666b.jpg?x=548&y=366\/absolution","genre":"Film, Thriller","start":1604885100,"stop":1604890500,"country":"GB","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604890500":{"channel":"KABEL1CLASSICS","title":"Mako, der Killerhai","descr":"Sonny Stein ist Experte in Sachen Haie – er hat zu den gefährlichen Tieren ein besonderes Verhältnis und kann mit ihnen umgehen wie kein zweiter. Dass er noch nie angegriffen wurde, führt er auch auf die magische Kraft eines Amuletts zurück, das er immer um den Hals trägt. Sonny zähmt die Tiere und verleiht sie an Meeresbiologen und für Aqua-Shows. Als er jedoch sieht, wie der Mann der attraktiven Tiertrainerin Karen einen Hai mit Stromschlägen quält, übt er entsetzliche Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/96ddb3207aa8992d634f731d85fdeafd6bce2ad1.jpg?x=548&y=366\/mako-der-killerhai","genre":"Film, Horrorfilm","start":1604890500,"stop":1604895900,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1604895900":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Journalist Jim Baker entlarvt den Sheriff einer Kleinstadt als korrupten Mörder. Unerwünschte Gegenkandidaten bei der Wahl zum Sheriff werden einfach aus dem Weg geräumt. Baker riskiert durch seine Entdeckungen natürlich sein Leben, doch das A-Team möchte dem jungen Mann helfen. Um Sheriff Dawson zu provozieren, kandidiert Face bei der nächsten Wahl. Leider finden seine Plakate mehr Aufmerksamkeit, als dem A-Team lieb ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1604895900,"stop":1604898900,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}