{"1583385300":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Eine Mordserie an jungen Mädchen hält die Stadt in Atem. Die Spuren führen Hooker zu einem Polizisten, der sich im Einkaufszentrum ein paar Dollar als Detektiv verdient. Trotz des Verdachts findet Stacy den Mann sympathisch. Als seine Unschuld bewiesen ist, verabreden sich die beiden in seinem Wohnmobil. Dort steht Stacy dann der Zwillingsbruder des Polizisten und wirkliche Mörder gegenüber...","image":"https:\/\/images.tvtv.de\/tvbild\/1053ca80c7dd3d1267cfe5fff965fc91b22cb309.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583385300,"stop":1583388300,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583388300":{"channel":"KABEL1CLASSICS","title":"Apollo 13","descr":"Am 10. April 1970 starten die Astronauten Jim Lovell, Fred Haise und Jack Swigert mit \"Apollo 13\" zu einer Mondmission. Drei Tage später explodiert ein Sauerstofftank. Lebensnotwendige Systeme werden zerstört. Die Raumkapsel lässt sich nicht mehr steuern und im Kontrollzentrum Houston bricht Hektik aus. Gene Kranz und seine Techniker versuchen verzweifelt, die drei Männer im All zu retten.","image":null,"genre":"Film, Drama","start":1583388300,"stop":1583396700,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1583396700":{"channel":"KABEL1CLASSICS","title":"Star Trek – Der Film","descr":"Unter dem Befehl seines Ex-Kommandanten James T. Kirk (William Shatner) soll der veraltete Sternenkreuzer U.S.S. Enterprise eine Energiewolke stoppen, die sich auf Kollisionskurs mit der Erde befindet. Im Innern der Wolke entdeckt die Crew eine Maschinenintelligenz namens \"V'ger\", die auf der Suche nach ihrem Schöpfer ist und alles zerstört, was sich ihr in den Weg stellt.","image":null,"genre":"Film, SciFi-Film","start":1583396700,"stop":1583404200,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1583404200":{"channel":"KABEL1CLASSICS","title":"Star Trek II – Der Zorn des Khan","descr":"Kirks Erzfeind Khan greift ein Weltraumlabor an und eignet sich den dort entwickelten Materieumwandler \"Genesis\" an. Vom Gedanken besessen, Kirk töten zu müssen, setzt Khan die verheerende Waffe ein.","image":"https:\/\/images.tvtv.de\/tvbild\/b5edb0683b4a79419807b76c55d48014b4639877.jpg?x=548&y=366\/star-trek-ii-der-zorn-des-khan","genre":"Film, SciFi-Film","start":1583404200,"stop":1583410800,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583410800":{"channel":"KABEL1CLASSICS","title":"Star Trek III – Auf der Suche nach Mr. Spock","descr":"Spocks Vater bittet Kirk, die Leiche seines Sohnes auf dem Heimatplaneten Vulkan zur Ruhe zu betten. Vorher muss sich die Crew jedoch mit einem machtgierigen Klingonen auseinandersetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c887377c5f09fa7b8398f812f317060fd94e93a.jpg?x=548&y=366\/star-trek-iii-auf-der-suche-nach-mr-spock","genre":"Film, SciFi-Film","start":1583410800,"stop":1583416800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1583416800":{"channel":"KABEL1CLASSICS","title":"Terminator 3 – Rebellion der Maschinen","descr":"Um den zukünftigen Anführer der Menschen zu vernichten, hat die Firma Skynet eine erbarmungslose Killermaschine in weiblicher Gestalt mit der Bezeichnung T-X auf John Connor angesetzt, der sich zehn Jahre lang verstecken konnte. Auch die Tierärztin Kate Brewster gerät ins Visier von T-X. Das ruft den Terminator T-101 auf den Plan, der schon einmal das Leben von John Connor gerettet hat.","image":null,"genre":"Film, Actionfilm","start":1583416800,"stop":1583423100,"country":"USA\/D\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1583423100":{"channel":"KABEL1CLASSICS","title":"Das Ding aus einer anderen Welt","descr":"Eine Forschergruppe wird in der klirrenden Kälte der Antarktis von einem heimtückischen ausserirdischen Organismus unterwandert. Das Alien ist in der Lage, jede Lebensform zu imitieren, und unter den Forschern kommt es bald zu einem paranoiden Katz-und-Maus-Spiel um Leben und Tod.","image":null,"genre":"Film, Horrorfilm","start":1583423100,"stop":1583429700,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583429700":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Weil er auf der Straße am meisten gebraucht wird, schlägt T. J. Hooker jede Beförderung aus und kümmert sich als Ausbilder an der Polizeiakademie und als Mentor täglich um die jungen Kollegen.","image":"https:\/\/images.tvtv.de\/tvbild\/dccdc73aed61781b3860766307136b6d40354b49.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583429700,"stop":1583432700,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583432700":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Als Hookers Team einen größeren Drogendeal auffliegen lässt, gibt es eine Riesenüberraschung: In der Wohnung des Playgirls April findet die Polizei Videos, die Hooker schwer belasten. Angeblich hat er über Jahre Bestechungsgelder kassiert. Und weil sich auf seinem Konto mehrere tausend Dollar befinden, wird er vom Dienst suspendiert...","image":"https:\/\/images.tvtv.de\/tvbild\/dccdc73aed61781b3860766307136b6d40354b49.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583432700,"stop":1583435700,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583435700":{"channel":"KABEL1CLASSICS","title":"Prometheus – Dunkle Zeichen","descr":"Im Jahr 2089 werden an mehreren Orten der Welt mystische Zeichen entdeckt, die auf ein bestimmtes Ziel im Universum hinweisen. Ein Team unter der Leitung von Meredith Vickers, mit Forschern und dem Androiden David macht sich auf in ein Sonnensystem, um den Ursprung der Menschheit zu erkunden. Auf einem fernen Mond entdecken sie ein bergähnliches Gebilde, dass nicht natürlichen Ursprungs sein kann.","image":null,"genre":"Film, SciFi-Film","start":1583435700,"stop":1583442600,"country":"USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583442600":{"channel":"KABEL1CLASSICS","title":"Transformers","descr":"Sam staunt nicht schlecht, als er durch einen Autokauf plötzlich in einen Krieg mit Außerirdischen verwickelt wird. Seine Neuerwerbung entpuppt sich als \"Autobot\", ein als Auto getarnter Roboter. Der jahrelange Kampf der \"Autobots\" gegen eine andere Roboterrasse hat sich nun auf die Erde verlagert. Das könnte das Ende der Menschheit sein, doch Sam spielt in diesem Kampf eine entscheidende Rolle.","image":null,"genre":"Film, Actionfilm","start":1583442600,"stop":1583450700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583450700":{"channel":"KABEL1CLASSICS","title":"Die Prophezeiung","descr":"Mitten in Maine kommt ein Arzt einer Umweltkatastrophe auf die Schliche. Ein Unternehmen leitet seine Giftabfälle in die umliegenden Gewässer ab. Zeitgleich erschüttert einer Reihe rätselhafter Morde die Gegend. Offenbar haben die Toxine eine von niemandem vorhergesehene Wirkung. Ein unheimliches Monster hat sich entwickelt und treibt nun sein Unwesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d52fd6f98a45e8e023ac1222cdf5ad00674c786b.jpg?x=548&y=366\/die-prophezeiung","genre":"Film, Horrorfilm","start":1583450700,"stop":1583456700,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1583456700":{"channel":"KABEL1CLASSICS","title":"Transformers III","descr":"Die bösen Descepticons wollen ihre jüngste Niederlage rächen. Sie verwickeln die Autobots, angeführt von Optimus Prime, in einen gefährlichen Wettkampf zwischen den USA und Russland, um in den Besitz wichtiger, auf dem Mond vorborgener cybertronischer Bauteile zu gelangen. Sam Witwicky ist erneut gefordert, seinen Roboterfreunden beizustehen, unter anderem gegen den Bösewicht Shockwave.","image":null,"genre":"Film, SciFi-Film","start":1583456700,"stop":1583465100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583465100":{"channel":"KABEL1CLASSICS","title":"T. J. Hooker","descr":"Die frustrierte Yvonne hat ihren Mann verlassen. Bevor sie sich in den Bus setzt, ruft sie ihn nochmals an – und wird dabei beobachtet – von einem verrückten Frauenmörder, hinter dem Hooker und seine Leute schon lange her sind. Da Yvonne den Psychopathen aber an eine Bekannte erinnert, lässt er sie laufen – und nimmt stattdessen Stacy als Geisel. Eine wilde Verfolgungsjagd beginnt...","image":"https:\/\/images.tvtv.de\/tvbild\/dccdc73aed61781b3860766307136b6d40354b49.jpg?x=548&y=366\/t-j-hooker","genre":"Serie, Krimiserie","start":1583465100,"stop":1583472300,"country":"USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null}}